{
  "id": 576692,
  "title": "เดินเร็วกว่าที่คิด สร้างรถไฟทางคู่ \"ถนนจิระ-ขอนแก่น\" | เดลินิวส์",
  "description": "รฟท. เผย สร้างทางคู่ ชุมทางถนนจิระ-ขอนแก่น คืบหน้ากว่า 21.98% เร็วกว่าแผน 0.47% เร่งรื้อย้ายสถานี 16 สถานี รื้อถอนไปแล้ว 5 แห่ง อีก 11 แห่ง อยู่ระหว่างดำเนินการ คาดแล้วเสร็จทันตามแผนปี 61-62 ",
  "keywords": "เดินเร็วกว่าที่คิด สร้างรถไฟทางคู่ \u0027ถนนจิระ-ขอนแก่น\u0027, เดิน, เร็วกว่า, ที่คิด, สร้าง, รถไฟ, ทางคู่, ถนนจิระ, ขอนแก่น, รฟท., การรถไฟ, เดลินิวส์, นวัตกรรมขนส่ง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ฝ่ายประชาสัมพันธ์ การรถไฟแห่งประเทศไทย (รฟท.) แจ้งถึงการดำเนินงานก่อสร้างโครงการรถไฟทางคู่เส้นทาง ช่วงชุมทางถนนจิระ- ขอนแก่น ขณะนี้มีความก้าวหน้าแล้วกว่า 21.98% ซึ่งดำเนินการเร็วกว่าแผน 0.47% คาดแล้วเสร็จทันตามกำหนดภายในปี 61-62 ส่วนการดำเนินงานรื้อย้ายสถานีตามแนวเขตก่อสร้างทางรถไฟ ที่มี ส่วนที่ได้รับผลกระทบและต้องดำเนินการรื้อถอนจำนวนทั้งหมด 16 แห่ง คือ  สถานีบ้านเกาะ สถานีหนองแมว สถานีโนนสูง สถานีบ้านมะค่า สถานีพลสงคราม สถานีบ้านดอนใหญ่ สถานีเมืองคง สถานีโนนทองหลาง สถานีหนองบัวลาย สถานีหนองมะเขือ สถานีเมืองพล สถานีบ้านหัน สถานีบ้านไผ่ สถานีบ้านแฮด สถานีท่าพระ และสถานีขอนแก่น ซึ่งขณะนี้ได้ทำการรื้อถอนไปแล้ว จำนวน 5 แห่ง ส่วนอีก 11 แห่ง อยู่ในระหว่างดำเนินการ ทั้งนี้การรื้อถอนได้ดำเนินการโดยไม่ให้กระทบต่อภาพรวมในการให้บริการ ซึ่งได้เร่งรัดดำเนินการก่อสร้างสถานีแห่งใหม่ ให้แล้วเสร็จตามแผนงานที่กำหนดไว้ เพื่อให้บริการประชาชนได้รับความสะดวกในการเดินทาง  ในส่วนสถานีที่ทำการรื้อถอนนั้นมีลักษณะเป็นอาคารไม้ทรงเก่าชั้นเดียว (ยกเว้นสถานีบ้านเกาะ เป็นอาคารไม้สองชั้น และสถานีขอนแก่น เป็นอาคารคอนกรีตชั้นเดียว) ซึ่งได้รับการติดต่อจากหน่วยงานราชการ องค์กรท้องถิ่น องค์กรสาธารณะกุศล ในการขอเก็บอาคารสถานีรถไฟเก่าเพื่อนำไปอนุรักษ์ไว้ โดยให้ผู้ร้องขอ เป็นผู้รับผิดชอบงบประมาณในการขนย้ายวัสดุตัวอาคารและประกอบอาคาร รวมทั้งจัดหาพื้นที่ในการจัดวางตัวอาคารสถานีรถไฟ  ส่วนสถานีที่การรถไฟฯ ยินดีมอบให้หน่วยงานราชการหลังรื้อถอน ดังนี้ สถานีบ้านเกาะ นายอำเภอเมืองนครราชสีมารับผิดชอบ, สถานีหนองแมว นายอำเภอโนนสูงรับผิดชอบ, สถานีโนนสูง นายอำเภอโนนสูงรับผิดชอบ, สถานีบ้านดอนใหญ่ นายอำเภอคงรับผิดชอบ, สถานีเมืองคง นายอำเภอคงรับผิดชอบ, สถานีโนนทองหลาง นายอำเภอบัวใหญ่รับผิดชอบ, สถานีหนองบัวลาย นายอำเภอบัวลายรับผิดชอบ, สถานีหนองมะเขือ มูลนิธิ สว.ประเสริฐ ประคุณศึกษาพันธ์รับผิดชอบ ,สถานีเมืองพล นายอำเภอพลรับผิดชอบ ,สถานีบ้านหัน มูลนิธิ สว.ประเสริฐฯรับผิดชอบ ,สถานีบ้านไผ่ เทศบาลบ้านไผ่ รับผิดชอบ, สถานีบ้านแฮด มูลนิธิ สว.ประเสริฐฯ รับผิดชอบ, สถานีท่าพระ เทศบาลตำบลท่าพระ รับผิดชอบ, สถานีขอนแก่น เทศบาลนครขอนแก่นรับผิดชอบ  สำหรับโครงการดำเนินการก่อสร้างรถไฟทางคู่เส้นทาง ช่วงชุมทางถนนจิระ- ขอนแก่น ระยะทางประมาณ 187 กม.นั้นเริ่มก่อสร้างไปเมื่อวันที่ 10 ก.พ. 59  โดยการรถไฟฯได้ลงนามสัญญาว่าจ้าง กิจการร่วมค้าซีเคซีเอช (บริษัท ช.การช่าง จำกัด (มหาชน) และบริษัท ช.ทวีก่อสร้าง จำกัด) ดำเนินงานก่อสร้างรถไฟทางคู่เส้นทางดังกล่าว เมื่อก่อสร้างแล้วเสร็จคาคจะมี ผู้โดยสารใช้บริการประมาณ 27,200-38,800 คนต่อวัน และเพิ่มขึ้นเป็น 37,000-55,000 คนต่อวัน และปริมาณขนส่งสินค้าที่ผ่านเส้นทางประมาณ 10,900-11,300 ตันต่อวัน และเพิ่มขึ้นเป็น 36,400 ตันต่อวันในปี 2577 ซึ่งจะทำให้เพิ่มประสิทธิภาพการเดินทางและขนส่งสินค้า รวมทั้งระบบโลจิสติกส์ของประเทศ สามารถรองรับการเดินทางและ ขนส่งสินค้าทางรถไฟในเส้นทางสายตะวันออกเฉียงเหนือได้อย่างมีประสิทธิภาพต่อไป",
  "url": "https://www.dailynews.co.th/economic/576692",
  "date": "2017-06-03T22:05:18.544Z"
}