{
  "id": 576696,
  "title": "ผู้ส่งออกป่วน! ขาดแคลนตู้คอนเทนเนอร์ | เดลินิวส์",
  "description": "สรท.เผย ผู้ส่งออกเจอปัญหาขาดแคลนตู้คอนเทนเนอร์ส่งออก ส่งมอบสินค้าไม่ทันกำหนด เหตุสายการเดินเรือลดโควตาการขนส่ง รับเงินบาทแข็งค่าเริ่มส่งผลกระทบผู้ส่งออกแล้ว โดยเฉพาะเอสเอ็มอี แต่มั่นใจ ปีนี้ส่งออกได้ 3.5%",
  "keywords": "รสท. ผู้ส่งออก ตู้ขนส่งสินค้า คอนเทนเนอร์ เศรษฐกิจ นำเข้า ส่งออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางสาวกัณญภัค ตันติพิพัฒน์พงศ์ ประธานสภาผู้ส่งสินค้าทางเรือแห่งประเทศไทย (สรท.) เปิดเผยว่า ขณะนี้ผู้ส่งออกประสบปัญหาขาดแคลนตู้บรรจุสินค้า สำหรับการส่งออก (ตู้คอนเทนเนอร์) เนื่องจากสายการเดินเรือปรับตัวให้สอดคล้องกับภาวะเศรษฐกิจโลกที่ยังไม่ฟื้นตัวเต็มที่ โดยได้ลดการจัดสรรตู้สินค้าให้ต้นทางการขนส่ง ที่ไม่สามารถแบกรับต้นทุนในการขนส่งตู้เปล่ามาให้ผู้ส่งออกไทย ซึ่งส่งผลให้ผู้ส่งออกจำนวนมาก ไม่สามารถส่งมอบสินค้าให้ลูกค้าต่างประเทศได้ทันตามกำหนด  ขณะที่ปริมาณสินค้าคงคลังประเทศคู่ค้าเพิ่มสูงขึ้น จากการสั่งซื้อในช่วงปลายปีที่ผ่านมาต่อเนื่องจนถึงต้นปี ทำให้เกรงว่า อาจมีผลกระทบต่อการสั่งซื้อในช่วงไตรมาส 3เป็นต้นไป   “อย่างไรก็ดี ปัญหาดังกล่าวนั้น ขณะนี้ สรท.ได้หารือกับสายการเดินเรือแล้ว และกำลังจัดทำการแชร์โคท เหมือนสายการบินที่ซื้อบริการจากสายการเดินเรือหนึ่ง แต่สินค้าได้รับการส่งไปอีกสายการเดินเรือหนึ่ง แต่ยังไม่ได้ข้อสรุป เนื่องจากอยู่ในช่วงเริ่มต้นเจรจา”   ขณะเดียวกัน ยังมีปัจจัยลบที่ต้องจับตามองใกล้ชิด โดยเฉพาะเงินบาทที่แข็งค่าขึ้นต่อเนื่อง เมื่อเทียบกับประเทศคู่แข่งที่สำคัญ ซึ่งส่งผลกระทบต่อต้นทุน และขีดความสามารถในการแข่งขันของผู้ส่งออกไทย รวมถึงความเสี่ยงจากสถานการณ์ทางการเมืองระหว่างประเทศ และการก่อการร้าย โดยเฉพาะสถานการณ์ความรุนแรงที่เมืองมาราวี ประเทศฟิลิปปินส์ และกรุงจาการ์ตา ประเทศอินโดนีเซีย  มาตรการกีดกันทางการค้าจากประเทศคู่ค้าสำคัญ และประเทศตลาดใหม่ โดยเฉพาะการตอบโต้รัฐบาลสหรัฐอเมริกา ภัยจากการก่อการร้าย และสถานการณ์ทางการเมืองหลาย ๆ ประเทศที่ยังไม่ชัดเจน เป็นต้น   อย่างไรก็ดี สรท.ยังประเมินว่าการส่งออกของไทยในปีนี้จะโตได้ 3.5% ตามเป้าหมายที่วางไว้ในกรอบ 2.5-3.5% จากปัจจัยบวก ราคาน้ำมันตลาดโลกที่เพิ่มขึ้น ทำให้สินค้ากลุ่มที่เกี่ยวข้องกับน้ำมัน มีมูลค่าการสูงขึ้นตามไปด้วย ประกอบกับปีนี้ฝนตกมากขึ้นกว่าปีที่ผ่านมา ทำให้คาว่า ปริมาณผลผลิตทางการเกษตรจะมีเพิ่มขึ้น และเป็นปัจจัยสำคัญ ที่ทำให้การส่งออกสินค้ากลุ่มเกษตรและกลุ่มเกษตรอุตสาหกรรมสูงขึ้นโดยภาพรวมด้วย  ",
  "url": "https://www.dailynews.co.th/economic/576696",
  "date": "2017-06-03T22:05:11.519Z"
}