{
  "id": 576683,
  "title": "เปิดฉากประชุมข้าวนานาชาติ | เดลินิวส์",
  "description": "“บิ๊กตู่” ลั่นจะระบายข้าวในสต๊อก18 ล้านตันหมดในรัฐบาลนี้ เร่งสร้างนวัตกรรมข้าวขยายตลาดให้เป็นสินค้าเพิ่มมูลค่าเศรษฐกิจประเทศ",
  "keywords": "นายก ข้าว ประชุมข้าวนานาชาติ สต๊อกรัฐบาล ชาวนา เกษตรกร รัฐบาล จีทูจี ข้าวไทย ส่งออก ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เป็นประธานในพิธีเปิดการประชุมไทยแลนด์ ไรซ์ คอนเวนชั่น 2017 พร้อมกล่าวปาฐกถาพิเศษหัวข้อ “การค้าข้าวไทยและทิศทางในอนาคต” ว่า รัฐบาลให้ความสำคัญกับการแก้ปัญหาข้าวคงเหลือสต็อก โดยวางกรอบยุทธศาสตร์และแผนการระบายข้าวอย่างรอบด้าน พร้อมทั้งคำนึงถึงผลกระทบต่อตลาด และราคาข้าวที่เกษตรกรจะได้รับ ทำงานอย่างเป็นระบบยึดหลักความสุจริต โปร่งใส และพิจารณาจังหวะ เวลา ในการระบายข้าวอย่างเหมาะสม ซึ่งปัจจุบันนี้ สต๊อกข้าวกว่า 18 ล้านตันนั้น รัฐบาลได้ทยอยระบายข้าวตามกรอบยุทธศาสตร์การระบายข้าวที่คณะกรรมการนโยบายและบริหารจัดการข้าวให้ความเห็นชอบแล้ว 13 ล้านตัน มูลค่ารวมกว่า 112,000 ล้านบาท และตั้งเป้าหมายระบายข้าวที่เหลือให้หมดในช่วงของรัฐบาลนี้ เพื่อไม่ให้รัฐต้องรับภาระค่าใช้จ่ายต่อไป และทำให้กลไกตลาดข้าวกลับสู่ภาวะปกติ   อย่างไรก็ดี ที่ผ่านมา ผลจากการแบกสตอกข้าวไว้ทำให้รัฐมีค่าใช้จ่ายจัดเก็บสูงถึงเดือนละกว่า 1,000 ล้านบาท อีกทั้งปัญหาข้าวมีความซับซ้อน ดังนั้น การแก้ไขจึงจำเป็นต้องกำหนดเป็นแผนยุทธศาสตร์ข้าว ซึ่งเป็นส่วนหนึ่งของยุทธศาสตร์ชาติ 20 ปี ทั้งการปรับโครงสร้างการผลิต การลดพื้นที่เพาะปลูกเพื่อสร้างความสมดุลระหว่างการผลิต การส่งออก ตลอดจนสร้างความเข้มแข็งให้ชาวนาสามารถพัฒนาตนเองได้อย่างยั่งยืนตามปรัชญาเศรษฐกิจพอเพียง และยังสนับสนุนการรวมกลุ่มเป็นวิสาหกิจชุมชนในการสร้างนวัตกรรมตามแนวทางประเทศไทย 4.0 เพื่อเพิ่มอำนาจต่อรอง ขณะเดียวกัน ไทยยังพยายามเชื่อมโยงกับประเทศเพื่อนบ้านในกลุ่มซีแอลเอ็มวี เนื่องจากมีวัฒนธรรมความเป็นอยู่ที่ใกล้เคียงกัน เพื่อสร้างความรับรู้ให้ตลาดเข้าใจวิถีชุมชน และเห็นคุณค่าของข้าวมากขึ้น พร้อมกันนี้ ขอร้องให้เกษตรกร และผู้ประกอบการทำความเข้าใจความพยายามในการแก้ปัญหาของรัฐบาล ซึ่งต้องอาศัยความต่อเนื่องและความร่วมมือจากทุกฝ่ายด้วย   นอกจากนั้น รัฐบาลได้ประชาสัมพันธ์ข้าวไทย โดยร่วมมือกับภาคเอกชน จัดกิจกรรมส่งเสริมการจำหน่าย ประชาสัมพันธ์ข้าว ผลิตภัณฑ์จากข้าวทั้งในและต่างประเทศ เน้นข้าวที่มีศักยภาพในการสร้างมูลค่าเพิ่ม ในตลาดบน และตลาดเฉพาะกลุ่มให้มีราคาสูงขึ้นได้ ที่สำคัญ ปัจจุบันระบบการค้าของโลกเปลี่ยนแปลงไปอย่างรวดเร็ว จึงต้องปรับตัวเปิดโอกาสทางการค้าใหม่ โดยสินค้าข้าวไทยสามารถพัฒนาต่อยอดนวัตกรรมข้าวไทย ทำให้เกิดธุรกิจใหม่ ๆ ในเชิงสร้างสรรค์ อาทิ เครื่องสำอางค์ ผลิตภัณฑ์สุขภาพจากข้าว โดยขยายตลาดให้กว้างขึ้น มีเป้าหมายสำคัญในการปฏิรูปโครงสร้างการผลิตจาก สินค้าข้าวเชิงโภคภัณฑ์ ไปสู่ สินค้าข้าวเชิงนวัตกรรม ส่งเสริมการสร้างความเข้มแข็งของเศรษฐกิจฐานราก    ",
  "url": "https://www.dailynews.co.th/economic/576683",
  "date": "2017-06-03T22:04:57.414Z"
}