{
  "id": 576677,
  "title": "เข้มงานก่อสร้างต้องปลอดภัย | เดลินิวส์",
  "description": "กรมทางหลวง เพิ่มมาตรฐานความปลอดภัย และการควบคุมงานก่อสร้างสะพาน โครงสร้างสะพานแบบระบบประกอบชิ้นส่วนสำเร็จรูป ช่วยงานก่อสร้างเร็วขึ้นลดปัญหาการจราจรระหว่างดำเนินงาน เน้นคุณภาพและความปลอดภัยมาก่อน \r\n",
  "keywords": "เข้มงานก่อสร้างต้องปลอดภัย, เข้ม, งาน, ก่อสร้าง, ต้องปลอดภัย, กรมทางหลวง, ทล., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายธานินทร์ สมบูรณ์ อธิบดีกรมทางหลวง (ทล.) เปิดเผยภายหลังเป็นประธานในการสัมมนาฝึกอบรมโครงการมาตรฐานความปลอดภัย และการควบคุมงานก่อสร้างสะพาน โครงสร้างสะพานแบบระบบประกอบชิ้นส่วนสำเร็จรูป ให้แก่เจ้าหน้าที่ปฎิบัติงาน บริษัทที่ปรึกษาควบคุมงาน วิศวกรผู้ควบคุมโครงการก่อสร้าง บริษัทก่อสร้างที่เกี่ยวข้องกับโครงการก่อสร้างทางหลวงพิเศษหมายเลข7 (สายกรุงเทพ –บานฉาง) ช่วงพัทยา-มาบตาพุด ทางหลวงพิเศษหมายเลข 6 (สายบางปะอิน – สระบุรี – นครราชสีมา) และทางหลวงพิเศษหมายเลข 81 (สายบางใหญ่ – บ้านโป่ง – กาญจนบุรี) เมื่อวันที่ 25 พ.ค. 60 ว่า ปัจจุบันกรมทางหลวงมีการใช้เทคโนโลยีการก่อสร้างสะพานในโครงการก่อสร้างของกรมทางหลวง โดยใช้ระบบประกอบชิ้นส่วนคอนกรีตสำเร็จรูป (Precast Concrete Bridge Construction) มาใช้ ซึ่งช่วยให้เพิ่มประสิทธิภาพและเพิ่มความรวดเร็วในการก่อสร้างได้ เป็นการตอบสนองต่อภารกิจของกรมทางหลวง และนโยบายเร่งด่วนของรัฐบาลอย่างมีประสิทธิภาพ และทันต่อสภาวการณ์ที่มีการเปลี่ยนแปลงทางด้านเทคโนโลยีอย่างรวดเร็ว โดยเฉพาะอย่างยิ่งโครงการก่อสร้างทางหลวงพิเศษระหว่างเมืองทั้งสามสายทาง นายธานินทร์ กล่าวต่อว่า อย่างไรก็ตามวิธีการก่อสร้างด้วยระบบประกอบชิ้นส่วนคอนกรีตสำเร็จรูปของสะพานเกี่ยวข้องกับการออกแบบ การผลิต การขนส่งและติดตั้งชิ้นส่วนของสะพานที่มีขนาดใหญ่และมีน้ำหนักมาก ต้องใช้เครื่องจักรขนาดใหญ่และวิธีการพิเศษกว่าการก่อสร้างสะพานในรูปแบบปกติ ดังนั้นจ้าหน้าที่ปฎิบัติงาน บริษัทที่ปรึกษาควบคุมงาน วิศวกรผู้ควบคุมโครงการก่อสร้าง ตลอดจนบริษัทก่อสร้างที่เกี่ยวข้อง จะต้องมีความเข้าใจในมาตรฐานความปลอดภัย และมีแนวทางปฎิบัติในการควบคุมงานก่อสร้างระบบประกอบชิ้นส่วนคอนกรีตสำเร็จรูป (Precast Concrete Bridge Construction) เพื่อให้งานดังกล่าวดำเนินไปด้วยความเรียบร้อยและเกิดความปลอดภัยต่อชีวิตและทรัพย์สินของประชาชน ตลอดจนเจ้าหน้าที่และหน่วยงานที่อยู่ในพื้นที่โครงการ นายธานินทร์ กล่าวอีกว่า นอกเหนือจากให้เจ้าหน้าที่ปฎิบัติงาน บริษัทที่ปรึกษาควบคุมงาน วิศวกรผู้ควบคุมโครงการก่อสร้าง และบริษัทก่อสร้างที่เกี่ยวข้องได้มีความรู้ความเข้าใจเกี่ยวกับมาตรฐานความปลอดภัย และการควบคุมงานก่อสร้างสะพานได้อย่างถูกต้องตามหลักวิชาการ และยังได้ตระหนักถึงความปลอดภัยอย่างเข้มงวดและต่อเนื่องเพื่อให้เกิดประสิทธิภาพและประสิทธิผลในการควบคุมและตรวจสอบงานก่อสร้างสะพานของกรมทางหลวง พร้อมทั้งยังได้ให้นโยบายให้กับเจ้าหน้าที่ ในด้านการออกแบบสะพานรวมถึงอุโมงค์ต่างๆของกรมทางหลวงว่าต่อไปนี้ให้คำนึงถึงสถาปัตยกรรม และรูปแบบการก่อสร้างเข้าไปด้วยโดยเฉพาะการออกแบบสะพานที่ข้ามแม่น้ำขนาดใหญ่ เช่นแม่น้ำเจ้าพระยาคือต้องไม่มีต่อม่อในแม่น้ำ และออกแบบให้เป็นแลนด์มาร์ก เพราะจะได้ประโยชน์ในด้านการท่องเที่ยวอีกช่องทางหนึ่ง รวมถึงจะได้เรียนรู้เทคโนโลยีใหม่ๆในการก่อสร้างแต่ทั้งนี้สิ่งที่เป็นนโยบายที่สำคัญของกรมทางหลวง คือคุณภาพของงานและความปลอดภัยระหว่างก่อสร้างด้วย",
  "url": "https://www.dailynews.co.th/economic/576677",
  "date": "2017-06-03T22:05:06.836Z"
}