{
  "id": 576738,
  "title": "สนามบินดอนเมือง จัดเต็มสถานีสูบน้ำ 12 สถานี รับน้ำท่วม | เดลินิวส์",
  "description": "สนามบินดอนเมือง เปิดแผนรับมือน้ำท่วม จัดเต็มสถานีสูบน้ำ 12 สถานี ระบายน้ำออกได้ 48,840 ลูกบาศก์เมตรต่อชั่วโมง",
  "keywords": "สนามบินดอนเมือง จัดเต็มสถานีสูบน้ำ 12 สถานี รับน้ำท่วม, สนามบิน, ดอนเมือง, จัดเต็ม, สถานี, สูบน้ำ, 12, สถานี, รับ, น้ำท่วม, เดลินิวส์, นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเพ็ชร ชั้นเจริญ ผู้อำนวยการท่าอากาศยานดอนเมือง (ทดม.) เปิดเผยว่า ในช่วงฤดูฝน ปี 2560 ทดม.ได้ดำเนินการและวางแผนหาแนวทางแก้ไขปัญหาน้ำท่วมขังภายในสนามบิน การกำจัดขยะภายในทางระบายน้ำ ขุดลอกท่อระบายน้ำ เป็นประจำอย่างต่อเนื่อง ซึ่งโดยภายในสนามบินสามารถ รองรับปริมาณน้ำฝนได้ถึง 80 มิลลิเมตรต่อชั่วโมง ทั้งนี้ ระบบการสูบระบายน้ำภายในสนามบินมีทั้งหมด 12 สถานี ทั้งนี้ จะมีปริมาณความสามารถในการสูบน้ำรวมประมาณ 48,840 ลูกบาศก์เมตรต่อชั่วโมง รวมกับสถานีสูบระบายน้ำของกองทัพอากาศจำนวน 2 สถานี ทำให้ ทดม. มีความสามารถในการสูบระบายน้ำรวมเพิ่มอีกประมาณ 26,500 ลูกบาศก์เมตรต่อชั่วโมง โดยมี จุดระบายน้ำออกจาก ทดม. 3 จุด ได้แก่ ด้านทิศเหนือบริเวณครัวการบินไทยระบายน้ำลงสู่คลองเปรมประชากร ด้านอาคารคลังสินค้าจะระบายน้ำลงคลองข้างถนนวิภาวดีรังสิตซึ่งจะลงสู่คลองหลักสี่ และด้านทิศใต้ระบายน้ำลงสู่คลองบางเขน นายเพ็ชร กล่าวเพิ่มเติมว่า ทดม. ยังได้จัดทำแผนเผชิญเหตุอุทกภัยของท่าอากาศยานไว้แล้ว เพื่อรองรับกรณีเกิดอุทกภัยในท่าอากาศยาน รวมทั้งเพื่อให้หน่วยงานต่างๆ ที่เกี่ยวข้องได้แก่หน่วยงานราชการ สายการบิน ผู้ประกอบการสามารถป้องกันและร่วมกันแก้ไขปัญหาได้อย่างรวดเร็วและถูกต้อง ทั้งนี้ เพื่อไม่ให้ส่งผลกระทบต่อผู้โดยสารและผู้ใช้บริการท่าอากาศยาน  ",
  "url": "https://www.dailynews.co.th/economic/576738",
  "date": "2017-06-03T22:05:02.118Z"
}