{
  "id": 576746,
  "title": "จัดอินทผลัมและน้ำดื่ม ให้ผู้โดยสารชาวมุสลิมช่วงรอมฎอน | เดลินิวส์",
  "description": "ทอท. พร้อมอำนวยความสะดวกผู้โดยสารและผู้ใช้บริการชาวมุสลิมท่าอากาศยานทั้ง 6 แห่ง ช่วงเทศกาลรอมฎอน ปี 60 เผยจัดอินทผลัมและน้ำดื่มให้บริการทุกวัน",
  "keywords": "จัดอินทผลัมและน้ำดื่ม ให้ผู้โดยสารชาวมุสลิมช่วงรอมฎอน, จัด, อินทผลัม, น้ำดื่ม, ให้, ผู้โดยสาร, ชาวมุสลิม, ช่วง, รอมฎอน, ทอท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายนิตินัย ศิริสมรรถการ กรรมการผู้อำนวยการใหญ่ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) (ทอท.) เปิดเผยว่า เดือนรอมฎอน หรือเดือนแห่งการถือศีลอดของชาวมุสลิมตลอดทั้งเดือน เป็นเดือนที่สำคัญที่สุดเดือนหนึ่ง เนื่องจากชาวมุสลิมต้องปฏิบัติเพราะเป็นศาสนบัญญัติ ซึ่งปฏิทินอิสลามได้กำหนดวันเริ่มต้นเดือนรอมฎอนประจำปี 2560 ในวันที่ 27 พ.ค.-26 มิ.ย.60 ในส่วนของ ทอท.ผู้บริหารท่าอากาศยานหลัก 6 แห่งของประเทศไทย ได้แก่ ท่าอากาศยานสุวรรณภูมิ (ทสภ.) ท่าอากาศยานดอนเมือง (ทดม.) ท่าอากาศยานภูเก็ต (ทภก.) ท่าอากาศยานเชียงใหม่ (ทชม.) ท่าอากาศยานหาดใหญ่ (ทหญ.) และท่าอากาศยานแม่ฟ้าหลวง เชียงราย (ทชร.) ได้เล็งเห็นถึงความสำคัญกับการส่งเสริมการประกอบศาสนกิจในเทศกาลดังกล่าว จึงได้มีการดำเนินงานในด้านต่างๆ เพื่ออำนวยความสะดวกผู้โดยสารและผู้ใช้บริการชาวมุสลิม ณ ท่าอากาศยานของ ทอท.และสนับสนุนประเพณีที่สำคัญของศาสนาอิสลาม โดยเฉพาะ ทหญ.และ ทสภ.ที่มีผู้ใช้บริการชาวมุสลิมจำนวนมาก ซึ่ง ทอท.ได้จัดอินทผลัมและน้ำดื่มสำหรับผู้มาใช้บริการห้องละหมาดภายในอาคารผู้โดยสาร ณ ห้องละหมาดภายในอาคารผู้โดยสาร ทหญ. ห้องละหมาดบริเวณชั้น 3 อาคารผู้โดยสาร ทสภ.(จัดอินทผลัมให้บริการทุกวัน วันละ 5 กม.) และ ห้องละหมาดบริเวณชั้น 3 แนวทางเดินระหว่างอาคารผู้โดยสารอาคาร 1 และอาคาร 2 ทดม. นายนิตินัย กล่าวต่อว่า ทอท.ยังได้นำอินทผลัม น้ำตาลทราย ข้าวสาร และน้ำดื่มมอบให้กับพี่น้องชาวไทยมุสลิมในพื้นที่ชุมชนโดยรอบท่าอากาศยาน ได้แก่ ทหญ. มอบอินทผลัมและน้ำตาลทรายให้แก่มัสยิด 5 แห่ง ได้แก่ มัสยิดควนลัง (สี่แยกสนามบินนอก) มัสยิดควนลัง (ท่าใหญ่) มัสยิดบ้านควนกบ มัสยิดบ้านนาแสน มัสยิดบ้านควนสันติ และ ทภก.ได้นำข้าวสาร น้ำดื่ม และอินทผลัมไปมอบให้กับมัสยิดจำนวน 8 มัสยิด ได้แก่ มัสยิดญันนะตุ้ลนาอีม (บ้านทุ่งคา) มัสยิดนูรุ้ลอีบาดียะฮ์ (หมากปรก) มัสยิดดารุสลาม (บางดุก) มัสยิดเราว์ฎอตุ้ลญันนะห์ (บ้านนาส้มป่อย) มัสยิดดารุ้ลอาบีดีน (บางม่าเหลา) มัสยิดอิสละห์ (บ้านคอเอน) มัสยิดบ้านแหลมทราย (บ้านแหลมทราย) และมัสยิดดารุ้ลอิสติกอมะห์ (บ้านพารา) รวมทั้ง ทสภ.ได้มอบนาฬิกาเพื่อดูเวลาละหมาด ซึ่งเป็นนาฬิกาที่จัดทำขึ้นเป็นพิเศษเพื่อบอกเวลาละหมาดทั้ง 5 เวลาในแต่ละวันให้กับมัสยิดโดยรอบ ทสภ.จำนวน 8 แห่ง ได้แก่ มัสยิดดารุ้นอามีน (มัสยิดบางโฉลง) มัสยิดคอยรียะห์ตุ้ลอิสมารียะห์ (มัสยิดบางกะสี) มัสยิดดีนุ้ลอิสลาม (มัสยิดสุเหร่าบางปลา) มัสยิดดารุ้ลมู่ฮิบบีน (คลองสองต้นนุ่น ลาดกระบัง) มัสยิดอันนูร โซน 10 (เคหะร่มเกล้าลาดกระบัง) มัสยิดน่าฟีอ๊ะฮ ลำนายโส (คลองสองต้นนุ่น ลาดกระบัง) มัสยิดอัลฮูดา (คลองสามประเวศ มีนบุรี) และมัสยิดอัลนุ๊ซรอ (คลองสี่วังเล็ก มีนบุรี) ตลอดจน ติดตั้งนาฬิกาฯ ณ ห้องละหมาดภายในอาคารผู้โดยสาร ทสภ.ทั้ง 3 จุด คือ บริเวณชั้น 3 อาคารผู้โดยสาร ชั้น 2 อาคารเทียบเครื่องบิน Concourse C และ ชั้น 3 อาคาร เทียบเครื่องบิน Concourse E สำหรับ ทชม. และ ทชร.มีผู้ใช้บริการชาวมุสลิมจำนวนน้อย จึงมีเพียงการเตรียมพร้อมห้องละหมาดภายในอาคารผู้โดยสารให้สะอาด เป็นระเบียบเรียบร้อย และได้จัดสิ่งอำนวยความสะดวกที่จำเป็น อาทิ พระมหาคัมภีร์อัลกุรอาน ลูกศรแสดงทิศที่จะต้องหันหน้าเวลาละหมาด เก้าอี้ละหมาดสำหรับผู้สูงอายุ พรมปูละหมาด ชุดสำหรับใส่ละหมาด และภายในห้องละหมาดมีการแบ่งแยกพื้นที่ชาย หญิง โดยมีพื้นที่สำหรับล้างเท้าและพื้นที่สำหรับทำละหมาดในตัว ชั้นวางรองเท้าบริเวณหน้าห้อง เป็นต้น และ ทหญ.ได้จัดเจ้าหน้าที่เข้าร่วมพิธีถือศีลอดเพื่อเปิดโอกาสให้มีการพบปะพูดคุยกับชุมชนชาวมุสลิมอีกด้วย",
  "url": "https://www.dailynews.co.th/economic/576746",
  "date": "2017-06-03T22:10:28.076Z"
}