{
  "id": 576750,
  "title": "พ่อค้าชี้ราคาข้าวขาขึ้น | เดลินิวส์",
  "description": "เอกชนผู้ค้าข้าวระดับโลก ผสานเสียงตลาดข้าวขาขึ้นแล้ว คาดอีก 3 เดือนข้าวขาวขึ้นอีก 20 ดอลลาร์สหรัฐฯ ชี้นาทีทองผู้ขาย  แนะรัฐบาลลงทุนเทคโนโลยีบริหารจัดการลดต้นทุนปลูกข้าว\r\n ",
  "keywords": "พ่อค้าข้าว ราคาข้าว ตลาดโลก เศรษฐกิจ ข้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายชูเกียรติ โอภาสวงศ์ นายกกิตติมศักดิ์สมาคมผู้ส่งออกข้าวไทย เปิดเผยว่า ขณะนี้ราคาข้าวปรับเพิ่มขึ้นอย่างต่อเนื่อง จากผลผลิตในตลาดโลกที่ลดลงมาก ทั้งจากเวียดนามที่ผลผลิตต่ำกว่าที่คาดการณ์ ขณะที่ไทยระบายข้าวเพื่อการบริโภคหมดแล้ว ทำให้ราคาส่งออกข้าวไทยเพิ่มขึ้นจากช่วง 2 เดือนหน้า ที่ราคาตันละ 365 ดอลลาร์สหรัฐ เป็น 425 ดอลลาร์สหรัฐแล้ว  และแม้ว่าข้าวเวียดนามจะถูกกว่าไทยมาก หรือตันละ 380 ดอลลาร์สหรัฐ แต่ราคาข้าวไทยก็ไม่ตก เพราะมีความต้องการซื้อเพิ่มขึ้นต่อเนื่อง โดยเฉพาะจากอิรัก อิหร่าน และตลาดแอฟริกา คาดว่าราคาข้าวไทยน่าจะยืนไปอีกระยะหนึ่ง จนกว่าราคาข้าวเวียดนามจะขยับขึ้นไปถึง 400 ดอลลาร์สหรัฐ แต่ราคาข้าวไทยก็น่าจะเพิ่มขึ้นอีก และมีโอกาสที่ไทยจะส่งออกได้ถึง 10 ล้านตัน เพราะยังมีข้าวเก่าในสต็อกรัฐบาลที่ออกมาประมูลขายสมทบกับการส่งออกปกติอยู่บ้าง   นายเจอเรมี่ ซวิงเกอร์ ประธานเจ้าหน้าที่บริหาร บริษัท เดอะ ไรซ์ เทรดเดอร์ จำกัด กล่าวว่า ถือว่าขณะนี้เป็นช่วงขาขึ้นของตลาดข้าว เพราะผลผลิตทั่วโลกค่อนข้างตึงตัว ทำให้ราคาปรับขึ้นต่างจากช่วง 2-3 เดือนที่ผ่านมา ซึ่งเข้าใจว่า เป็นผลมาจากสต็อกข้าวที่ยังมีอยู่บ้าง แต่เชื่อว่าราคาข้าวไทยปีนี้จะไม่ลดลง เพราะความต้องการในตลาดยังมีอยู่ อีกทั้งยังมีคุณภาพดีกว่าคู่แข่ง ที่สำคัญสต๊อกข้าวไทยลดลง ทำให้เกิดผลทางจิตวิทยาไม่กดดันตลาดข้าว รวมถึงมีโอกาสที่ราคาข้าวจะเพิ่มขึ้นอีกตันละ 20 ดอลลาร์สหรัฐในอีก 3 เดือนข้างหน้า    นายเคนเน็ท ชาน คิม นินประธานสมาคมผู้ค้าข้าวแห่งฮ่องกง กล่าวว่า ช่วง 2 ปีที่ผ่านมา ไทยส่งออกข้าวขาวไปฮ่องกงน้อยลง แต่ส่งออกข้าวหอมมะลิไปมากขึ้น  ดังนั้นไทยควรสนับสนุนข้าวระดับบน (พรีเมียม) รวมทั้งโปรโมทข้าวหอมมะลิไทย ในเมืองอื่นๆ ของจีน ด้วย เพื่อสร้างสัดส่วนการตลาดในจีนมากขึ้น ซึ่งปีนี้ คาดว่าไทยจะมีส่วนแบ่งตลาดในฮ่องกงเพิ่มเป็น 80-100% ได้ ขณะที่นายวิชัย ศรีประเสริฐ นายกกิตติมศักดิ์สมาคมผู้ส่งออกข้าวไทย กล่าวว่า แนะนำให้รัฐบาลลงทุนสำรวจทางอากาศ  เพื่อวางแผนการใช้พื้นที่ให้ได้ประสิทธิภาพสูงสุด ทำโครงการนาแปลงใหญ่ ซึ่งจะทำให้ต้นทุนการผลิตต่ำลง รวมทั้งเร่งบริหารจัดการให้ดีขึ้น ทั้งเพิ่มผลผลิตต่อไร่ ดูแลเรื่องสภาพดิน น้ำ ใช้เทคโนโลยีเข้ามาช่วย  ",
  "url": "https://www.dailynews.co.th/economic/576750",
  "date": "2017-06-03T22:10:35.336Z"
}