{
  "id": 576760,
  "title": "บินทะลัก 6 ท่าอากาศยาน \u0027ดอนเมือง\u0027ขวัญใจโลว์คอสต์ | เดลินิวส์",
  "description": "บินทะลัก 6 ท่าอากาศยานไทย พุ่ง 211,054 เที่ยวบิน เพิ่มขึ้นร้อยละ 6.64 สนามบินดอนเมืองขวัญใจสายการบินโลว์คอสต์อันดับ 1 ของโลกมีผู้โดยสารมากสุด",
  "keywords": "บินทะลัก 6 ท่าอากาศยานไทย, บินทะลัก, 6, ท่าอากาศยาน, ไทย, สนามบินดอนเมือง, ทอท., ทดม., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเพ็ชร ชั้นเจริญ ผู้อำนวยการท่าอากาศยานดอนเมือง เปิดเผยภายหลังจากลงพื้นที่ พร้อมคณะผู้บริหารแถลงผลประกอบการและการสรุปผลดำเนินงานและนำคณะสื่อมวลชนเยี่ยมชมอาคารผู้โดยสารระหว่างประเทศ อาคาร 1 และอาคาร 2 ที่ท่าอากาศยานดอนเมือง (ทดม.) ว่า ปริมาณการจราจรทางอากาศของท่าอากาศยานไทยช่วงไตรมาสที่ 2 ของปีงบประมาณ 60 เดือน ม.ค.-มี.ค. 60  ทั้ง 6 แห่งในความรับผิดชอบของบริษัท ท่าอากาศยานไทย จำกัด(มหาชน)  (AOT) หรือ  ทอท. ได้แก่ท่าอากาศยานสุวรรณภูมิ (ทสภ.) ท่าอากาศยานดอนเมือง (ทดม.) ท่าอากาศยานภูเก็ต (ทภก.) ท่าอากาศยานเชียงใหม่ (ทชม.) ท่าอากาศยานหาดใหญ่ (ทหญ) และท่าอากาศยานแม่ฟ้าหลวง จ.เชียงราย (ทชร.) มีเที่ยวบินรวม  211,054 เที่ยว เพิ่มขึ้น 6.64% เมื่อเทียบกับช่วงเดียวกันของปีก่อน   เป็นเที่ยวบินระหว่างประเทศ 105,667 เที่ยวเพิ่มขึ้น 1.35% และเที่ยวบินภายในประเทศ 105,387 เที่ยว เพิ่มขึ้น 12.53% ผู้โดยสาร 34,896,841 คน เพิ่มขึ้น 7.96% เป็นผู้โดยสารระหว่างประเทศ 19,596,254 คน เพิ่มขึ้น 4.90% และผู้โดยสารภายในประเทศ 15,300,587 คน เพิ่มขึ้น 12.14% ท่าอากาศยานดอนเมืองถือเป็นท่าอากาศยานสำหรับสายการบินต้นทุนต่ำหรือโลว์คอสท์อันดับ 1 ของโลกที่มีผู้โดยสารมากที่สุด นายเพ็ชร กล่าวต่อว่า มีแผนพัฒนาท่าอากาศยานดอนเมืองระยะที่ 3 งบประมาณ 32,000 ล้านบาท จะเสนอคณะกรรมการบริหาร(บอร์ด) ทอท. เดือน พ.ย. นี้ จากนั้นอีก 6 เดือน ภายในปี 61 จะเสนอ ครม.เห็นชอบเบื้องต้นจะรื้ออาคารด้านทิศเหนือดำเนินการ 2 ส่วน ส่วนแรกก่อสร้างอาคารจอดรถ อาคารผู้โดยสาร อาคารซ่อมบำรุงอากาศยาน ปรับปรุงหลุมจอดสำหรับสายการบินโลว์คอสท์  ส่วนที่ 2 ก่อสร้างโครงการระบบขนส่งผู้โดยสารอัตโนมัติ ภายในสนามบิน (Automated People Mover หรือ APM) อยู่ระหว่างออกแบบเพื่อก่อสร้างรถไฟฟ้าภายในสนามบินแก้ปัญหาจราจรรวมทั้งเชื่อมรถไฟฟ้าสายสีแดงช่วงบางซื่อ-รังสิตคาดว่าจะเปิดบริการปี 65 รองรับผู้โดยสาร 5 ล้านคนต่อปี   นายเพ็ชร กล่าวต่อว่า สรุปผลดำเนินงานแยกตามแต่ละท่าอากาศยานเทียบกับช่วงเดียวกันของปีที่แล้ว ดังนี้ ทดม. มีเที่ยวบิน 63,918 เที่ยว ระหว่างประเทศ 20,221 เที่ยว ในประเทศ 43,697 เที่ยว ผู้โดยสาร 9,625,184 คน เป็นผู้โดยสารต่างประเทศ 3,324,804 คน และในประเทศ 6,300,880 คน ทสภ. 88,309 เที่ยว ระหว่างประเทศ 65,984 เที่ยว ในประเทศ 22,000 เที่ยว ผู้โดยสาร 16,104,739 คน ต่างประเทศ 12,977,984 คน ในประเทศ 3,126,755 คน ทภก. 27,400 เที่ยว ระหว่างประเทศ 14,021 เที่ยว ภายในประเทศ 13,379 เที่ยว ผู้โดยสาร 4,657,796 คน ต่างประเทศ 2,598,380 คน ในประเทศ 2,059,416 คน ทชม. 9,354 เที่ยว ระหว่างประเทศ 4,911 เที่ยว ภายในประเทศ 14,443 เที่ยว ผู้โดยสาร 2,748,048 คน ระหว่างประเทศ 625,834 คน ในประเทศ 2,122,214 คน ทหญ. 7,607 เที่ยว ระหว่างประเทศ 375 เที่ยว ภายในประเทศ 7,232 เที่ยว ผู้โดยสาร 1,112,179 คน ระหว่างประเทศ 51,081 คน ในประเทศ 1,061,098 คน และทรช.4,466 เที่ยว ระหว่างประเทศ 155 เที่ยว ภายในประเทศ 4,311 เที่ยว ผู้โดยสาร 648,395 คน ระหว่างประเทศ 18,171 คน ในประเทศ 630,224 คน  ",
  "url": "https://www.dailynews.co.th/economic/576760",
  "date": "2017-06-03T22:16:17.390Z"
}