{
  "id": 576762,
  "title": "รัฐเก็บรายได้7เดือน1.22ล้านล้าน | เดลินิวส์",
  "description": "ยอดเก็บรายได้รัฐบาล 7 เดือน 1.22 ล้านล้านบาท เพิ่มขึ้น 0.4%  แต่ห่วงสรรพากร-กรมศุล อาจหลุดเป้า",
  "keywords": "ภาษี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกฤษฎา จีนะวิจารณะ ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง (สศค.) เปิดเผยว่า ผลการจัดเก็บรายได้ของรัฐบาล 7 เดือนของปีงบประมาณ 60 (ต.ค. 59-เม.ย. 60) มีรายได้สุทธิหลังหักการจัดสรรองค์กรปกครองส่วนท้องถิ่น (อปท.) ที่ 1.22 ล้านล้านบาท สูงกว่าประมาณการ 4,960 ล้านบาท หรือ 0.4% เนื่องจากการจัดเก็บรายได้ของหน่วยงานอื่น สูงกว่าประมาณการ 25,400 ล้านบาท หรือ 30.4% และการนำส่งรายได้ของรัฐวิสาหกิจสูงกว่าประมาณการ 8,340 ล้านบาท หรือ 9.5%     อย่างไรก็ตามการจัดเก็บรายได้ของกรมสรรพากร ในช่วง 7 เดือนแรกของปีงบประมาณ 60 อยู่ที่ 8.67 แสนล้านบาท ต่ำกว่าประมาณการ 2.11 หมื่นล้านบาท โดยภาษีที่จัดเก็บได้ต่ำกว่าเป้าหมาย ได้แก่ ภาษีมูลค่าเพิ่ม (แวต) จัดเก็บได้ต่ำกว่าเป้าหมาย 21,600 ล้านบาท หรือ 4.8%, ภาษีเงินได้ปิโตรเลียม จัดเก็บได้ 1,890 ล้านบาท ต่ำกว่าประมาณการ 4,600 ล้านบาท หรือ 70.9% ขณะที่ภาษีเงินได้นิติบุคคล จัดเก็บได้สูงกว่าเป้าหมาย 10,300 ล้านบาท หรือ 5.4%   ขณะที่กรมศุลกากร จัดเก็บรายได้รวม อยู่ที่ 59,800 ล้านบาท ต่ำกว่าประมาณการ 10,600 ล้านบาท หรือ 15.1% เนื่องจากการจัดเก็บอากรขาเข้าต่ำกว่าเป้าหมาย 11,400 ล้านบาท หรือ 16.6% จากการใช้สิทธิพิเศษภายใต้ความตกลงเขตการค้าเสรี (เอฟทีเอ) มีการขยายตัวต่อเนื่องและผลกระทบจากการปรับโครงสร้างภาษีศุลกากรระยะที่ 2 โดยมูลค่าการนำเข้าในรูปดอลลาร์สหรัฐ ในช่วงครึ่งแรกของปีงบประมาณ 60 ขยายตัว 10.5% และรูปเงินบาทขยายตัว 8.8% ส่วนกรมสรรพาสามิต จัดเก็บรายได้รวมอยู่ที่ 3.27 แสนล้านบาท สูงกว่าประมาณการ 1,540 ล้านบาท หรือ 0.5%  โดยภาษีที่จัดเก็บได้สูงกว่าเป้าหมาย ได้แก่ ภาษีน้ำมัน จัดเก็บได้สูงกว่าประมาณการ 10,600 ล้านบาท หรือ 9.3% และภาษีเบียร์ จัดเก็บได้สูงกว่าประมาณการ 3,440 ล้านบาท หรือ 6.9%  ",
  "url": "https://www.dailynews.co.th/economic/576762",
  "date": "2017-06-03T22:10:44.765Z"
}