{
  "id": 576728,
  "title": "อ้อนเอกชนรับซื้อมันสำปะหลัง | เดลินิวส์",
  "description": "วิบากกรรม มันสำปะหลัง “พาณิชย์” อ้อนโรงแป้ง โรงงานเอทานอล ให้รับซื้อมันจากเกษตรกรอย่างต่อเนื่อง กันราคาตก หลังเจอฝนตกชุก เปอร์เซ็นแป้งมันลด ลานมันไม่มีที่ตากมัน โรงงานเอทานอลปิดปรับปรุง",
  "keywords": "มันสำปะหลัง เศรษฐกิจ โรงแป้ง ลานมัน โรงงานเอลทานอล เกษตรกร รับซื้อ หัวมันสด แป้งมัน กรมการค้าภายใน พาณิชย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางนันทวัลย์ ศกุนตนาค อธิบดีกรมการค้าภายใน เปิดเผยว่า กรมฯ ได้ขอความร่วมมือไปยังโรงแป้ง โรงงานเอทานอล ให้รับซื้อมันจากเกษตรกรอย่างต่อเนื่อง แม้ว่าคุณภาพจะต่ำกว่าที่ต้องการ และกรณีที่โรงแป้งทุกแห่ง ต้องปิดซ่อมบำรุงประจำปีในช่วงนี้ ได้ขอให้ทยอยปิด เพื่อให้เกษตรกรยังพอมีที่ขาย ทั้งนี้เนื่องจากขณะนี้มันสำปะหลังในฤดูกาลผลิต 59/0 เริ่มออกสู่ตลาดแล้ว 31 ล้านตัน หรือคิดเป็นสัดส่วน 82% ของผลผลิตทั้งหมด ขณะนี้คงเหลือเพียง 18% ส่วนใหญ่อยู่ในภาคอีสานตอนบน แต่ราคาหัวมันสดจ.นครราชสีมา ที่เชื้อแป้ง 25% เฉลี่ย กิโลกรัม (กก.) ละ 1.75 บาท เนื่องจากประสบปัญหาฝนตกชุก จึงทำให้เปอร์เซ็นต์เชื้อแป้งต่ำเหลือ 11–18% และลานมันหยุดรับซื้อ เพราะไม่สามารถตากทำมันเส้นได้ ทำให้ผลผลิตจากเกษตรกร ต้องส่งโรงแป้งและโรงงานเอทานอลซึ่งก็ให้ราคาตามคุณภาพ   อย่างไรก็ดี แม้ว่าช่วงนี้โรงงานเอทานอลหลายโรง กำลังปรับปรุง และจะเพิ่มกำลังการผลิตด้วย ซึ่งอนาคตจะรองรับมันสำปะหลังได้เพิ่มขึ้นปีละ 2.5–3 ล้านตันหัวมันสด และโรงแป้งมันก็จะทะยอยเปิดเพิ่มอีก 5 แห่ง ใน จ.สุรินทร์ อุดรธานี อำนาจเจริญ สระแก้ว และสกลนคร รับมันได้เพิ่มอีก ปีละ 1.8 ล้านตัน เชื่อว่าจะทำให้ลดการพึ่งพาตลาดส่งออกมันสำปะหลังไปจีนได้พอสมควร อย่างไรก็ดี ระหว่างนี้ต้องการให้เกษตรกรเร่งพัฒนาเพิ่มผลผลิตต่อไร่ และหันไปผลิตมันคุณภาพ โดยเฉพาะมันเส้นสะอาด ซึ่งเป็นที่ต้องการของตลาดและขายได้ราคาดีกว่ามาก   นอกจากนั้น คณะกรรมการนโยบายและบริหารจัดการมันสำปะหลัง ได้เห็นชอบแนวทางการบริหารจัดการมันสำปะหลัง ปี 60/61 ด้วยการเพิ่มประสิทธิภาพ ลดต้นทุนการผลิต สนับสนุนสินเชื่อให้กลุ่มเกษตรกร วิสาหกิจชุมชน สหกรณ์ รับซื้อและแปรรูปเป็นมันเส้นสะอาด สนับสนุนเครื่องสับมัน เพื่อทำมันเส้นสะอาดให้กลุ่มเกษตรกร วิสาหกิจชุมชน และสหกรณ์ เพื่อเพิ่มมูลค่า รวมทั้งสนับสนุนเครื่องชั่งน้ำหนักให้ด่านที่มีการนำเข้ามัน และกำกับดูแลการนำเข้าจากประเทศเพื่อนบ้าน โดยจะเสนอครม.พิจารณาต่อไป    ",
  "url": "https://www.dailynews.co.th/economic/576728",
  "date": "2017-06-03T22:05:09.192Z"
}