{
  "id": 576756,
  "title": "แบงก์ชาติจับตาเงินไหลเข้า | เดลินิวส์",
  "description": "แบงก์ชาติชี้เงินบาทแข็งค่าสุดรอบ 22 เดือน  พร้อมจับตาเงินไหลเข้าอย่างใกล้ชิดชี้อาจผันผวนสูง\r\n\r\n",
  "keywords": "แบงก์ชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเมธี สุภาพงษ์ รองผู้ว่าการ ด้านเสถียรภาพการเงิน ธนาคารแห่งประเทศไทย (ธปท.) เปิดเผยถึงกรณีค่าเงินบาททำสถิติแข็งค่าสุดในรอบ 22 เดือนว่า ธปท. ได้จับตาเงินทุนไหลเข้า โดยเฉพาะเงินทุนระยะสั้นที่อาจมีความผันผวนสูงและทำให้ค่าเงินบาทผันผวนสูงตาม และพร้อมที่จะใช้เครื่องมือที่มีอยู่เพื่อลดแรงจูงใจของการนำเงินมาลงทุนหรือเก็งกำไรในระยะสั้น ๆ ซึ่งแหล่งหนึ่งที่นักลงทุนต่างชาตินำเงินมาลงทุนหรือเก็งกำไรในระยะสั้น คือ การเข้ามาลงทุนพันธบัตรระยะสั้นของ ธปท.   ทั้งนี้ที่ผ่านมา ธปท. ได้ลดปริมาณการออกพันธบัตร ธปท. อายุต่ำกว่า 1 ปี เพื่อลดช่องทางที่นักลงทุนต่างชาติจะนำเงินมาลงทุนระยะสั้นๆ ในไทย ส่งผลให้ยอดคงค้างพันธบัตร ธปท. อายุต่ำกว่า 1 ปีทยอยลดลง  ซึ่งในเดือนมิ.ย.นี้ ธปท. ยังคงมีนโยบายลดยอดคงค้างพันธบัตรอีก เพราะแม้ปริมาณการออกใหม่จะคงไว้เท่ากับเดือนเม.ย.และพ.ค.แต่ปริมาณการออกใหม่จะต่ำกว่าปริมาณที่ครบกำหนด  โดยพันธบัตรอายุ 3 เดือน จะครบกำหนด 205,000 ล้านบาท ออกใหม่ 150,000 ล้านบาท ส่วนอายุ 6 เดือน จะครบกำหนด 166,179 ล้านบาท ออกใหม่ 150,000 ล้านบาท รวมพันธบัตร ธปท. อายุต่ำกว่า 1 ปี ลดลง 71,179 ล้านบาท   “ธปท. ได้ติดตามสถานการณ์อย่างใกล้ชิด และเห็นว่าค่าเงินบาทที่แข็งขึ้นส่วนหนึ่งมาจากค่าเงินดอลลาร์สหรัฐที่อ่อนลงเมื่อเทียบกับเงินทั้งภูมิภาค หลังการเผยแพร่รายงานการประชุมของธนาคารกลางสหรัฐฯ ที่ชี้ว่า การปรับขึ้นอัตราดอกเบี้ยนโยบายของสหรัฐฯ น่าจะยังอยู่ในแนวทางค่อยเป็นค่อยไป”    ",
  "url": "https://www.dailynews.co.th/economic/576756",
  "date": "2017-06-03T22:10:49.525Z"
}