{
  "id": 576779,
  "title": "ขนส่งฯ ย้ำออกใบขับขี่ \"เป๊ะ\" | เดลินิวส์",
  "description": "กรมการขนส่งทางบก ย้ำขอทำใบขับขี่ต้องผ่านทดสอบข้อเขียนด้วยระบบ E-exam ผ่านทดสอบขับรถตามมาตรฐานที่กำหนด และต้องสอบด้วยตนเองเท่านั้น พร้อมจัดผู้ตรวจการตรวจสอบพฤติกรรมมิจฉาชีพต่อเนื่อง พบแอบอ้างดำเนินคดีถึงที่สุด",
  "keywords": "ขนส่งฯ อุดช่องโหว่ทำใบขับขี่, ขนส่งฯ, อุด, ช่องโหว่, ทำ, ใบ, ขับขี่, กรมการขนส่งทางบก, ขบ., เดลินิวส์, นวัตกรรมขนส่ง, ขนส่งฯ ย้ำออกใบขับขี่ ”เป๊ะ”,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสนิท พรหมวงษ์ อธิบดีกรมการขนส่งทางบก (ขบ.) เปิดเผยว่า ปัจจุบัน ขบ. ได้พัฒนาหลักสูตรอบรม ผู้ขอรับใบอนุญาตขับรถชนิดชั่วคราวเป็น 5 ชม. และกำหนดให้ผู้ขอรับใบอนุญาตขับรถทุกคนต้องผ่านการทดสอบข้อเขียนด้วยระบบ E-exam ด้วยคะแนนเกิน 90% (ผ่าน 45 ข้อจากจำนวนเต็ม 50 ข้อ) สร้างความมั่นใจในมาตรฐานความถูกต้อง โปร่งใสและตรวจสอบได้ เนื่องจากต้องยืนยันตัวตนด้วยบัตรประจำตัวประชาชนและถ่ายรูปใบหน้าของผู้เข้ารับการทดสอบทั้งก่อนและหลังการทดสอบ ภายใต้การกำกับและควบคุมการทดสอบจากเจ้าหน้าที่ผู้ควบคุมการทดสอบของกรมฯ อย่างใกล้ชิด ทั้งยังติดตั้งกล้อง CCTV เพื่อบันทึกภาพไว้เป็นหลักฐานสำหรับตรวจสอบด้วย รวมทั้งทดสอบขับรถในสนามทดสอบมาตรฐานของกรมฯ มีเจ้าหน้าที่ควบคุมการทดสอบอย่างใกล้ชิดเช่นเดียวกัน  นายสนิท กล่าวต่อว่า นอกจากนี้กรมฯ ได้จัดผู้ตรวจการออกตรวจตราจับกุมมิจฉาชีพที่ลักลอบเข้ามาหลอกลวงประชาชนภายในสำนักงานอย่างต่อเนื่องควบคู่กับการตรวจสอบพฤติกรรมของกลุ่มมิจฉาชีพผ่านสื่อสังคมออนไลน์ และรวบรวมเบาะแสการร้องเรียนจากประชาชนผ่านทุกช่องทาง เพื่อขยายผลการสืบสวน ติดตามสอบพยานหลักฐาน เพื่อดำเนินการทางคดีอาญาทั้งขบวนการ ฐานทำให้ภาครัฐเสียหาย ฉ้อโกงประชาชน และปลอมแปลงเอกสารราชการ รวมถึงหากตรวจสอบพบเจ้าหน้าที่ของกรมฯ มีส่วนร่วมกับขบวนการดังกล่าว ในขั้นตอนใดขั้นตอนหนึ่ง จะดำเนินการทางวินัยอย่างเด็ดขาด สูงสุด ทันที และส่งตัวดำเนินคดีตามกฎหมายอย่างถึงที่สุดต่อไป เพื่อสร้างความมั่นใจในความโปร่งใสและมาตรฐานการให้บริการ นายสนิท กล่าวอีกว่า เพื่ออำนวยความสะดวกแก่ผู้ขอรับใบอนุญาตขับรถ สำหรับผู้ที่ประสงค์ขอรับใบอนุญาตขับรถยนต์และรถจักรยานยนต์ชนิดชั่วคราว สามารถจองคิวเพื่อเข้ารับการอบรมล่วงหน้าได้ด้วยตนเองที่สำนักงานขนส่งจังหวัด, สำนักงานขนส่งสาขาทุกแห่ง หรือทางโทรศัพท์ และสำหรับผู้ที่ต้องการอบรมกับสำนักงานขนส่งกรุงเทพมหานครพื้นที่ 1-5 จองคิวอบรมภาคทฤษฎีล่วงหน้าผ่านทางระบบอินเทอร์เน็ตเพิ่มอีกหนึ่งช่องทาง ที่เว็บไซต์กรมการขนส่งทางบก www.dlt.go.th นอกจากนี้ยังอำนวยความสะดวกให้ประชาชนเลือกเข้ารับการอบรมภาคทฤษฎีกับสถาบันการศึกษาของรัฐที่ทำ MOU กับกรมฯ ซึ่งเป็นหลักสูตรมาตรฐานเดียวกันทั่วประเทศ เปิดโอกาสให้เข้าเรียนขับรถกับโรงเรียนสอนขับรถเอกชนที่ได้มาตรฐาน ที่ผ่านการรับรองจากกรมฯ เพื่อนำใบรับรองและใบผ่านการทดสอบมาขอรับใบอนุญาตขับรถกับกรมฯ ได้ด้วย อย่างไรก็ตาม กรมฯ ขอยืนยันว่าการดำเนินการขอรับใบอนุญาตขับรถเป็นไปตามระเบียบที่กำหนดเป็นมาตรฐานเดียวกันทั่วประเทศ ซึ่งต้องผ่านการทดสอบด้วยตนเองทุกขั้นตอนเท่านั้น ไม่สามารถให้ผู้อื่นมาดำเนินการแทนได้ หากพบว่ามีผู้ใดแอบอ้างว่าสามารถจัดหาใบอนุญาตขับรถให้ได้โดยไม่ต้องทดสอบ หรือพบบุคคลใดมีพฤติกรรมไม่น่าไว้วางใจ แจ้งเจ้าหน้าที่ได้ทันทีเพื่อป้องกันการสนับสนุนมิจฉาชีพโดยรู้เท่าไม่ถึงการณ์และกลายเป็นผู้มีส่วนร่วมในการกระทำความผิด แจ้งสายด่วน 1584 ตลอด 24 ชม.  ",
  "url": "https://www.dailynews.co.th/economic/576779",
  "date": "2017-06-03T22:10:30.505Z"
}