{
  "id": 576772,
  "title": "สัญญาณอสังหาฯเริ่มชะลัวตัว | เดลินิวส์",
  "description": "ธุรกิจอสังหาฯ ส่งสัญญาณชะลอตัว คาดทั้งปียอดโอน มูลค่าลดลง 3%  แต่ยังไม่เห็นฟองสบู่ ด้านแบงก์ระมัดระวังปล่อยกู้สุดๆ  ",
  "keywords": "อสังหา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายวิชัย วิรัตกพันธ์ รักษาการ ผู้อำนวยการศูนย์ข้อมูลอสังหาริมทรัพย์ ธนาคารอาคารสงเคราะห์ เปิดเผยว่า ขณะนี้เริ่มเห็นสัญญาณธุรกิจอสังหาริมทรัพย์ในเขตกรุงเทพฯ และปริมณฑลชะลอตัว  ยังไม่มีสัญญาณการเกิดฟองสบู่ โดยประเมินในกรณีสถานการณ์ปกติจะมีที่อยู่อาศัยสร้างเสร็จในปี 60 ประมาณ 116,000 หน่วย ลดลงจากปีก่อน 6.9% ขณะที่การโอนกรรมสิทธิ์ที่อยู่อาศัยอยู่ที่ 170,000 หน่วย ลดลง 3% เช่นเดียวกับมูลค่าโอนกรรมสิทธิ์น่าจะอยู่ที่ 431,000 ล้านบาท ลดลงเท่ากันที่ 3%   อย่างไรก็ตามสิ่งที่น่าจับตาในครึ่งปีหลัง คือปัญหาการจ้างงานที่ลดลง รวมถึงการปลดพนักงาน หรือปิดโรงงาน หากมีการเกิดขึ้นมากจะกระทบต่อบรรยากาศในการซื้อขายอสังหาริมทรัพย์ทันที เนื่องจากมีประชาชนบางกลุ่ม เริ่มกังวลและไม่อยากเป็นหนี้ระยะยาว 20-30ปี ขณะเดียวกันก็เริ่มเห็นมีผู้ซื้อบางคนที่ถือใบจองที่อยู่อาศัยเมื่อ 2 ปีก่อน แต่พอมาถึงช่วงต้องขอกู้จากสถาบันการเงินจริงกลับกู้ไม่ผ่านมา เพราะสถานะทางรายได้เปลี่ยนไป   “ไตรมาสแรกยอดโอนลดลงมาก 39.9%  เพราะเมื่อเทียบกับปีที่แล้วมีการเร่งโอนเพื่อรับมาตรการกระตุ้นอสังหาริมทรัพย์ไปมาก อย่างไรก็ตามเชื่อว่าไตรมาสสอง และครึ่งปีหลังภาคธุรกิจอสังหาริมทรัพย์จะดีขึ้นได้ เพราะเป็นจังหวะที่ผู้ประกอบการจะมีการเร่งยอดขาย การทำตลาด และการโอนสูงกว่าปกติอยู่แล้ว ขณะที่ยอดการปล่อยสินเชื่อที่อยู่อาศัยจากสถาบันการเงิน ในไตรมาสแรกปล่อยกู้ไปแล้ว 1.15 แสนล้านบาท แต่ช่วง 9 เดือนที่เหลือน่าจะปล่อยกู้ได้ 4.64 แสนล้านบาท รวมทั้งปีเป็น 5.8 แสนล้าน หดตัว 1%”  ",
  "url": "https://www.dailynews.co.th/economic/576772",
  "date": "2017-06-03T22:10:40.054Z"
}