{
  "id": 576754,
  "title": "เชียงใหม่เพิ่มรถเมล์เทศบาล 3 สาย \"เวิร์ค\" ช่วยแก้รถติด | เดลินิวส์",
  "description": "เทศบาลนครเชียงใหม่ เพิ่มรถเมล์อีก 6 คัน กว่า 10 ล้านบาท เผยกระแสตอบรับดี ช่วยแก้ปัญหารถติด พร้อมเน้นให้บริการในราคาถูก เพียงสายละ 15 บาท ตลอดเส้นทาง ",
  "keywords": "เชียงใหม่เพิ่มรถเมล์เทศบาล 3 สาย ”เวิร์ค” ช่วยแก้รถติด, เชียงใหม่, เพิ่ม, รถเมล์, เทศบาล, 3 สาย, เวิร์ค, ช่วย, แก้, รถติด, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายทัศนัย บูรณุปกรณ์ นายกเทศมนตรีนครเชียงใหม่ กล่าวภายหลังเปิดเส้นทางเดินรถโดยสารหรือรถเมล์เทศบาลนครเชียงใหม่สายใหม่สาย B3 ให้บริการ 6 คันมูลค่ากว่า 10 ล้าน บาทว่า หลังเปิดเดินรถเมล์เทศบาลนครเชียงใหม่เมื่อวันที่ 10  ส.ค.58  รวม 12 คัน จากสถิติเฉลี่ยใน 1 เดือนประชาชนใช้บริการร่วมหมื่นคน ช่วยลดปัญหาจราจรในเมืองเชียงใหม่ เนื่องจากจำนวนรถส่วนตัวบนท้องถนนลดลงกว่า 2 พันคัน เป็นการเพิ่มทางเลือกให้ประชาชนและไม่มีปัญหากับรถสี่ล้อแดงถือเป็นพันธมิตรกัน สำหรับสาย B3  เส้นทางใหม่วิ่งให้บริการ 6 คันจากสถานีขนส่ง อาเขต – โลตัสคำเที่ยง –ขนส่งช้างเผือก – มหาวิทยาลัยราชภัฎเชียงใหม่ – ข่วงสิงห์ –สภ.ช้างเผือก – ศูนย์ประชุมนานาชาติ – หน้าสนามกีฬา 700 ปี – ศาลากลางจังหวัดเชียงใหม่  ออกทุก 40 นาที ต่อ 1 คัน  ค่าโดยสาร เด็ก 10 บาท ผู้ใหญ่ 15 บาท ตลอดสาย  ตั้งแต่ 06.00-18.00  น. นายทัศนัย กล่าวต่อว่า จะผลักดันโครงการอนุรักษ์เมืองเก่าให้มีความสมบรูณ์มากขึ้นโดยอนาคตจะไม่อนุญาตให้รถบัสหรือรถขนาดใหญ่เข้าเขตเมืองเก่า  แต่จัดรถเมล์ไฟฟ้าไว้ให้บริการแทนเพื่อลดมลพิษ และทำให้เมืองมีเสน่ห์ มีคนเดิน มีคนปั่นจักรยาน เมืองจะน่าอยู่มากขึ้น นอกจากนี้ภายใน 3 เดือนจะติดตั้งระบบจีพีเอส ในรถโดยสารของเทศบาลทุกคัน ติดกล้องหน้ารถและกล้องวงจรปิดในรถเพื่อควบคุมพฤติกรรมคนขับและตรวจสอบความเรียบร้อยความปลอดภัยของผู้โดยสาร อาทิ ลืมกระเป๋าไว้หรือมีการลวนลามผู้โดยสารหรือไม่ เพื่อยกระดับการให้บริการที่ดียิ่งขึ้น   นายทัศนัย กล่าวอีกว่า สำหรับรถเมล์เทศบาลนครเชียงใหม่ เป็นรถปรับอากาศ ขนาด 20 ที่นั่ง ก่อนหน้านี้ให้บริการในสาย B1 และ B2  โดยสาย B1 มี 6 คัน เริ่มจากสถานีขนส่งผู้โดยสารแห่งที่ 2 อาเขต ผ่านศูนย์ส่งเสริมอุตสาหกรรม สถานีรถไฟ ตลาดสันป่าข่อย ถนนท่าแพ แยกกลางเวียง วัดพระสิงห์ คณะแพทย์ มหาวิทยาลัยเชียงใหม่ (มช.) ตลาดต้นพะยอม  มช. ปลายทางสวนสัตว์เชียงใหม่ และกลับมายังสถานีขนส่งผู้โดยสารแห่งที่ 2 อาเขต  ส่วนสาย B2 มี 6 คัน  เริ่มจากสถานีขนส่งอาเขตเก่า ผ่านโรงเรียนดาราวิทยาลัย  รพ.แมคคอร์มิค โรงเรียนปริ้นฯ ตลาดต้นลำไย ประตูท่าแพ โรงเรียนยุพราชวิทยาลัย อนุสาวรีย์สามกษัตริย์ วัดพระสิงห์ ประตูเชียงใหม่จนถึงสนามบินนานาชาติเชียงใหม่  ส่วนขากลับเริ่มจากสนามบินนานาชาติเชียงใหม่ ผ่านทางเส้นถนนวัวลาย โรงเรียนวัฒโนทัยพายัพ   รพ.มหาราชนครเชียงใหม่ อาชีวะศึกษาเชียงใหม่ ถนนช้างม่อย โรงเรียนดาราวิทยาลัย กลับมายังสถานีขนส่งอาเขต ระยะทางรวมไป - กลับกว่า 27 กม.  ใช้เวลา 1 ชม. ต่อ 1 เที่ยว  ",
  "url": "https://www.dailynews.co.th/economic/576754",
  "date": "2017-06-03T22:16:22.212Z"
}