{
  "id": 576735,
  "title": "บีโอไอชงตั้งศูนย์บุคคลากรทักษะฝีมือ | เดลินิวส์",
  "description": "บีโอไอเตรียมเสนอบอร์ดพิจารณาตั้งศูนย์บุคลากรทักษะฝีมือ เพื่อเตรียมความพร้อมด้านผู้เชี่ยวชาญเทคโนโลยี รองรับการลงทุนอุตสาหกรรมเป้าหมาย ",
  "keywords": "บีโอไอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสุวิทย์ เมษินทรีย์ รัฐมนตรีประจำสำนักนายกรัฐมนตรี เปิดเผยว่า จากนโยบายการขับเคลื่อนประเทศสู่ “ไทยแลนด์ 4.0” รัฐบาลได้ออกนโยบายเพื่อจูงใจให้เกิดการลงทุนในกลุ่มวิทยาศาสตร์ เทคโนโลยี และนวัตกรรม ซึ่งจะเห็นได้จากผลการส่งเสริมการลงทุนในปีที่ผ่านมา มีโครงการในด้านวิจัยและพัฒนาเพิ่มมากขึ้น ขณะเดียวกัน รัฐบาลก็ได้ดำเนินการส่งเสริมปัจจัยด้านแรงงาน เพื่อให้สามารถพัฒนาบุคลากรภาคอุตสาหกรรมรองรับความต้องการของกลุ่มอุตสาหกรรมเป้าหมายที่จะเข้ามาลงทุนในอนาคต   ทั้งนี้ ที่ประชุมคณะกรรมการส่งเสริมการลงทุน ซึ่งมีนายกรัฐมนตรีเป็นประธาน ได้มอบหมายให้     บีโอไอเป็นหน่วยงานกลางในการสร้างกลไกให้บริษัททั้งไทยและต่างประเทศที่ดำเนินธุรกิจอยู่ในประเทศไทยสามารถเข้าถึงบุคลากรที่มีความเชี่ยวชาญเพื่อดำเนินกิจกรรมที่เกี่ยวข้องกับการวิจัย พัฒนา และนวัตกรรมได้อย่างมีประสิทธิภาพ ตลอดจนมอบให้บีโอไอสร้างความเชื่อมโยงระหว่างภาคเอกชนและภาคการวิจัย บีโอไอจึงมีแผนจะจัดตั้งศูนย์บุคลากรทักษะฝีมือสูง โดยขณะนี้อยู่ระหว่างการประสานงานกับหน่วยงานที่เกี่ยวข้อง และเตรียมเสนอให้คณะกรรมการส่งเสริมการลงทุนพิจารณา   สำหรับศูนย์บุคลากรทักษะฝีมือสูง จะมีหน้าที่ในการเชื่อมโยงฐานข้อมูลบุคลากรที่มีทักษะฝีมือสูงด้านวิทยาศาสตร์และเทคโนโลยีของหน่วยงานต่างๆ ทั้งไทยและต่างประเทศ และทำหน้าที่เป็นตัวกลางระหว่างภาคส่วนที่เกี่ยวข้อง เช่น ภาคเอกชน บุคลากรที่มีทักษะฝีมือสูง สถาบันวิจัย/ สถาบันการศึกษา ตลอดจนประสานงานเรื่องการอำนวยความสะดวกเรื่องวีซ่า และใบอนุญาตทำงานให้แก่บุคคลที่มีทักษะฝีมือสูงจากต่างประเทศ      ด้านนางหิรัญญา สุจินัย เลขาธิการคณะกรรมการส่งเสริมการลงทุน (บีโอไอ) กล่าวว่า บทบาทของบีโอไอมิได้มีเพียงการส่งเสริมให้เกิดการลงทุนที่สร้างคุณค่าต่อประเทศเท่านั้น แต่ยังเน้นไปถึงการยกระดับพัฒนาบุคลากรในภาคอุตสาหกรรมด้วย โดยในปีที่ผ่านมา บีโอไอมีนโยบายส่งเสริมการลงทุนเขตพัฒนาเศรษฐกิจพิเศษในรูปแบบคลัสเตอร์ ซึ่งมีเงื่อนไขให้ผู้ขอรับส่งเสริมต้องเสนอแผนความร่วมมือกับสถาบันการศึกษาในพื้นที่ เพื่อให้เกิดการเตรียมความพร้อมด้านแรงงาน ซึ่งผลจากนโยบายดังกล่าวพบว่า    มีโครงการลงทุนจำนวน 81 โครงการ ที่มีความร่วมมือกับสถาบันการศึกษาผ่านโครงการต่างๆ  ",
  "url": "https://www.dailynews.co.th/economic/576735",
  "date": "2017-06-03T22:05:16.181Z"
}