{
  "id": 576796,
  "title": "1 มิ.ย. เปิดรถเมล์ สนามบินสุวรรณภูมิ-สนามหลวง | เดลินิวส์",
  "description": "ขสมก. เผย 1 มิ.ย. นี้เปิดให้บริการรถเมล์สาย S1 ท่าอากาศยานสุวรรณภูมิ-สนามหลวง เพิ่มความสะดวกให้ประชาชน ค่าโดยสาร 60 บาทตลอดสาย พร้อมประเมินผล 1 เดือน ตั้งเป้าผู้ใช้บริการ 70% ",
  "keywords": "1 มิ.ย. เปิดรถเมล์ สนามบินสุวรรณภูมิ-สนามหลวง, 1 มิ.ย., เปิดรถเมล์, สนามบิน, สุวรรณภูมิ, สนามหลวง, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมศักดิ์ ห่มม่วง รองปลัดกระทรวงคมนาคม ในฐานะรักษาการผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ (ขสมก.) เปิดเผยว่า วันที่ 1 มิ.ย. นี้ ขสมก. จะเปิดให้บริการรถเมล์สายใหม่ สาย S1 เส้นทางท่าอากาศยานสุวรรณภูมิ-ถนนข้าวสาร-สนามหลวง ระยะทางประมาณ 38 กม. เพื่ออำนวยความสะดวกในการเดินทางของประชาชนและนักท่องเที่ยว รวมทั้งหลีกเลี่ยงปัญหาการจราจรติดขัด และประหยัดเวลาในการเดินทาง เดินรถทุกวัน ตั้งแต่เวลา 06.00-20.00 น.รถออกทุก 30 นาที เบื้องต้นเป็นรถโดยสารปรับอากาศยูโรทู 8 คัน เฉลี่ยเดินรถวันละ 60 เที่ยว อัตราค่าโดยสารคนละ 60 บาทตลอดสาย นายสมศักดิ์ กล่าวต่อว่า ประชาชนที่จะใช้บริการสามารถไปขึ้นรถได้ที่อาคารผู้โดยสารในท่าอากาศยานสุวรรณภูมิ ชั้น 1 ประตู 7 สำหรับเส้นทางเดินรถจากท่าอากาศยานสุวรรณภูมิ-มอเตอร์เวย์ (กรุงเทพ-ชลุบุรี สายใหม่)-ทางด่วนศรีรัช - ลงด่านยมราช - ถนนหลานหลวง-สะพานขาว-แยกหลานหลวง-แยกผ่านฟ้า-ถนนราชดำเนินกลาง-อนุสาวรีย์ประชาธิปไตย- แยกคอกวัว-ถนนตะนาว -ถนนสิบสามห้าง-ถนนพระสุเมรุ-แยกบางลำพู-ถนนจักรพงษ์-วัดชนะสงคราม-ปากทางถนนข้าวสาร-ถนนเจ้าฟ้า-ลอดใต้สะพานพระปิ่นกล้า-ถนนราชินี-สนามหลวง (ท่ารถอนุสาวรีย์ทหารอาสา) นายสมศักดิ์ กล่าวอีกว่า ส่วนเที่ยวกลับ เริ่มจากสนามหลวง (ท่ารถอนุสาวรีย์ทหารอาสา)-โรงละครแห่งชาติ-ถนนราชินี ลอดใต้สะพานพระปิ่นเกล้า-ถนนพระอาทิตย์- ป้อมพระสุเมรุ-ถนนพระสุเมรุ-แยกบางลำพู-ถนนจักรพงษ์-วัดชนะสงคราม-ปากทางถนนข้าวสาร-ถนนราชดำเนินกลาง-กองสลากเดิม-แยกคอกวัว-อนุสาวรีย์ประชาธิปไตย กลับเส้นทางเดิม อย่างไรก็ตามการวิ่งทางราบจาก ยมราชถึงสนามหลวง และจากสนามหลวงไปยมราช ก่อนขึ้นทางด่วน รับ-ส่ง ตามป้ายปกติ แต่จะคิดค่าโดยสาร 60 บาทตลอดสายเช่นกัน ทั้งนี้จะประเมินผล 1 เดือน เกี่ยวกับจำนวนผู้ใช้บริการและกระแสตอบรับของประชาชน โดยตั้งเป้าไว้ว่า ต้องมีผู้ใช้บริการประมาณ 70% หรือเฉลี่ย 25 คนต่อเที่ยว ถึงจะอยู่ได้ นายสมศักดิ์ กล่าวด้วยว่า ส่วนผลการเปิดให้บริการเส้นทางเดินรถใหม่ สาย A3 เส้นทางท่าอากาศยานดอนเมือง-สวนลุมพินี ตั้งแต่วันทึ่ 1-28 พ.ค.มีผู้ใช้บริการรวม 12,346 คน หรือเฉลี่ยต่อวัน 441 คน  รายได้รวม 617,300 บาท หรือเฉลี่ยวันละ 22,046 บาท ขณะที่สาย A4 เส้นทางท่าอากาศยานดอนเมือง-สนามหลวง วันที่ 1-28 พ.ค. มีผู้ใช้บริการรวม 12,257 คน หรือเฉลี่ยต่อวัน 438 คน รวมรายได้  612,850 บาท เฉลี่ยวันละ 21,888 บาท ทั้ง 2 สายจำนวนผู้ใช้บริการและรายได้ถือว่าอยู่ได้ ไม่ได้ขาดทุนหรือมีกำไร และจะให้บริการต่อเนื่องต่อไป",
  "url": "https://www.dailynews.co.th/economic/576796",
  "date": "2017-06-03T22:16:19.800Z"
}