{
  "id": 576737,
  "title": "คลังเผย สมบัติลาตำแหน่งเลขา กบข. | เดลินิวส์",
  "description": "ปลัดคลังเผย\u0027สมบัติ\u0027ลาเก้าอี้เลขาธิการ กบข.ตั้แต่กลางเดือน พ.ค. ที่ผ่านมา เพื่อความอยู่รอดขององค์กร",
  "keywords": "กบข.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมชัย สัจจพงษ์ ปลัดกระทรวงการคลัง ประธานกองทุนบำเหน็จบำนาญข้าราชการ (กบข.) เปิดเผยว่า คณะกรรมการ กบข.ได้เห็นชอบให้นายสมบัติ นราวุฒิชัย ลาออกจากตำแหน่งเลขาธิการ กบข. ตั้งแต่กลางเดือน พ.ค. ที่ผ่านมา  และได้แต่งตั้งนางศรีกัญญา ยาทิพย์ รองเลขาธิการ กบข. เป็นรักษาการเลขาธิการ กบข. พร้อมกับได้นำเรื่องรายงานให้ที่ประชุมใหญ่สมาชิก กบข. ประจำปี 2560 รับทราบแล้ว   \"ที่ผ่านมานายสมบัติ ประเมินผลงานไม่ผ่าน ซึ่ง กบข. ให้เวลาปรับปรุงการทำงาน 3 เดือน และประเมินผลงานใหม่สิ้นเดือน พ.ค.นี้ อย่างไรก็ตามระหว่างนั้นนายสมบัติสุขภาพไม่ดี และไม่อยากเห็นความขัดแย้งในองค์กร จากการไม่พอใจการทำงานจึงขอลาออกจากตำแหน่ง ซึ่งหลังจากนี้จะมีการแต่งตั้งกรรมการสรรหาเลขาธิการ กบข.คนใหม่ ซึ่งจะเริ่มกระบวนการสรรหาในเร็วๆ นี้\"     นายสมชัย กล่าว่า การลาออกของเลขาธิการ กบข. ไม่กระทบผลการดำเนินงานของกองทุน โดยการดำเนินงานในปี 59 ที่ผ่านมา สร้างผลตอบแทนให้กับสมาชิก 5.10% สูงกว่าเงินเฟ้อและอัตราดอกเบี้ยเงินฝากของธนาคารพาณิชย์ แม้ว่าเศรษฐกิจโลกจะมีความผันผวนอย่างมาก นอกจากนี้ กบข.ยังอยู่ระหว่างแก้กฎหมายเพื่อให้ผลตอบแทนกับสมาชิกมากขึ้น ทั้งการให้สมทบเงินเข้ากองทุนจาก 12% เป็น 27% ให้สมาชิกที่เกษียณแล้วยังคงเงินไว้ให้กองทุนบริหารต่อได้ การให้สมาชิกที่อายุครบ 60 ปี แต่ยังรับราชการต่อให้นำเงินบางส่วนออกมาใช้ได้ รวมถึงการให้ กบข. ตั้งบริษัทจัดการกองทุนรวม (บลจ.) รับจ้างบริหารเงินให้กับกองอื่น  ",
  "url": "https://www.dailynews.co.th/economic/576737",
  "date": "2017-06-03T22:10:37.676Z"
}