{
  "id": 576802,
  "title": "บี้ รฟท.-ขสมก. แก้เจ๊ง 2 แสนล้าน | เดลินิวส์",
  "description": " คณะอนุฯ คนร. จี้ รฟท.-ขสมก.-บินไทย ส่งแผนเพิ่มรายได้ลดขาดทุนที่ชัดเจน รวมถึงยุทธศาสตร์การพัฒนาที่ยั่งยืนให้พิจารณา ก.ค.นี้ ขณะที่บอร์ด รฟท. ไฟเขียวตั้งบริษัทบริหารพัฒนาสินทรัพย์แล้ว เล็งชงกระทรวงคมนาคมสัปดาห์นี้",
  "keywords": "บี้ รฟท.-ขสมก. แก้เจ๊ง 2 แสนล้าน, บี้, รฟท., ขสมก., แก้, เจ๊ง, 2, แสนล้าน, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายพิชิต อัคราทิตย์ รมช.คมนาคม เปิดเผยภายหลังการประชุมคณะอนุกรรมการพิจารณาและกลั่นกรองแผนงานการแก้ไขปัญหารัฐวิสาหกิจ ของคณะกรรมการนโยบายรัฐวิสาหกิจ (คนร.) ซึ่งมี พล.อ.อนันตพร กาญจนรัตน์ รมว.พลังงาน เป็นประธานว่า ที่ประชุมได้ติดตามการดำเนินงานของหน่วยงานรัฐวิสาหกิจของกระทรวงคมนาคม ได้แก่ การรถไฟแห่งประเทศไทย (รฟท.) องค์การขนส่งมวลชนกรุงเทพ (ขสมก.) และบริษัท การบินไทย จำกัด (มหาชน) โดยในส่วนของ รฟท.นั้น ได้รายงานให้ที่ประชุมทราบว่าคณะกรรมการ(บอร์ด) รฟท. ได้อนุมัติการจัดตั้งบริษัทบริหารพัฒนาสินทรัพย์ของการรถไฟแล้ว ซึ่งบริษัทดังกล่าวถือเป็นจุดเริ่มต้นที่เป็นรูปธรรมในการแก้ปัญหาของ รฟท. อย่างไรก็ตามปัจจุบัน รฟท. มีหนี้สินประมาณ 1 แสนล้านบาท มีภาวะขาดทุนปีละ 7,800 ล้านบาท มีทรัพย์สินซึ่งไม่ได้ใช้ในการเดินรถ สามารถทำรายได้ให้ รฟท.ประมาณ 2,800 ล้านบาท แต่เมื่อคำนวณมูลค่าทรัพย์สินพบว่าผลตอบแทนที่ได้ต่ำกว่า 1% ที่ประชุมจึงอยากให้เพิ่มขึ้นเป็น 5% หากทำได้ก็จะมีรายได้ประมาณ 14,000 ล้านบาท ซึ่งจะช่วยแก้ปัญหาการขาดทุนของ รฟท.ได้ นายพิชิต กล่าวต่อว่า ที่ประชุมยังได้ติดตามเรื่องการบริหารการเดินรถสายสีแดง ซึ่งอาจต้องมีการตั้งบริษัทลูกขึ้นมาบริหารจัดการเดินรถ โดยได้มอบให้ รฟท. ไปจัดทำแผนการบริหารจัดการให้ชัดเจน และกลับมาเสนอที่ประชุมครั้งต่อไปในเดือน ก.ค.นี้ สำหรับ ขสมก. นั้น ได้รายงานแผนการแก้ปัญหาการขาดทุนปีละ 5,000 ล้านบาท และการแก้ไขปัญหาหนี้สินที่มีอยู่ประมาณ 1 แสนล้านบาท โดยยุทธศาสตร์ที่สำคัญคือ จะลดค่าใช้จ่ายเกี่ยวกับการซ่อมบำรุง เชื้อเพลิง บุคลากร และดอกเบี้ยที่ต้องจ่ายทุกปีๆ ละ 3,000 ล้านบาท ทั้งนี้การจะลดค่าซ่อมบำรุง และเชื้อเพลิงลงได้คือการเปลี่ยนรถใหม่ ซึ่งปัจจุบันมีอยู่ 2,600 คัน หากสามารถดำเนินการให้มีรถเมล์ใหม่เข้ามาทดแทนได้ ก็จะช่วยลดค่าซ่อมบำรุงได้ 500 ล้านบาท ลดค่าใช้จ่ายเชื้อเพลิง 1,200 ล้าน รวมเป็น 1,700 ล้านบาท และหากลกค่าใช้จ่ายเรื่องดอกเบี้ยได้อีก ก็จะลดการขาดทุนปีละ 5,000 ล้านบาทได้ นอกจากนี้จะเพิ่มรายได้ที่มาจากบริการภาครัฐ (พีเอสโอ) ด้วย ทั้งนี้ที่ประชุมได้มอบให้ ขสมก. ไปจัดทำแผนให้ชัดเจนว่าจะหารถใหม่มาได้เมื่อไหร่ รวมทั้งให้คำนวณต้นทุนมาตรฐานที่ชัดเจนมาว่ารัฐต้องชดเชยให้เท่าไหร่ และการลดค่าใช้จ่ายเรื่องบุคลากร โดยให้มาเสนอต่อที่ประชุมครั้งต่อไป นายพิชิต กล่าวด้วยว่า สำหรับการบินไทยนั้น ได้รายงานให้ทราบถึงผลการดำเนินงานที่ผ่านมา ซึ่งพบว่ามีผู้โดยสารใช้บริการสายการบินไทยเพิ่มมากขึ้น โดยปัจจุบันอัตราการบรรทุกผู้โดยสาร(เคบินแฟกเตอร์) อยู่ที่ 84% จากปีที่แล้วอยู่ที่ 70% โดยที่ประชุมได้ให้ข้อสังเกตว่าเมื่อผู้โดยสารเพิ่มขึ้นแล้ว ต้องพยายามบริหารราคาให้มีประสิทธิภาพโดยนำระบบเทคโนโลยีมาใช้ เช่น การเปรียบเทียบราคา การตัดราคาคู่แข่ง เป็นต้น ซึ่งจะเป็นตัวที่ทำให้มีรายได้ดีขึ้น อย่างไรก็ตามที่ประชุมได้มอบให้การบินไทยไปจัดทำยุทธศาสตร์การบินไทยเพื่อการเติบโตอย่างยั่งยืนมาเสนอที่ประชุมในครั้งต่อไป ด้านนายอานนท์ เหลืองบริบูรณ์ รองอธิบดีกรมทางหลวง (ทล.) ในฐานะรักษาการผู้ว่าการ รฟท. กล่าวว่า คาดว่าจะเสนอเรื่องการจัดตั้งบริษัทพัฒนาสินทรัพย์การรถไฟให้กระทรวงคมนาคมพิจารณาภายในสัปดาห์นี้ ก่อนเสนอให้คณะอนุกรรมการฯ คนร. พิจารณาต่อไป.  ",
  "url": "https://www.dailynews.co.th/economic/576802",
  "date": "2017-06-03T22:16:12.726Z"
}