{
  "id": 576801,
  "title": "จี้ รฟม. เปิดสถานีด้วนสิงหา รถไฟฟ้า เตาปูน-บางซื่อ | เดลินิวส์",
  "description": "\u0027อาคม\u0027 จี้ รฟม. เร่งซ่อมต่อรถไฟฟ้าบางซื่อ-เตาปูน คืบหน้า 74.77% พร้อมเปิดบริการ ส.ค. นี้ ขณะที่ทางด่วน พระราม 3-ดาวคะนอง-วงแหวนรอบนอก อยู่ระหว่างรอความเห็นหน่วยงานก่อน ชง ครม.",
  "keywords": "จี้ รฟม. เปิดสถานีด้วนสิงหา รถไฟฟ้า เตาปูน-บางซื่อ, จี้, รฟม., เปิด, สถานี, ด้วน, สิงหา, รถไฟฟ้า, เตาปูน, บางซื่อ, เดลินิวส์, นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายจิรุตม์ วิศาลจิตร ผู้ตรวจราชการกระทรวงคมนาคม ในฐานะโฆษกกระทรวงคมนาคม เปิดเผยว่า นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม ได้เร่งรัดการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) ให้เชื่อมต่อระบบรถไฟฟ้ามหานคร สายเฉลิมรัชมงคลและสายฉลองรัชธรรม 1 สถานี จากสถานีเตาปูนไปยังสถานีบางซื่อ ระยะทาง 1.2 กม.ให้แล้วเสร็จโดยเร็ว  ซึ่งการติดตั้งระบบรถไฟฟ้าจะแล้วเสร็จภายในเดือน พ.ค.60  เริ่มทดสอบระบบการเดินรถในเดือน มิ.ย. 60 ทดลองเดินรถไฟฟ้าเสมือนจริง (Trail running) ช่วงปลายเดือน ก.ค. ถึงกลางเดือน ส.ค. 60 และเปิดให้บริการภายใน ส.ค.นี้ นายจิรุตม์ กล่าวต่อว่า ส่วนความคืบหน้าการดำเนินงานระบบไฟฟ้าตามสัญญาสัมปทานโครงการรถไฟฟ้าสายสีน้ำเงิน ระยะที่ 1 มีความก้าวหน้าในภาพรวม 74.77% เร็วกว่าแผนงาน 31.77%  ข้อมูล ณ สิ้นเดือน เม.ย. 60  ระบบอาณัติสัญญาณ (Signaling System) มีความก้าวหน้า 73.76%  ระบบสื่อสาร (Communication System) มีความก้าวหน้า 58.61%  ระบบจ่ายกระแสไฟฟ้า (Power Supply System) มีความก้าวหน้า 55.31%  ระบบจัดเก็บค่าโดยสารอัตโนมัติ (Automatic Fare Collection System) มีความก้าวหน้า 100% นายจิรุตม์ กล่าวอีกว่า ส่วนความคืบหน้าโครงการทางพิเศษสายพระราม 3 - ดาวคะนอง –วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก ระยะทาง 18.7 กม.นั้น ขณะนี้การศึกษาความเหมาะสมทางด้านวิศวกรรม เศรษฐกิจ การเงิน และผลกระทบสิ่งแวดล้อม ดำเนินการเสร็จแล้ว และคณะกรรมการสิ่งแวดล้อมแห่งชาติได้เห็นชอบรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อม (อีไอเอ) แล้ว อยู่ระหว่างขอความเห็นจากหน่วยงานต่าง ๆ จากนั้นจะนำเสนอขออนุมัติจากคณะรัฐมนตรี (ครม.) โดยเร็วต่อไป นายจิรุตม์ กล่าวด้วยว่า โครงการทางพิเศษสายพระราม 3 - ดาวคะนอง - วงแหวนรอบนอกฯ เป้าหมายหลักเพื่อขยายโครงข่ายทางพิเศษให้รองรับการเดินทางระหว่างพื้นที่ชั้นนอก และพื้นที่ชั้นในกรุงเทพฯ เพื่อช่วยแบ่งเบาปัญหาจราจรติดขัดบนถนนพระรามที่ 2 ช่วงดาวคะนอง - วงแหวนรอบนอกฯ และทางพิเศษเฉลิมมหานคร ช่วงบางโคล่ - ดาวคะนอง เป็นเส้นทางการเดินทางและขนส่งสินค้าในกรณีเกิดเหตุการณ์ภัยธรรมชาติและเหตุฉุกเฉิน เช่น อุทกภัย และเป็นเส้นทางทดแทนกรณีปิดซ่อมบำรุงสะพานพระราม 9 โครงการนี้  มีวงเงินลงทุน 31,244 ล้านบาท แบ่งเป็น  ค่าจัดกรรมสิทธิ์ที่ดิน 807 ล้านบาท ค่าก่อสร้าง (รวมค่าควบคุมงาน) 30,437 ล้านบาท จุดเริ่มต้นเชื่อมต่อกับโครงการทางยกระดับบนทางหลวงหมายเลข 35 (ธนบุรี - ปากท่อ) บริเวณ กม.13+000 ถนนพระรามที่ 2 เป็นทางยกระดับขนาด 6 ช่องจราจร ซ้อนทับตามแนวเกาะกลางของถนนพระรามที่ 2 จนถึงด่านเก็บค่าผ่านทางดาวคะนอง จากนั้นซ้อนทับบนทางพิเศษเฉลิมมหานครถึงบริเวณถนนพระรามที่ 3 ใกล้กับทางแยกต่างระดับบางโคล่ ช่วงข้ามแม่น้ำเจ้าพระยาก่อสร้างสะพานใหม่ขนาด 8 ช่องจราจร (ทิศทางละ 4 ช่องจราจร) ขนานอยู่ทางด้านทิศใต้ของสะพานพระราม 9 โดยมีทางขึ้น - ลง รวม 7 แห่ง    ",
  "url": "https://www.dailynews.co.th/economic/576801",
  "date": "2017-06-03T22:16:08.014Z"
}