{
  "id": 576804,
  "title": "ขยายสนามบิน \"เมืองคอน\"สะดุด | เดลินิวส์",
  "description": "สนามบินนครศรีธรรมราช ชวดงบ 2,000 ล้าน สร้างอาคารผู้โดยสารหลังใหม่ ทย.เล็งของบกลางปี 61 เผยระหว่างนี้ต้องเทงบ 45 ล้าน ขยายหลังเดิมรับผู้โดยสารไปพลางก่อน",
  "keywords": "ขยายสนามบิน \u0027เมืองคอน\u0027สะดุด, ขยาย, สนามบิน, เมืองคอ, สะดุด, สนามบินนครศรีธรรมราช, นครศรีธรรมราช, ทย., กรมท่าอากาศยาน, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายดรุณ แสงฉาย อธิบดีกรมท่าอากาศยาน (ทย.) เปิดเผยว่า ตามที่ ทย ได้จัดทำแผนการพัฒนาท่าอากาศยานนครศรีธรรมราช เพื่อเสนอของบประมาณปี 61 วงเงิน 2,250 ล้านบาท ประกอบด้วย การก่อสร้างระบบป้องกันน้ำท่วมและเขื่อนรอบสนามบินวงเงินประมาณ 450 ล้านบาท และการก่อสร้างอาคารผู้โดยสารแห่งที่ 2 พร้อมขยายรันเวย์เป็น 2,500 เมตร วงเงินประมาณ 2,000 ล้านบาทรองรับเครื่องบิน 180 ที่นั่ง และเพิ่มปริมาณรองรับผู้โดยสาร 4 ล้านคน/ปีนั้น ขณะนี้ได้รับการจัดสรรงบประมาณดังกล่าวแล้วแต่ได้รับเพียง 450 ล้านบาทเฉพาะในส่วนของโครงการก่อสร้างป้องกันน้ำท่วมเท่านั้น ดังนั้นในส่วนของอาคารผู้โดยสาร คงต้องรอเสนอของบประมาณในงบฯ ปี 62 แต่ระยะเวลาอีกค่อนข้างนาน ขณะที่สนามบินกำลังเติบโตมีปริมาณผู้โดยสารเพิ่มขึ้นอย่างต่อเนื่อง ได้เตรียมการเสนอของบฯกลางปี 61 ประมาณ 2,000 ล้านบาท เพื่อมาดำเนินการในส่วนนี้  จะเร่งจัดทำรายละเอียดเพื่อเสนอขอความเห็นชอบจากกระทรวงคมนาคมต่อไป                  นายดรุณ กล่าวต่อว่า สำหรับการก่อสร้างระบบป้องกันน้ำท่วม และเขื่อนรอบสนามบินนครศรีธรรมราชนั้น อยู่ในขั้นตอนการนำประกาศร่างเงื่อนไขการประกวดราคา (ทีโออาร์) ขึ้นเว็บไซต์ เพื่อรับฟังข้อวิจารณ์ หากไม่มีข้อท้วงติงใดๆ จะเริ่มกระบวนการเปิดให้เอกชนยื่นซองประกวดราคาได้ในเดือน มิ.ย.นี้ ส่วนการพัฒนาสนามบินในขณะที่ยังไม่ได้รับการจัดสรรงบประมาณก่อสร้างอาคารผู้โดยสารหลังใหม่นั้น จะให้ขยายพื้นที่ส่วนโถงที่พักผู้โดยสารขาออกเพิ่มขึ้นประมาณ 600 ตารางเมตร เพื่อรองรับจำนวนผู้โดยสารโดยเฉพาะในชม.เร่งด่วนได้เพิ่มมากขึ้นไปก่อน ด้านนายสุขสวัสดิ์ สุขวรรณโณ ผู้อำนวยการท่าอากาศยานนครศรีธรรมราช กล่าวว่า ได้รับจัดสรรงบประมาณมาแล้ว 45 ล้านบาท เพื่อขยายพื้นที่อาคารผู้โดยสารขาออกที่ใช้อยู่ในปัจจุบัน โดยขณะนี้ทาง ทย. กำลังออกแบบการก่อสร้าง เบื้องต้นจะเพิ่มช่องทางขึ้นเครื่องบิน (เกท) จาก 2 ประตู เพิ่มอีก 2 ประตู รองรับผู้โดยสารเพิ่มขึ้นประมาณ 200 คน  คาดว่าภายในปีนี้น่าจะเริ่มก่อสร้างได้ แล้วเสร็จภายในปี 61 อย่างไรก็ตามปัจจุบันสนามบินนครศรีธรรมราชมีผู้โดยสารใช้บริการประมาณ 4,000 คนต่อวัน เที่ยวบินประมาณ 26 เที่ยวบินต่อวัน โดยทุกวันนี้สนามบินค่อนข้างแน่นมาก โดยเฉพาะหากเที่ยวบินออกล่าช้ากว่ากำหนด (ดีเลย์) จะยิ่งทำให้สนามบินหนาแน่นมากขึ้น เชื่อว่าเมื่อได้ขยายพื้นที่อาคารผู้โดยสารขาออกน่าจะช่วยบรรเทาได้ระดับหนึ่ง    ",
  "url": "https://www.dailynews.co.th/economic/576804",
  "date": "2017-06-03T22:16:15.054Z"
}