{
  "id": 576921,
  "title": "รื้อสัมพันธ์การค้าไทย-ศรีลังกา | เดลินิวส์",
  "description": "“พาณิชย์” วางเป้าหมายรื้อความสัมพันธ์ทางการค้าไทย - ศรีลังกา ขยายมูลค่าเศรษฐกิจร่วมกัน 1,500 ล้านดอลลาร์สหรัฐในปี  63 ผ่านการพัฒนาหุ้นส่วนยุทธศาสตร์  พร้อมเป็นเจ้าภาพจัดประชุมคณะอนุกรรมการด้านการค้า 2 มิ.ย.นี้ ",
  "keywords": "เอฟทีเอ ความสัมพันธ์ การค้า ไทย ศรีลังกา เศรษฐกิจ พาณิชย์ กรมเจรจาการค้าระหว่างประเทศ ส่งออก นำเข้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายบุณยฤทธิ์ กัลยาณมิตร อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยในฐานะหัวหน้าผู้แทนไทยว่า กระทรวงพาณิชย์เตรียมเป็นเจ้าภาพจัดประชุมคณะอนุกรรมการด้านการค้า ไทย – ศรีลังกา ครั้งที่ 2 ในวันที่ 2 มิ.ย.นี้ ที่กรุงเทพฯ หลังจากทั้ง 2 ประเทศ เว้นว่างจากเจรจาร่วมกันมาถึง 10 ปี โดยจะเน้นหลักประเด็นการค้า การลงทุน ความร่วมมือทางเศรษฐกิจ การพัฒนาความเป็นหุ้นส่วนยุทธศาสตร์ทางเศรษฐกิจ ตลอดจนแนวทางการจัดทำความตกลงการค้าเสรี (เอฟทีเอ) ไทย-ศรีลังกา เพื่อบรรลุเป้าหมายผลักดันเศรษฐกิจทั้ง 2 ประเทศเพิ่มเป็น 1,500 ล้านดอลลาร์สหรัฐ ภายในปี 63 ที่จะถึงนี้   “ในการประชุมคณะอนุกรรมการด้านการค้าไทย – ศรีลังกาครั้งนี้ ถือเป็นการรื้อฟื้นกลไกความร่วมมือทางการค้า การลงทุนที่สำคัญระหว่างกัน ซึ่งไทยมีเป้าหมายที่จะหารือแนวทางพัฒนาความเป็นหุ้นส่วนยุทธศาสตร์ทางเศรษฐกิจ ตามนโยบายของรัฐบาล และทั้ง 2 ประเทศก็สนใจที่จะขยายการค้าร่วมกันในหลายสาขา อาทิ ประมง เกษตร อาหารแปรรูป อัญมณีและเครื่องประดับ โครงสร้างพื้นฐาน และการท่องเที่ยว พร้อมทั้งจะใช้โอกาสนี้ หารือการจัดทำเอฟทีเอเอไทย – ศรีลังกา เพื่อผลักดันให้เศรษฐกิจขยายตัวตามเป้าหมายที่วางไว้”   ทั้งนี้ ศรีลังกาถือเป็นประตูสู่เอเชียใต้ เป็นตลาดส่งออก และตลาดรองรับการลงทุนแห่งใหม่ที่น่าสนใจของไทย เนื่องจากรัฐบาลศรีลังกามีนโยบายเร่งฟื้นฟูเศรษฐกิจ ลังความขัดแย้งภายในประเทศยุติลง และมีเศรษฐกิจเติบโตระยะ 5 ปีเฉลี่ยถึง 6% อีกทั้งมีทรัพยากรธรรมชาติอุดมสมบูรณ์ มีวัตถุดิบที่ตอบสนองต่อภาคอุตสาหกรรมของไทยได้ ขณะเดียวกัน ยังมีนโยบายเปิดรับการลงทุนจากต่างประเทศ เพื่อฟื้นฟูและบูรณะประเทศ ซึ่งนักลงทุนไทยสามารถใช้สิทธิประโยชน์จากความตกลงการค้าเสรีที่ศรีลังกาได้จัดทำกับอินเดียและปากีสถาน รวมทั้งสิทธิพิเศษทางศุลกากร (จีเอสพี) ที่ศรีลังกาได้รับจากประเทศอื่น เช่น สหรัฐอเมริกา และสหภาพยุโรปด้วย  ",
  "url": "https://www.dailynews.co.th/economic/576921",
  "date": "2017-06-03T22:27:07.327Z"
}