{
  "id": 576959,
  "title": "แห่ขอใบอนุญาต \"พิโคไฟแนนซ์\" | เดลินิวส์",
  "description": "สศค. ปลื้มยอดขอใบอนุญาตพิโกไฟแนนซ์พุ่งกว่า 220 รายมาจากทั่วประเทศ คาดยอดให้ใบอนุญาตเดือน มิ.ย. แตะ 100 ราย เร่งทำความเข้าใจเงื่อนไข",
  "keywords": "พิโคไฟแนนซ์ สศค. เศรษฐกิจ ใบอนุญาตประกอบธุรกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกฤษฎา จีนะวิจารณะ ผู้อำนวยการสำนักงานเศรษฐกิจการคลัง (สศค.) เปิดเผยความคืบหน้าโครงการสินเชื่อรายย่อยระดับจังหวัดภายใต้กำกับ หรือสินเชื่อพิโกไฟแนนซ์ว่า ล่าสุดมียอดผู้ประกอบการสนใจมายื่นเอกสารสมัครแล้ว 224 ราย ซึ่งกระทรวงการคลังให้ใบอนุญาตแล้ว  55 ราย มีบริษัทที่เปิดดำเนินการปล่อย สินเชื่อแล้วในขณะนี้ 19 ราย ในจำนวนนี้มี 5 บริษัทที่ปล่อยสินเชื่อจริงเข้าสู่ระบบแล้ว ณ สิ้นเดือน เม.ย. 60 มีจำนวนรวมกันทั้งสิ้นกว่า 1.2 ล้านบาท   อย่างไรก็ดี ในช่วงเดือน พ.ค. ที่ผ่านมา สศค. ได้เชิญผู้ประกอบการที่ยื่นขอเปิดให้บริการพิโก มาประชุมเพื่อทำความเข้าใจในหลักการ แนวทางการดำเนินงานและการเตรียมความพร้อมในการยื่นเอกสาร ซึ่งพบว่า สาเหตุที่ผู้ประกอบการยื่นเอกสารไม่ผ่านเนื่องจากยังไม่เข้าใจหลักการดำเนินการของพิโกไฟแนนซ์ จึงไม่สามารถเขียนแผนธุรกิจมาเสนอให้กระทรวงการคลังพิจารณา หรือบางรายต้องการปล่อยกู้เกินกว่า 5 หมื่นบาทต่อราย ซึ่งไม่สามารถทำได้ เพราะหากต้องการปล่อยกู้มากกว่านี้จะต้องยื่นขอใบอนุญาติทำนาโนไฟแนนซ์ ซึ่งต้องมีทุนจดทะเบียนไม่น้อยกว่า 50 ล้านบาท   \"พอใจยอดผู้ประกอบการที่สนใจเข้ามายื่นเอกสารทำพิโกไฟแนนว์ ตอนนี้มากว่า 220 รายแล้ว จากทั่วประเทศส่วนใหญ่มาจากภาคอีสานที่สำคัญพบว่าเป็นผู้ประกอบการท้องถิ่นจริงๆ ที่ต้องการทำเรื่องปล่อยกู้ให้ถูกกฎหมาย ซึ่งกลุ่มนี้อาจจะติดขัดเรื่องเอกสารบ้าง จึงต้องมีการให้ความรู้ความเข้าใจมากขึ้น  หลังจากนี้จะมีการจัดประชุมผู้ประกอบการที่สนใจทั้งหมดแล้ว เชื่อว่าผู้ประกอบการจะกลับไปแก้ไขเอกสารหลักฐานให้ถูกต้อง จะทำให้ยอดอนุมัติใบอนุญาตพิโกไฟแนนซ์เพิ่มสูงขึ้นถึงมากกว่า 100 รายได้ภายในเดือน มิ.ย. นี้”  ",
  "url": "https://www.dailynews.co.th/economic/576959",
  "date": "2017-06-03T22:27:14.357Z"
}