{
  "id": 576916,
  "title": "กรุงไทยอุ้มเอสเอ็มอี | เดลินิวส์",
  "description": "แบงก์กรุงไทยอุ้มเอสเอ็มอี เสริมสภาพคล่องเตรียมเงิน 6,000 ล้านบาท ปล่อยกู้ดอกเบี้ยเริ่มต้น 4%",
  "keywords": "กรุงไทย เอสเอ็มอี ปล่อยกู้ เศรษฐกิจ ผู้ประกอบการ สินเชื่อ ธนาคาร ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายปฏิเวช สันตะวานนท์ ผู้ช่วยกรรมการผู้จัดการใหญ่อาวุโส ธนาคารกรุงไทย เปิดเผยว่า ธนาคารได้ออกโครงการสินเชื่อกรุงไทยช่วย เอสเอ็มอี 4.0  สำหรับช่วยเหลือผู้ประกอบการเอสเอ็มอีให้เข้าถึงแหล่งเงินต้นทุนต่ำ และมีสภาพคล่องในการดำเนินธุรกิจ โดยธนาคารคิดดอกเบี้ยเริ่มต้นที่  4 % เตรียมวงเงินสินเชื่อไว้ 6,000 ล้านบาท โดยจะเปิดให้ลูกค้าที่สนใจยื่นขอใช้สินเชื่อได้ถึงสิ้นเดือนก.ย.นี้  โดยปัจจุบันมีเอสเอ็มอีสนใจยื่นขอสินเชื่อมาแล้วเกือบ 200 ราย คิดเป็นวงเงินสินเชื่อ 2,000 ล้านบาท”   สำหรับสินเชื่อกรุงไทยช่วยเอสเอ็มอี 4.0 แบ่งลูกค้าออกเป็น 2 กลุ่ม ลูกค้าเอสเอ็มอีขนาดกลาง  ที่มียอดขายมากกว่า 100 ล้านบาท ธนาคารให้กู้สูงสุด 40 ล้านบาท ผ่อนชำระนานสุด 7 ปี วงเงินรวม 4,000 ล้านบาท  โดยแบ่งเป็น 3 แพ็คเกจ แพ็คเกจแรก สำหรับลูกค้าที่มีหลักประกัน กรณีเงินกู้ระยะยาว อัตราดอกเบี้ยคงที่ 3 ปี ปีแรกคิด 4% ต่อปี ปีที่ 2 คิด 5% ต่อปี ปีที่ 3 คิด 6% ต่อปี กรณีเป็นเงินกู้หมุนเวียนอั ตราดอกเบี้ยปีแรก 4% ต่อปี   ส่วนแพ็คเกจที่ 2 สำหรับลูกค้าที่มีข้อจำกัดเรื่ องหลักประกัน สามารถใช้ บรรษัทค้ำประกันสินเชื่ออุตสาหกรรมขนาดย่อม หรือบสย. ค้ำประกันได้ 100% กรณีเงินกู้ระยะยาว อัตราดอกเบี้ยคงที่ 3 ปี ปีแรกคิด 4.5% ต่อปี ปีที่ 2 คิด 5.5% ต่อปี ปีที่ 3 คิด 6.5% ต่อปี กรณีเงินกู้หมุนเวียนอั ตราดอกเบี้ยปีแรก 4.5%ต่อปี แพ็คเกจที่ 3 สนับสนุนวงเงินแฟคเตอริงแก่ลูกค้าที่ต้ องการสภาพคล่องระหว่างรอเรียกเก็บหนี้การค้าอัตราดอกเบี้ยปีแรก 4% ต่อปี ปีที่ 2 เป็นต้นไป อัตราดอกเบี้ยเงินกู้ เอ็มโออาร์ลบ 0.25% ต่อปี    ",
  "url": "https://www.dailynews.co.th/economic/576916",
  "date": "2017-06-03T22:22:07.691Z"
}