{
  "id": 576949,
  "title": "ฝนทำ\"ลอตเตอรี่\" เงียบเหงา | เดลินิวส์",
  "description": "ฝนถล่มกรุง ทำบรรยากาศซื้อขายลอตเตอรี่งวด 1 มิ.ย. 60 กร่อย คนเมินซื้อห่วงน้ำท่วม  แม่ขายสลากฯ ห่วงขายไม่หมด ขณะที่เลขเด็ดเซียนหวยตามซื้อ ครบรอบวันเสียชีวิตพุ่มพวง 25 ปี และชินกร ไกรลาศ เสียชีวิตอายุ 71 ปี ทะเบียนนายกฯ ",
  "keywords": "เซียนหวย เลขเด็ด สลากกินแบ่งรัฐบาล เศรษฐกิจ ฝน กทม. เงียบเหงา ล็อตเตอรี่ หวย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานข่าวจากผู้ค้าส่งสลากกินแบ่งรัฐบาล (ลอตเตอรี่) เปิดเผยว่า บรรยากาศซื้อขายลอตเตอรี่ในเขตกรุงเทพฯ และปริมณฑลก่อนออกรางวัลงวดวันที่ 1 มิ.ย.60 ค่อนข้างเงียบเหงาหลายแผงขายลดลงไป 30% เนื่องจากมีฝนตกกระหน่ำทั่วกรุงเทพฯ ทำให้ผู้ค้าไม่สามารถออกไปเดินขายได้ ขณะที่แผงขายที่ตั้งอยู่ในที่ร่มก็ไม่มีคนออกมาซื้อเพราะกลัวน้ำท่วม และหลายแห่งก็รถติดหนักจนไม่มีคนอยากซื้อ หากในช่วง 2 วันสุดท้ายมีฝนตกเพิ่ม อาจเห็นผู้ค้าเลหลังขายในราคาต่ำกว่าคู่ละ 80 บาทได้ อย่างไรก็ตามราคาขายล่าสุด เลขทั่วไปยังขายคู่ละ 80 บาท ส่วนเลขชุด 5 ใบ ตกคู่ละ 90 บาท  หรือรวมชุด 450 บาท แต่ถ้าเป็นเลขชสวยเลขชุดที่นิยม อาจพุ่งไปถึงคู่ละ  95-100 บาท   สำหรับเลขดังที่บรรดาเซียนหวยนิยมซื้อในงวดนี้ มีหลายเลขให้ติดตามกัน โดยเฉพาะ 25 และ 52 ตรงกับวันครบรอบ25 ปี  การเสียชีวิตของราชินีลูกทุ่ง พุ่มพวง ดวงจันทร์ เมื่อวันที่ 13 มิ.ย.2535 นอกจากนี้ยังมีเลขเสียชีวิตของ ชินกร ไกรลาศ ศิลปินแห่งชาติ อายุ 71 ปี วันสุนทรภู่ 26 มิ.ย. หนุ่มผูกคอตายที่เขียนเลข 29 และ 92 นักกีฬาทีมชาติเสียชีวิตอายุ 28 ปี ตลอดจนเลขทะเบียนรถนายกรัฐมนตรี ที่ออกเดินทางไปปฏิบัติหน้าที่ ทะเบียน 8889    ขณะที่การออกรางวัลของสำนักงานสลากฯ วันที่ 1 มิ.ย.นี้ จะออกรางวัล ที่สำนักงานสลากฯ สนามบินน้ำ ต.ท่าทราย อ.เมืองนนทบุรี จ.นนทบุรี เช่นเคย  โดยเปิดให้ประชาชนสามารถเข้าชมขั้นตอนการออกรางวัลลอตเตอรี่ของสำนักงานสลากฯ ได้ ตั้งแต่เวลา 14.30-16.00 น. หรือสามารถชมการถ่ายทอดสดการออกรางวัลสลากฯ ได้ที่สถานีวิทยุโทรทัศน์แห่งประเทศไทย ช่อง 11 กรมประชาสัมพันธ์ ตั้งแต่เวลา15.00-16.00 น. รวมทั้งรับฟังการถ่ายทอดเสียงทางสถานีวิทยุกระจายเสียงแห่งประเทศไทย กรมประชาสัมพันธ์ ตั้งแต่เวลา 14.30 น.เป็นต้นไปเช่นกัน   ",
  "url": "https://www.dailynews.co.th/economic/576949",
  "date": "2017-06-03T22:27:19.063Z"
}