{
  "id": 576912,
  "title": "ดันไทยเท่กระตุ้นเศรษฐกิจ | เดลินิวส์",
  "description": "หอการค้าไทยชูแนวคิด “ไทยเท่” ร่วมกระตุ้นเศรษฐกิจภูมิภาคจากวัฒนธรรมท้องถิ่น เน้นสร้างค่านิยมเท่แบบไทย ผ่าน 4 พฤติกรรมหลัก ทั้งกิน ใช้ เที่ยว และทำแบบไทย ",
  "keywords": "ไทยเท่ หอการค้าไทย เศรษฐกิจ ผู้ประกอบการ นวัตกรรม สร้างสรรค์ สินค้า บริการ ภูมิภาค พื้นบ้าน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกลินท์ สารสิน ประธานกรรมการสภาหอการค้าแห่งประเทศไทย เปิดเผยว่า หอการค้าฯ ได้ผนึกกำลังองค์กรพันธมิตร เปิดตัวโครงการไทยเท่ทั่วไทย  เพื่อพัฒนาผู้ประกอบการ และขับเคลื่อนเศรษฐกิจไทยอย่างเป็นรูปธรรม ตามแนวทางเทรด แอนด์ เซอร์วิส 4.0 เพิ่มมูลค่าทางเศรษฐกิจของประเทศ ด้วยองค์ประกอบด้านความคิดสร้างสรรค์และนวัตกรรม ผสานกับเทคโนโลยีดิจิทัลที่ทันสมัย ความโดดเด่นด้านวัฒนธรรมของไทย เพื่อสร้างเป็นสินค้าและบริการที่แตกต่าง นำไปสู่การสร้างมูลค่าเพิ่มให้เศรษฐกิจในพื้นที่แต่ละจังหวัด ภายใต้แนวคิดไทยเท่ ทั้งการสร้างความต้องการซื้อ นิยมเท่แบบไทย ให้ผู้บริโภคและการพัฒนาสินค้าไทย ที่มีความเท่ให้ผู้ประกอบการ   ทั้งนี้ หอการค้าไทย และองค์กรพันธมิตร จะสนับสนุนการพัฒนาการผลิต ทั้งด้านสินค้าและบริการให้มีความเท่แบบไทย สอดคล้องกับความต้องการของผู้บริโภค ขณะเดียวกันได้รับการสนับสนุนจากการท่องเที่ยวแห่งประเทศไทย (ททท.) กระตุ้นความต้องการผ่านโครงการเที่ยวไทยเท่ เพื่อสร้างค่านิยมให้ผู้บริโภคภูมิใจ และรู้สึกว่าเท่ เมื่อใช้สินค้าและบริการที่มีความเป็นไทย เบื้องต้น ได้เริ่มนำร่องโครงการไปเมื่อปลายเดือนมี.ค.ที่ผ่านมา พร้อมทั้งสร้างการรับรู้ให้ผู้บริโภคไปแล้วกว่า 25 ล้านคน หลังจากที่ได้เริ่มสร้างการรับรู้ครั้งแรกในงานสัมมนาหอการค้าทั่วประเทศ ครั้งที่ 34 เมื่อเดือนพ.ย.59 จ.พระนครศรีอยุธยา และได้ขยายผลต่อยอดไปยังเครือข่ายหอการค้าทั่วประเทศ   สำหรับโครงการไทยเท่ ทั่วไทยนั้น หอการค้าไทย เปิดโอกาสให้ผู้ประกอบการทุกจังหวัดทั่วประเทศ โดยเฉพาะกลุ่มคนรุ่นใหม่ แสดงฝีมือและพัฒนาความสามารถ ผ่านการประกวด 2 กลุ่ม ได้แก่ กลุ่มผู้ประกอบการที่มีความพร้อม และโดดเด่นในการนำวัฒนธรรมท้องถิ่นมาสร้างสรรค์ให้เกิดมูลค่าเพิ่มทางเศรษฐกิจ หรือเรียกว่ากลุ่มพร้อมเท่ โดยจะคัดเลือก และมอบรางวัลไทยเท่ให้ผู้ประกอบการกลุ่มนี้ในฐานะที่เป็นต้นแบบแก่ผู้ประกอบการรายอื่น รวมทั้งสนับสนุนการขยายตลาดไปยังต่างประเทศ  ต่อมาคือ กลุ่มผู้ประกอบการที่สนใจ และกำลังพัฒนา ต่อยอดวัฒนธรรมไทย เพื่อสร้างความแตกต่างให้สินค้าและบริการ หรือเรียกว่ากลุ่มกำลังเท่ ซึ่งผู้ประกอบการกลุ่มนี้ ถือว่ามีศักยภาพ หากพัฒนาเพิ่มก็จะเติบโตได้อีกมาก และหอการค้าไทยจะเข้าไปร่วมสร้างความเข้มแข็งจุดนี้ โดยจัดการประกวดแยก 4 หมวดตามพฤติกรรมของนักท่องเที่ยว ได้แก่ การกิน  คือ อาหารและเครื่องดื่ม ร้านอาหาร ร้านกาแฟ  ,การใช้  ได้แก่หมวดเสื้อผ้า เครื่องประดับ สินค้าท้องถิ่น ของที่ระลึก และสินค้ากลุ่มไลฟ์สไตล์ ,ทำกิจกรรมในท้องถิ่น และสุดท้ายคือ เที่ยว ได้แก่ แหล่งท่องเที่ยว ที่พัก เส้นทางท่องเที่ยว เป็นต้น    ",
  "url": "https://www.dailynews.co.th/economic/576912",
  "date": "2017-06-03T22:22:00.640Z"
}