{
  "id": 576957,
  "title": "สรุปมาตรการคนจนสัปดาห์นี้ | เดลินิวส์",
  "description": "ก.คลัง สั่งสรุปมาตรการช่วยลงทะเบียนคนจนสัปดาห์นี้ เบื้องต้นหั่นประกันอุบัติเหตุ 99 บาททิ้ง เนื่องจากใช้งบมากไม่คุ้ม พร้อมจี้ ผู้ลงทะเบียนตรวจสอบรายชื่อรอบแรกด่วน ถึง 2 มิ.ย.นี้ ชี้ตกหล่นต้องแจ้งชื่อเพิ่ม  ไม่เช่นนั้นอดได้รับสิทธิแน่",
  "keywords": "คลัง คนจน ลงทะเบียน มาตรการ รัฐบาล ผู้มีรายได้น้อย เศรษฐกิจ สศค.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมชัย สัจจพงษ์ ปลัดกระทรวงการคลัง เปิดเผยว่า กระทรวงการคลังจะสามารถสรุปมาตรการช่วยเหลือผู้มีรายได้น้อยที่มาลงทะเบียนกับรัฐบาลช่วงที่ผ่านมากว่า 14 ล้านคน ได้ภายในวันที่ 2 มิ.ย.นี้ หลังจากที่ผ่านมาได้มีการประชุมหารือมาตรการความช่วยเหลือเบื้องต้นกับสำนักงานเศรษฐกิจการคลัง (สศค.) และ กรมบัญชีกลาง ไปแล้ว แต่บางมาตรการยังต้องมีการศึกษาเพิ่มเติมว่าจะสามารถนำไปใช้ปฏิบัติได้จริงหรือไม่   สำหรับมาตรการที่จะออกมา เบื้องต้นจะสนับสนุนช่วยค่าน้ำค่าไฟ ค่ารถเมล์ รถไฟ ขณะที่มาตรการอื่นยังเปิดเผยไม่ได้ว่าจะมีอะไรเพิ่มเติมบ้าง โดยเฉพาะการแจกเงินให้กับผู้มาลงทะเบียนและมีรายได้ไม่เกิน 3 หมื่นบาทต่อปี อย่างไรก็ตาม ในส่วนของมาตรการทำประกันอุบัติเหตุแก่ผู้มีรายได้น้อยคนละ 99 บาท เป็นที่แน่นอนแล้วว่าจะไม่มีมาตรการนี้ เพราะนายอภิศักดิ์ ตันติวรวงศ์ รมว.คลัง เห็นว่าเป็นภาระงบประมาณเยอะเกินไป เนื่องจากต้องจ่ายค่าเบี้ยประกันกว่า 1,000 ล้านบาท ดังนั้นจึงเห็นว่าควรนำงบประมาณไปใช้ในมาตรการอื่นๆ ที่มีความคุ้มค่ามากกว่า เพราะงบประมาณมีจำกัด   นายสมชัย กล่าวว่า ที่ผ่านมา ครม.ได้เห็นชอบให้มีการจัดตั้งกองทุนประชารัฐเพื่อผู้มีรายได้น้อย ซึ่งจะต้องออกเป็นกฎหมายพระราชบัญญัติ โดยในปีงบประมาณ 61 ครม.เห็นชอบงบประมาณ 5 หมื่นล้านบาท ให้กองทุนเพื่อใช้ดำเนินมาตรการช่วยเหลือต่างๆ ส่วนปีต่อๆ ไปขึ้นอยู่กับความจำเป็นว่าจะใช้เงินเท่าไร หรือนำเงินมาจากแหล่งใด โดยกฎหมายได้เปิดกว้างให้กองทุนสามารถรับเงินจากงบประมาณและแหล่งอื่นๆ ได้ด้วย เช่น เงินบริจาค แต่จะมาจากเงินภาษีบาปด้วยหรือไม่นั้น ในกฎหมายไม่ได้ระบุชัดแต่จะเขียนไว้กรอบกว้างๆ ว่าให้กองทุนรับเงินจากแหล่งอื่นได้ด้วย  ",
  "url": "https://www.dailynews.co.th/economic/576957",
  "date": "2017-06-03T22:27:09.661Z"
}