{
  "id": 576924,
  "title": "ดึงเที่ยวไหว้8 เทพเจ้าดัง | เดลินิวส์",
  "description": "ททท.จับมือสมาคมราชประสงค์ โปรโมทเส้นทางสักการะ 8 เทพฯดัง หวังกระตุ้นการท่องเที่ยวเชิงศาสนา ด้าน ททช.เตรียมประกาศปีหน้าเป็นปีแห่งการท่องเที่ยวโชว์ศักยภาพของดีไทย คาดรายได้ท่องเที่ยวปีหน้าแตะ 3 ล้านล้านบาท",
  "keywords": "ททท การท่องเที่ยว สมาคมผู้ประกอบการธุรกิจย่านราชประสงค์  ไหว้เทพเจ้า  เศรษฐกิจ กระตุ้น นักท่องเที่ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.ฐาปนีย์ เกียรติไพบูลย์ ผู้อำนวยการฝ่ายกิจกรรม การท่องเที่ยวแห่งประเทศไทย (ททท.) เปิดเผยว่า ททท.ได้ร่วมกับสมาคมผู้ประกอบการวิสาหกิจในย่านราชประสงค์ (อาร์เอสทีเอ) โปรโมทเส้นทางเดินเท้าไหว้เทพ 8 พระองค์ รอบย่านราชประสงค์ กรุงเทพฯ เพื่อกระตุ้นการท่องเที่ยวเชิงศาสนา ในตลาดนักท่องเที่ยวเอเชียที่ให้ความศรัทธาองค์เทพต่างๆอย่างมาก โดยเฉพาะท้าวมหาพรหม ณ โรงแรมแกรนด์ ไฮแอท เอราวัณ ที่พบว่าในแต่ละปีมียอดเงินบริจาคจากการสักการะสูงถึง 100 ล้านบาท ททท.จึงมองว่า 8 เส้นทางเทพฯจะมีศักยภาพที่ทำให้นักท่องเที่ยวเดินทางกลุ่มศรัทธาศาสนาเดินทางสักการะเพิ่มขึ้นจากเดิม 20-30%   ด้านนายชาย ศรีวิกรม์ นายกสมาคมอาร์เอสทีเอ กล่าวว่า ย่านราชประสงค์เป็นย่านธุรกิจและการท่องเที่ยวที่นักท่องเที่ยวนิยมมาก โดยเฉพาะจากตลาดจีน อินเดีย รัสเซีย ที่นอกจากจะชื่นชอบการช็อปปิ้งแล้ว นักท่องเที่ยจากเอเชียยังนิยมมาไหว้เทพต่างๆ จำนวนมาก โดยในแต่ละวันมีนักท่องเที่ยวเดินทางมาในบริเวณย่านราชประสงค์ประมาณ 600,000 คนต่อวัน และในปีนี้คาดว่าทั้งด้านจำนวนและรายได้ที่สะพัดในย่านดังกล่าวจะโตประมาณ 10% ซึ่งเส้นทางไหว้ 8 เทพฯถือเป็นส่วนสำคัญที่ช่วยเพิ่มการเติบโตของธุรกิจในย่านด้วย   พลเอกธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรีและประธานคณะกรรมการนโยบายท่องเที่ยวแห่งชาติ (ททช.) เปิดเผยหลังการประชุมททช. ว่า ที่ประชุมได้อนุมัติให้ในปีหน้า จะเป็นปีแห่งการท่องเที่ยวของประเทศไทย ที่จะมีการโชว์ศักยภาพให้ทั่วโลกได้เห็นว่าประเทศไทยมีชื่อเสียงและเป็นที่ยอมรับด้านการท่องเที่ยวจนติดอันดับโลก อาทิ การได้รางวัลอาหารริมทาง (สตรีทฟู้ด) ยอดเยี่ย ,ได้รางวัลแหล่งท่องเที่ยวยอดนิยม เป็นต้น ซึ่งชื่อว่าการประกาศครั้งนี้จะกลายเป็นจุดดึงดูดสำคัญที่จะช่วยผลักดันรายได้การท่องเที่ยวของไทยให้สูงขึ้น เบื้องต้นตั้งเป้าหมายว่าปีหน้าจะมีรายได้เติบโตจากปี 10% หรือ 2.97-3 ล้านล้านบาท    ",
  "url": "https://www.dailynews.co.th/economic/576924",
  "date": "2017-06-03T22:21:55.969Z"
}