{
  "id": 576968,
  "title": "สะพานห้างฟิวเจอร์ฯจุดเชื่อมแยก | เดลินิวส์",
  "description": "ชาวรังสิตเตรียมรับมือติดหนึบ หลังกรมทางหลวง ตรวจสอบโครงสร้างสะพานเข้าห้างฟิวเจอร์พาร์ค รังสิต พบริเวณจุดเชื่อมต่อ (Joint) ของสะพานมีปรากฏการณ์เคลื่อนตัวออก ต้องปิดการจราจรสะพานดังกล่าวเ ตั้งแต่วันนี้ (30พ.ค.60) เวลา 14.30 น. เป็นต้นไป จนกว่าจะดำเนินการแล้วเสร็จ ",
  "keywords": "กรมทางหลวง ,สะพานเข้าห้างฟิวเจอร์พาร์ค รังสิต,จุดเชื่อมเคลื่อน,ปิดการจราจร,สะพานกลับรถ,สะพานชำรุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ฝ่ายประชาสัมพันธ์ กรมทางหลวง (ทล.) โดยสำนักงานทางหลวงที่ 13 (กรุงเทพ) แจ้งว่าได้เข้าตรวจสอบโครงสร้างสะพานเข้าห้างฟิวเจอร์พาร์ค รังสิต พบริเวณจุดเชื่อมต่อ (Joint) ของสะพานมีปรากฏการณ์เคลื่อนตัวออก จึงมีความจำเป็นต้องปิดการจราจรสะพานดังกล่าวเพื่อความปลอดภัยของประชาชนผู้ใช้รถใช้ถนน ตั้งแต่วันนี้ (30พ.ค.60) เวลา 14.30 น. เป็นต้นไป จนกว่าจะดำเนินการแล้วเสร็จ ทั้งนี้ กรมทางหลวงได้จัดวางแนวแบริเออร์ ติดตั้งป้ายเตือนสะพานชำรุด ป้ายเลี่ยง ป้ายแนะนำ พร้อมทั้งได้ประสานให้ผู้เชี่ยวชาญมาตรวจสอบสะพานดังกล่าวแล้ว ทั้งนี้ในระหว่างดำเนินการอาจทำให้การจราจรติดขัด ไม่สะดวกแก่ผู้ใช้รถใช้ถนนและประชาชนทั่วไป แนะนำผู้ใช้บริการห้างสรรพสินค้าดังกล่าวไปใช้สะพานกลับรถ บนทางหลวงหมายเลข 1 (ถนนพหลโยธิน) ที่กม.32+500 ซึ่งห่างออกไปประมาณ 1 กม. แทน โดยได้ประสานกับห้างฯเพื่อจัดการจราจรให้สะดวกแก่ผู้ใช้บริการ นอกจากนี้ ขอความร่วมมือผู้ใช้รถใช้ถนน ปฏิบัติตามป้ายเตือน สังเกตป้ายแนะนำ และคำแนะนำของเจ้าหน้าที่อย่างเคร่งครัด ทั้งนี้ประชาชนทั่วไป สามารถสอบถามรายละเอียดเพิ่มเติมหรือแจ้งเหตุต่างๆระหว่างดำเนินการได้ที่สายด่วนกรมทางหลวง 1586 (โทรฟรีทุกเครือข่ายตลอด 24 ชม.)",
  "url": "https://www.dailynews.co.th/economic/576968",
  "date": "2017-06-03T22:27:00.287Z"
}