{
  "id": 576926,
  "title": "ตะลึงรพ. แห่ซื้อเครื่องรังสีรักษามะเร็งเพิ่ม | เดลินิวส์",
  "description": "เผยโรงพยาบาลทั้งรัฐและเอกชน แห่ซื้อเครื่องรังสีรักษาโรคมะเร็ง รองรับผู้ป่วยที่เพิ่มขึ้น",
  "keywords": "โรงพยาบาล เครื่องรังสี รักษามะเร็ง มะเร็ง เศรษฐกิจ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมพงษ์  ชื่นกิติญานนท์ ประธานเจ้าหน้าที่บริหาร  บมจ. บิสซิเนสอะไลเม้นท์ ผู้จำหน่ายและติดตั้งชุดเครื่องมือทางการแพทย์ สำหรับรักษาผู้ป่วยโรคมะเร็งด้วยวิธีรังสีรักษา  เปิดเผยในงาน “บริษัทจดทะเบียนพบผู้ลงทุน” ว่า ขณะนี้ บริษัทอยู่ระหว่างเจรจารับงานจำหน่าย ติดตั้งเครื่องฉายรังสีรักษาโรคมะเร็งให้กับโรงพยาบาลรัฐและเอกชน  8-10  โครงการ มูลค่ารวมไม่ต่ำกว่า 1,000  ล้านบาท คาดรู้ผลภายในปี 60-61  เนื่องจากปัจจุบันโรงพยาบาลในประเทศไทยมีความต้องการใช้เครื่องฉายรังสีเพื่อรักษาโรคมะเร็งจำนวนมาก โดยเฉพาะโรงพยาบาลรัฐ   สำหรับงานจำหน่ายและติดตั้งเครื่องรักษาผู้ป่วยมะเร็งด้วยอนุภาคโปรตรอนของโรงพยาบาลจุฬาลงกรณ์ มูลค่า 1,200 ล้านบาท จะทยอยรับรู้เป็นรายได้ภายในเวลา 40 เดือน ซึ่งคาดว่าจะช่วยเพิ่มรายได้จากค่าซ่อมบำรุงเพิ่มเติมอีก 100 ล้านบาท และทำให้บริษัทมีรายได้จากการซ่อมบำรุง 200 ล้านบาทในปี 62 ส่วนการขยายงานในต่างประเทศ  ปัจจุบันบริษัทยังคงเน้นการขยายงานในกัมพูชาเป็นหลัก เพราะต้องการใช้เครื่องมือแพทย์ เพื่อการรักษาโรคมะเร็งค่อนข้างสูง เนื่องจากเครื่องมือรักษาโรคมะเร็งในโรงพยาบาลที่กัมพูชามีน้อย  ทำให้จำเป็นต้องซื้อเครื่องมือรักษาใหม่เข้ามาทดแทน   ส่วนผลประกอบการในไตรมาส1 ปี 60 มีรายได้รวมอยู่ที่ 49.16 ล้านบาท เพิ่มขึ้น 14.01% จากช่วงปีก่อนที่ทำได้ 43.12 ล้านบาท ขณะที่มีกำไรสุทธิอยู่ที่ 4.12 ล้านบาท จากช่วงปีก่อนที่ทำได้ 0.39 ล้านบาท  สาเหตุหลักที่ผลประกอบการเติบโตอย่างโดดเด่นมาจากรายได้จากการขาย  ส่วนที่ที่เหลือของปีนี้ บริษัทฯพร้อมเดินหน้าติดตั้งเครื่องฉายรังสีมะเร็ง และส่งมอบงานได้ตามแผนงานที่วางไว้ พร้อมขยายฐานลูกค้าในกลุ่มโรงพยาบาลเอกชนเพิ่มขึ้น  ",
  "url": "https://www.dailynews.co.th/economic/576926",
  "date": "2017-06-03T22:21:58.303Z"
}