{
  "id": 576946,
  "title": "กทพ.นำร่องระดมทุนทีเอฟเอฟ | เดลินิวส์",
  "description": "ครม.อนุมัติให้การทางพิเศษฯ นำร่องระดมทุน ให้ก.คลัง ถือหน่วยลงทุนเพิ่มหมื่นล้าน",
  "keywords": "กองทุน ระดมทุน คลัง การทางพิเศษ กทพ. เศรษฐกิจ ครม. รัฐบาล คลัง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายณัฐพร  จาตุศรีพิทักษ์  ที่ปรึกษารมต.ประจำสำนักนายกรัฐมนตรี เปิดเผยว่า  ที่ประชุมครม.เห็นชอบให้ การทางพิเศษแห่งประเทศไทย (กทพ.) นำร่องระดมทุน ผ่านกองทุนรวมโครงสร้างพื้นฐานเพื่ออนาคตประเทศไทย (ไทยแลนด์ฟิวเจอร์ฟันด์) หรือทีเอฟเอฟ เพื่อนำเงินไปสร้างทางด่วนใหม่ 2 เส้นทาง รวมวงเงิน 44,819 ล้านบาท คือโครงการทางพิเศษพระราม 3-ดาวคะนอง-วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก วงเงิน 30,437 ล้านบาท และโครงการทางด่วนขั้นที่ 3 สายเหนือตอนเอ็น 2 และอีส-เวสต์ คอร์ริดอร์ ด้านตะวันออก เริ่มต้นจากหน้ามหาวิทยาลัยเกษตรศาสตร์ ไปทางถนนเกษตร-นวมินทร์ ไปบรรจบกับวงแหวนตะวันออกวงเงิน14,382 ล้านบาท   ทั้งนี้การระดมทุนผ่านทีเอฟเอฟ จะลดภาระงบประมาณของรัฐบาล เพราะปัจจุบันมี โครงการโครงสร้างพื้นฐานรวมวงเงิน 2.3 ล้านล้านบาท ขณะที่การรักษาวินัยการเงินการคลัง ได้กำหนดเพดานหนี้สาธารณะไว้ที่ไม่เกิน 60% ของผลิตภัณฑ์มวลรวมภายในประเทศ (จีดีพี) ซึ่งจะมีเพดานให้กู้เงินได้อีก 2.6 ล้านล้านบาทเท่านั้น โดยกทพ.จะนำรายได้ในอนาคตที่ได้จากการจัดเก็บค่าผ่านทางของ 2 เส้นทางคือ โครงการทางพิเศษฉลองรัช (รามอินทรา-อาจณรงค์) และโครงการทางพิเศษบูรพาวิถี (บางนา-ชลบุรี) มาระดมทุน ซึ่งทั้ง 2 โครงการ มีรายได้เข้ามาเป็นประจำอยู่แล้ว โดยจะโอนรายได้ในอนาคต 45%จากทั้ง 2 โครงการในเวลา 30 ปี มาใส่ไว้ในทีเอฟเอฟ   “นายกฯ ได้ย้ำในที่ประชุมครม.ว่า กองทุนที่ออกมาครั้งนี้ ต้องให้ประชาชนได้มีส่วนได้ซื้อกองทุน เพราะว่ากองทุนนี้จะมีผลตอบแทนดีกว่าเงินฝากในปัจจุบัน อย่าให้ซ้ำรอยกับการแปรรูปปตท.ในอดีตที่คนซื้อหุ้นส่วนใหญ่เป็นผู้บริหารทั้งหลาย ฉะนั้นกองทุนนี้ขอให้ประชาชนได้มีสิทธิ์ซื้อก่อน”  ",
  "url": "https://www.dailynews.co.th/economic/576946",
  "date": "2017-06-03T22:27:16.671Z"
}