{
  "id": 576905,
  "title": "พาณิชย์ปัดข่าวลือยอดจดทะเบียนลด | เดลินิวส์",
  "description": "กรมพัฒนาธุรกิจการค้าแจงโลกโซเซียลเข้าใจผิด รัฐประหารปี 57 ทำให้ยอดจดทะเบียนตั้งบริษัทใหม่ลดลง หลังรัฐประหาร ธุรกิจเลิกกิจการเพิ่มขึ้น เผยยอดจดเลิก ส่วนใหญ่เป็นธุรกิจค้าสลาก หลังเข้าไปคุมเข้มการจดทะเบียน ไม่ได้มีอะไรผิดปกติ",
  "keywords": "กรมพัฒนาธุรกิจการค้า รัฐประหาร ปี 57 จดทะเบียน จัดตั้งใหม่ ยกเลิก กิจการ โควต้า สลากกินแบ่งรัฐบาล เศรษฐกิจ พาณิชย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.บรรจงจิตต์ อังศุสิงห์ อธิบดีกรมพัฒนาธุรกิจการค้า เปิดเผยว่า กรณีที่มีการเผยแพร่ข่าวทางสื่อออนไลน์ว่าปี 57 ที่เกิดรัฐประหาร มีผู้จดทะเบียนธุรกิจลดลง ขณะที่หลังรัฐประหาร ตัวเลขจดเลิกกิจการกลับเพิ่มขึ้นนั้น ไม่เป็นความจริงแต่อย่างใด โดยปี 57 ช่วงก่อนรัฐประหาร อาจทำให้ภาคธุรกิจ และผู้ประกอบการ กังวลกับความไม่แน่นอนทางการเมือง ซึ่งถือเป็นเรื่องปกติของภาคธุรกิจโดยทั่วไปอยู่แล้ว  แต่หลังรัฐประหา การจดทะเบียนจัดตั้งนิติบุคคลก็เพิ่มขึ้นต่อเนื่อง โดยทั้งปี 57 มีนิติบุคคลจัดตั้งทั้งสิ้น 59,468 ราย ลดลง 7,834 ราย หรือ 12% เมื่อเทียบกับปี 56 ที่มี 67,302 ราย   ทั้งนี้ สาเหตุที่การจดทะเบียนจัดตั้งปี 57 ลดลง เพราะปี 56 เป็นปีที่มีการจดทะเบียนจัดตั้งสูงสุดในรอบ 7 ปี  ตั้งแต่ปี 50-56 เนื่องจากมีการจดทะเบียนจัดตั้งธุรกิจค้าสลาก เพื่อขอรับโควตาการจัดสรรสลากกินแบ่งรัฐบาลสูงถึง 5,124 ราย หรือ 8% ของนิติบุคคลที่จัดตั้งปี 56 และจดทะเบียนจัดตั้งธุรกิจวิทยุกระจายเสียงตามมาตรการของ คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) ที่กำหนดให้ผู้ดำเนินกิจการวิทยุกระจายเสียง ต้องจดทะเบียนในรูปแบบนิติบุคคลสูงถึง 1,843 ราย หรือ 3% ของนิติบุคคลที่จัดตั้ง   อย่างไรก็ดี การจดทะเบียนเลิกกิจการนั้น เป็นวัฏจักรของการประกอบธุรกิจ โดยปีใดที่จดทะเบียนจัดตั้งจำนวนมาก ก็จะมีการจดทะเบียนเลิกกิจการมากด้วย และธุรกิจที่จดทะเบียนเลิกกิจการระหว่างปี 57-60 ส่วนใหญ่เป็นธุรกิจค้าสลาก โดยจดทะเบียนเลิกในปี 57 จำนวน 2,498 ราย ปี 58 จำนวน 3,924 ราย ปี 59 จำนวน 2,250 ราย และ ช่วง 4 เดือนของปีนี้ อีก 496 ราย เพราะกรมฯ ได้เข้าไปเข้มงวด ตรวจสอบการจดทะเบียนจัดตั้ง อีกทั้งยังสำนักงานสลากินแบ่งรัฐบาลได้ยกเลิก  ",
  "url": "https://www.dailynews.co.th/economic/576905",
  "date": "2017-06-03T22:21:48.889Z"
}