{
  "id": 576904,
  "title": "​​​​​​​ ดอนเมืองรับฝนได้ถึง 100 มิลลิเมตรต่อชม. | เดลินิวส์",
  "description": "ท่าอากาศยานดอนเมือง (ทดม.) เผยรับมือไหวดอนเมืองยังไม่ท่วมเปลี่ยนระบบระบายน้ำใหม่รับน้ำฝนได้ 100 มิลลิเมตรต่อชม. จากเดิม70 100 มิลลิเมตรต่อชม.หลังฝนหยุด 15 นาทีระบายน้ำออกหมด รับมีไฟล์ทดีเลย์ 2 เที่ยวช่วงเช้า ",
  "keywords": "ท่าอากาศยานดอนเมือง (ทดม.) ,บริเวณทางวิ่งเครื่องบิน (รันเวย์),น้ำท่วม,ไฟล์ทดีเลย์,มนต์ชัย ตะโหนด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรานยงานว่า เมื่อวันที่ 30 พ.ค. นายมนต์ชัย ตะโหนด ผู้อำนวยการฝ่ายสนามบินและอาคาร ท่าอากาศยานดอนเมือง (ทดม.) เปิดเผยว่า แม้ในช่วงเช้าจะมีฝนตกลงมาอย่างหนัก แต่ไม่ส่งผลกระทบต่อการให้บริการการบินของสนามบินดอนเมือง และผู้โดยสารที่มาใช้บริการ โดยบริเวณทางวิ่งเครื่องบิน (รันเวย์) ทางเชื่อมไปยังรันเวย์ (แท็กซี่เวย์) และหลุมจอดยังคงสามารถใช้งานได้ และเครื่องบินยังขึ้นลงตามปกติ ไม่มีน้ำท่วมขัง แต่จะมีน้ำท่วมขังสูงไม่เกิน 10 เซนติเมตร บริเวณถนนที่ให้รถสัญจรภายในเขตการบิน ระยะทางประมาณ 20-30 เมตร ซึ่งเป็นจุดที่ต่ำที่สุดที่รับน้ำก่อนระบายออกสู่ภายนอก แต่ทั้งนี้ภายหลังจากฝนหยุดตกประมาณ 15 นาที ก็สามารถระบายน้ำที่ท่วมขังได้ทั้งหมดแล้ว ยืนยันว่าสนามบินดอนเมืองวางระบบป้องกันน้ำท่วมไว้อย่างดี สามารถรับมือกับปริมาณฝนที่ตกอยู่ขณะนี้ได้ นายมนต์ชัย กล่าวต่อว่า สนามบินดอนเมืองได้ปรับปรุงการออกแบบระบบระบายน้ำใหม่ให้มีประสิทธิภาพมากขึ้น ซึ่งแล้วเสร็จเมื่อปี 59 ทำให้สามารถรองรับความรุนแรงของฝนได้ประมาณ 100 มิลลิเมตรต่อชั่วโมง จากเดิมรองรับได้ประมาณ 80 มิลลิเมตรต่อชั่วโมง และจากการตรวจสอบข้อมูลปริมาณฝนในช่วงเช้าที่ผ่านมาจากสถานีวัดระดับน้ำฝน หลักสี่ พบว่า มีความรุนแรงของฝนอยู่ที่ประมาณ 70 มิลลิเมตรต่อชั่วโมง จึงสามารถรับมืออยู่ได้ ด้าน นายเพ็ชร ชั้นเจริญ ผู้อำนวยการท่าอากาศยานดอนเมือง(ทดม.) เปิดเผยว่ากรณีที่มีการแชร์ภาพน้ำท่วมรันเวย์ภายในสนามบินดอนเมืองนั้น จากการตรวจสอบพบมีระดับน้ำท่วมไม่ถึง10ซม.ซึ่งส่วนใหญ่จะเป็นพื้นที่ต่ำ ซึ่งอยู่ทาง ด้านเหนือและใต้ของสนามบิน ซึ่งขณะนี้ อยู่ระหว่างการดำเนินการ ปรับปรุง ทั้งนี้สำหรับไฟลท์เครื่องบินที่ดีเลย์หลังเกิดฝนตกอย่างหนักบริเวณเขตดอนเมืองส่งผลให้มีสายการบินไทไลออนแอร์ ดีเลท์  2เที่ยว กทม.-เชียงใหม่ SL805  ดีเลย์ 10.30น. ดีเลย์  11.00น.  และกทม.-หาดใหญ่  SL706 เดิมออก09.30น. ดีเลย์ออก 10.30น. ขณะนี้ทั้ง2สายได้รับการแก้ไขแล้ว ส่วนการตัดสินใจนำเครื่องขึ้นนั้น เป็นการตัดสินใจของนักบิน",
  "url": "https://www.dailynews.co.th/economic/576904",
  "date": "2017-06-03T22:21:46.528Z"
}