{
  "id": 576945,
  "title": "\"แอลเอช\" ผนึกแบงก์ไต้หวัน | เดลินิวส์",
  "description": "แอล เอช ขายหุ้นเพิ่มทุน 1.6 หมื่นล้าน ให้ ซีทีบีซี แบงก์ยักษ์ไต้หวันเข้าร่วมทุน  ยันอนันต์ ลาออกไม่กระทบการร่วมทุน",
  "keywords": "แอชเอช แบง์ ขายหุ้น พันธมิตร ไต้หวัน สถาบันการเงิน ธนาคาร ซีทีบีซี  เศรษฐกิจ อนันต์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายรัตน์ พานิชพันธ์ ประธานกรรมการบริหาร บริษัท แอล เอช ไฟแนนซ์เชียล กรุ๊ป จำกัด (มหาชน) ผู้ถือหุ้นใหญ่ธนาคารแลนด์ แอนด์ เฮ้าส์  เปิดเผยว่า บริษัทได้ตกลงร่วมเป็นพันธมิตรทางธุรกิจกับธนาคารซีทีบีซี สถาบันการเงินอันดับ 1จากไต้หวัน  โดยได้ออกหุ้นสามัญเพิ่มทุน  7,544 ล้านหุ้น คิดเป็น 35.617% ของจำนวนหุ้นทั้งหมด เพื่อเสนอขายต่อบุคคลในวงจำกัดให้แก่ธนาคารซีทีบีซี ในราคาหุ้นละ 2.20 บาท คิดเป็นมูลค่าประมาณ 16,599 ล้านบาท   ทั้งนี้ จะเพิ่มทุนภายในวันที่ 31 ก.ค.นี้ ซึ่งบริษัทจะนำเงินไปเพิ่มทุนในธนาคารแลนด์ แอนด์ เฮ้าส์ เพื่อขยายฐานเงินทุนของธนาคารให้เติบโตอีกกว่าเท่าตัวเป็น 34,000 ล้านบาท และมีอัตราส่วนเงินกองทุนขั้นที่ 1 เพิ่มขึ้นเป็น 20%  ขณะที่สัดส่วนผู้ถือหุ้น ซีทีบีซี จะมีสัดส่วน 35.617% เท่ากับการถือหุ้นรวมกันของ บมจ. แลนด์ แอนด์ เฮ้าส์ ที่มีสัดส่วนการถือหุ้นเท่ากับ 21.879% และ บมจ. ควอลิตี้ เฮ้าส์ ถือไว้ 13.738% โดยขั้นตอนขณะนี้อยู่ระหว่างประสานงานกับสำนักงานคณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์เพื่อพิจารณา รวมถึงจะประชุมวิสามัญผู้ถือหุ้นวันที่ 12 ก.ค.นี้ เพื่อขอมติ   สำหรับกรณีที่นายอนันต์ อัศวโภคิน ลาออกจากตำแหน่ง กรรมการ และประธานกรรมการ แอล เอช ไฟแนนซ์เชียล กรุ๊ปนั้นซีทีบีซี แบงก์ รับทราบแล้ว และไม่ได้ติดปัญหาการเข้ามาร่วมทุน เนื่องจากการลาออกถือเป็นเรื่องส่วนตัว ไม่ได้เกี่ยวข้องกับธนาคาร อีกทั้งนายอนันต์ไม่ได้ถือหุ้นแอล เอช ไฟแนนซ์เชียลโดยตรง เพียงแต่ถือทางอ้อม 12% และเมื่อเพิ่มทุนหุ้นจะเหลือ 9% ที่สำคัญคณะกรรมการ และผู้บริหารต่างเป็นมืออาชีพ ไม่มีคนนามสกุลอัศวโภคิน และยังบริหารงานภายใต้กำกับของทางการอย่างเข้มข้น และหลังจากซีทีบีซี แบงก์ เข้ามาถือหุ้น ตำแหน่งประธานกรรมการ ยังเป็นโควตาของกลุ่มแลนด์ แอนด์ เฮ้าส์ และคิวเฮ้าส์ ซึ่งขณะนี้อยู่ระหว่างขบวนการสรรหา จากนั้นจะเสนอธปท.อนุมัติต่อไป ส่วนตำแหน่งกรรมการผู้จัดการ เป็นคนกลาง ที่ต้องเห็นชอบร่วมกัน   ",
  "url": "https://www.dailynews.co.th/economic/576945",
  "date": "2017-06-03T22:22:02.963Z"
}