{
  "id": 576942,
  "title": "บิ๊กตู่สั่งเด็ดหัวทำไอแบงก์เจ๊ง | เดลินิวส์",
  "description": "ครม. สั่งเคาะปรับโครงสร้างการเงิน พร้อมเร่งเดินหน้าหาพันธมิตรใหม่",
  "keywords": "ครม. เศรษฐกิจ ไอแบงก์ ธอท. หนี้เสีย เจ๊ง คลัง นายก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายณัฐพร  จาตุศรีพิทักษ์  ที่ปรึกษารมต.ประจำสำนักนายกฯ แถลงผลการประชุมครม.ว่า ที่ประชุมเห็นชอบแผนการปรับโครงสร้างทางการเงิน ของธนาคารอิสลามแห่งประเทศไทย (ธอท.) หรือไอแบงก์ เพื่อให้ดำเนินกิจการต่อไปได้ โดยพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติหรือคสช. ได้สั่งการให้ดำเนินการตามกฎหมายให้ถึงที่สุดกับผู้ที่เป็นตัวการที่ทำให้ไอแบงก์ เกิดหนี้เสียจำนวนมาก พร้อมห้ามแอบอ้างว่าเป็นเพื่อนกับนายกฯอย่างเด็ดขาด ล่าสุดเมื่อสิ้นปี 59 มีหนี้เสียที่ไม่ใช่ลูกค้ามุสลิมรวม 50,251 ล้านบาท และมีเงินกองทุนต่อสินทรัพย์เสี่ยงหรือบีไอเอส ติดลบสูงถึง 30.64%   นอกจากนี้ครม.ยังเห็นชอบให้แก้ไขเพิ่มเติมกฎหมายไอแบงก์ โดยให้กระทรวงการคลังเข้าไปถือหุ้นในไอแบงก์ได้เกินกว่า 49% เพื่อเพิ่มทุนให้กับไอแบงก์ 18,100 ล้านบาท เพื่อให้ดำเนินกิจการต่อไปได้ หลังจากโอนหนี้เสียทั้งหมด ซึ่งไม่รวมหนี้เสียที่เป็นของชาวมุสลิมจำนวน 3,600 ล้านบาท ให้ บริษัทบริหารสินทรัพย์ ธนาคารอิสลามแห่งประเทศไทย จำกัด เป็นผู้บริหาร ซึ่งทำให้เงินกองทุนไม่ติดลบ มีความแข็งแกร่งทางการเงิน และพร้อมรองรับการหาพันธมิตรเข้ามาร่วมลงทุนต่อไป   “ตามแผนการปรับโครงสร้างทางการเงิน มีทั้งการโอนหนี้เสียให้ไอแอมบริหาร การลดทุน การเพิ่มทุน การโอนทุนสำรอง ซึ่งหลังปรับโครงสร้างทางการเงินแล้ว ในปี 60 นี้ ธอท.จะมีผลประกอบการเป็นกำไรสุทธิ 5 ล้านบาท จากที่ขาดทุน 3,416 ล้านบาทในปี 59 และมีสัดส่วนของทุนเป็นบวกที่ 1,136 ล้านบาท และมีเงินกองทุนต่อสินทรัพย์เสี่ยงหรือบีไอเอสที่ 1.47%”  ",
  "url": "https://www.dailynews.co.th/economic/576942",
  "date": "2017-06-03T22:21:53.599Z"
}