{
  "id": 577096,
  "title": "ธอส.จัดเงินกู้ซื้อบ้านดอกต่ำ 2.5 หมื่นล้าน รับขวัญคนอกหักกู้ไม่ผ่าน | เดลินิวส์",
  "description": "ธอส. จัดสินเชื่อดอกเบี้ยต่ำ 2.5 หมื่นล้าน รับขวัญคนอกหักกู้ไม่ผ่าน เปิดตัว 3 โครงการดอกเบี้ยต่ำ 2.9% เริ่ม 1 มิ.ย.นี้ ไม่กำหนดรายได้ขั้นต่ำ น้อยกว่า 9 พันบาทก็กู้ได้  ",
  "keywords": "ธอส., ดอกเบี้ยต่ำ, กู้ไม่ผ่าน,สินเชื่อบ้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายฉัตรชัย  ศิริไล  กรรมการผู้จัดการธนาคารอาคารสงเคราะห์ (ธอส.) เปิดเผยว่า ธอส.ได้เตรียมวงเงินสินเชื่อดอกเบี้ยต่ำ 25,000 ล้านบาท สำหรับปล่อยกู้ช่วยเหลือผู้มีรายได้น้อยในช่วงกลางปี โดยโครงการแรกเป็นสินเชื่อดอกเบี้ยต่ำสำหรับซื้อที่อยู่อาศัยทั้งที่อยู่อาศัยใหม่หรือมือสอง รวมถึงรีไฟแนนซ์สินเชื่อบ้านจากธนาคารอื่นมาที่ธอส.วงเงินรวม 10,000 ล้านบาท  โดยให้กู้ไม่เกินรายละ 3 ล้านบาท คิดดอกเบี้ยเฉลี่ย 3 ปี ที่ 3.43%  แบ่งเป็น 2 ปีแรกคิดดอกเบี้ยคงที่ 2.9% และปีที่ 3 คิดดอกเบี้ยคงที่ 4.5%  เริ่มวันที่ 1 มิ.ย.นี้เป็นต้นไป ส่วนอีกโครงการเป็นการขยายวงเงินสินเชื่อในโครงการบ้านสานรักอีก 10,000 ล้านบาท หลังจากวงเงินเดิม28,000 ล้านบาท ปล่อยกู้เต็มไปหมดแล้ว เพื่อช่วยเหลือให้ผู้มีรายได้น้อยได้ซื้อที่อยู่อาศัยได้ไม่เกินรายละ 2 ล้านบาท คิดดอกเบี้ยคงที่เริ่มต้น 2 ปีแรก 2.99%  นอกจากนี้ยังมีวงเงินสินเชื่ออีก 5,000 ล้านบาท สำหรับให้ลูกค้าเก่าเข้ามากู้เพิ่มเติมเพื่อนำไปต่อเติมหรือซ่อมแซมที่อยู่อาศัย แต่ต้องกู้ไม่เกินวงเงินเดิมที่ได้รับ คิดดอกเบี้ยต่ำไม่เกิน 4% “โครงการที่เปิดใหม่เชื่อว่าจะได้รับความสนใจจากประชาชนมาขอสินเชื่อหมดภายในเดือนมิ.ย.นี้แน่นอน ส่วนโครงการบ้านธอส.เพื่อสานรัก มีผู้สนใจอย่างล้นหลามเพราะเปิดตัวช่วงแรกได้เตรียมวงเงินไว้ 8,000 ล้านบาท และต่อมาเพิ่มอีก 20,000 ล้านบาทก็เต็มวงเงินทั้งหมด ดังนั้นรอบนี้จึงขยายวงเงินเพิ่มอีก ซึ่งผู้สนใจเข้ามาขอกู้ได้เลย ขณะที่โครงการสินเชื่อประชารัฐขณะนี้ปล่อยกู้ได้ไปแล้ว 10,000 ล้านบาท มีวงเงินเหลือค้างอีก 10,000 ล้านบาท” ทั้งนี้ ธอส.มีนโยบายช่วยเหลือผู้มีรายได้น้อย หากใครเคยขอกู้ธนาคารพาณิชย์แล้วไม่ผ่านก็มากู้กับ ธอส.ได้ เพราะธนาคารไม่มีการกำหนดเงินเดือนขั้นต่ำเหมือนธนาคารพาณิชย์ รายได้น้อยกว่า 9,000 บาทต่อเดือนก็กู้ได้ หรือถ้าวงเงินไม่ถึงก็ยังเปิดให้หาคนมากู้ร่วมได้อีก 2 คน และที่สำคัญธนาคารยังมีการผ่อนปรนเงื่อนไขพิจารณาสินเชื่อจากเดิม จากเดิมคิดความสามารถผ่อนชำระให้ 1 ใน 3 ของรายได้ เพิ่มเป็น 1 ใน 2 ของรายได้ ทำให้มีโอกาสกู้ผ่าน และได้รับวงเงินสูงจากเดิม เช่น โครงการนี้หากขอกู้มีรายได้ 12,000 บาทต่อเดือน จะกู้ได้มากกว่า 1 ล้านบาท จากเดิมกู้ได้ไม่ถึง 1 ล้านบาท”  ",
  "url": "https://www.dailynews.co.th/economic/577096",
  "date": "2017-06-03T18:27:20.706Z"
}