{
  "id": 577071,
  "title": "รถไฟใต้ดินคุมเข้มหวั่นบึ้ม | เดลินิวส์",
  "description": "รฟม.สั่งคุมเข้มมาตรการรักษาความปลอดภัย หลังพบวัตถุระเบิดไปป์บอมบ์ใกล้สถานีรถไฟฟ้าใต้ดิน จัดเจ้าหน้าที่-หน่วยอีโอดี ตรวจตราทั้งใน และนอกสถานี 24 ชม.  ",
  "keywords": "รถไฟใต้ดิน,รฟม.,วัตถุระเบิด,คุมเข้ม,ความปลอดภัย,ธีรพันธ์ เตชะศิรินุกูล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายธีรพันธ์ เตชะศิรินุกูล รองผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) รักษาการแทน ผู้ว่าการ รฟม. เปิดเผยถึงกรณีมีผู้พบวัตถุระเบิดไปป์บอมบ์ บริเวณใกล้กับสถานีรถไฟฟ้าศูนย์วัฒนธรรมแห่งประเทศไทย ถ.รัชดาภิเษก เขตห้วยขวาง กทม.ว่า รฟม.ไม่ได้นิ่งนอนใจกับกรณีที่เกิดขึ้น โดยได้กำชับให้ส่วนงานที่เกี่ยวข้อง อาทิ บริษัท ทางด่วนและรถไฟฟ้ากรุงเทพ จำกัด (มหาชน) ผู้ให้บริการเดินรถไฟฟ้า MRT สายเฉลิมรัชมงคล และสายฉลองรัชธรรม และหน่วยงานด้านความปลอดภัยของ รฟม. เฝ้าระวังสถานการณ์ และเพิ่มความเข้มงวดของมาตรการรักษาความปลอดภัยให้มากขึ้น ทั้งภายในสถานีรถไฟฟ้า ขบวนรถไฟฟ้า พื้นที่รอบสถานีรถไฟฟ้าด้านนอก อาคารและลานจอดรถ รวมถึงศูนย์ซ่อมบำรุงรถไฟฟ้าทั้ง 2 แห่ง นายธีรพันธ์ กล่าวต่อว่า สำหรับมาตรการรักษาความปลอดภัย ประกอบด้วย 1.จัดวางกำลังเจ้าหน้าที่รักษาความปลอดภัยตลอด 24 ชม. เพื่อป้องกันเหตุ โดยร่วมกับเจ้าหน้าที่ตำรวจท้องที่ 2.เพิ่มความเข้มงวดในการตรวจสัมภาระผู้โดยสาร ทั้งผู้โดยสารที่เข้าใช้บริการภายในสถานีรถไฟฟ้า และรถยนต์ที่เข้าใช้อาคารและลานจอดรถทุกแห่ง รวมถึงเพิ่มความเข้มงวดในการตรวจภายในท้ายกระโปรงรถยนต์ที่เข้าใช้บริการอาคาร และลานจอดรถทุกแห่ง3.เสริมกำลังเจ้าหน้าที่รักษาเขตทางเพื่อการรุกล้ำพื้นที่ตลอด 24 ชั่วโมง4. จัดกำลังหน่วยทำลายวัตถุระเบิด (อีโอดี) และสุนัข K-9 ของ รฟม. ตรวจตราและเตรียมความพร้อมตลอด 24 ชั่วโมง5. เตรียมกำลังหน่วยกู้ภัยพร้อมอุปกรณ์ในที่ตั้งตลอด 24 ชั่วโมงและ6. ตรวจตราและเฝ้าระวังสถานการณ์ด้วยระบบกล้องโทรทัศน์วงจรปิด (CCTV) ภายในสถานีรถไฟฟ้าและบริเวณโดยรอบสถานีรถไฟฟ้าทั้ง 2 แห่ง ตลอด 24 ชั่วโมง นายธีรพันธ์ กล่าวอีกว่า นอกจากนี้ยังขอความร่วมมือไปยังผู้ขับขี่มอเตอร์ไซด์รับจ้าง และร้านค้าใกล้เคียงกับสถานีรถไฟฟ้า ให้ช่วยสอดส่องดูแล และสังเกตบุคคล รวมทั้งสิ่งของต้องสงสัย ทั้งนี้หากพบเห็นเหตุการณ์ผิดปกติ สิ่งของต้องสงสัย หรือบุคคลที่มีพฤติกรรมน่าสงสัย ขอให้แจ้งเจ้าหน้าที่รักษาความปลอดภัยหรือเจ้าหน้าที่ที่ปฏิบัติงานที่อยู่ในบริเวณนั้นทันที หรือโทรแจ้งศูนย์รับแจ้งเหตุ รฟม. หมายเลขโทรศัพท์ 0-2938-3666 ตลอด 24 ชั่วโมง.  ",
  "url": "https://www.dailynews.co.th/economic/577071",
  "date": "2017-06-03T22:27:02.611Z"
}