{
  "id": 577144,
  "title": "ประกันภัยไม่ต้องจ่าย กม.ใช้พรุ่งนี้ คนขับเมาเกิน 50มก. | เดลินิวส์",
  "description": "กฎหมายใหม่บังคับใช้พรุ่งนี้  ขับขี่รถยนต์มีปริมาณแอลกอฮอล์ในเลือดเกินกว่า 50 มิลลิกรัมเปอร์เซ็นต์ เกิดอุบัติเหตุจะไม่ได้รับความคุ้มครองจากประกันภาคสมัครใจ",
  "keywords": "คปภ., ประกัน, เมา, 50มิลลิกรัมเปอร์เซนต์, บริษัทประกันภัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสุทธิพล ทวีชัยการ เลขาธิการคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย  หรือ คปภ. เปิดเผยว่า ตั้งแต่วันที่ 1 มิ.ย. นี้ เป็นต้นไป คำสั่งนายทะเบียนเกี่ยวกับแบบข้อความกรมธรรม์ประกันภัย และเอกสารแนบท้ายของกรมธรรม์ประกันภัยฉบับใหม่จะมีผลบังคับใช้ ซึ่งส่งผลให้บุคคลที่ขับขี่รถยนต์ที่มีปริมาณแอลกอฮอล์ในเลือดเกิน 50 มิลลิกรัมเปอร์เซ็นต์ หากทำประกันและเกิดอุบัติเหตุจะไม่ได้รับความคุ้มครองทั้งชีวิตและทรัพย์สินจากการทำประกันภัยภาคสมัครใจ ซึ่งแตกต่างจากกฎหมายเดิมที่กำหนดต้องมีปริมาณแอลกอฮอล์ในเลือดเกิน 150 มิลลิกรัมเปอร์เซ็นต์ถึงจะไม่ได้รับความคุ้มครอง อย่างไรก็ตามในส่วนของผู้ประสบภัยหรือบุคคลภายนอกที่ได้รับความเสียหายจากรถคันดังกล่าว ยังคงได้รับความคุ้มครองอยู่ โดยบริษัทที่รับทำประกันภัยของรถคันที่เป็นฝ่ายผิดจะยังชดใช้ค่าสินไหมทดแทนให้กับผู้ที่ได้รับความเสียหายทั้งชีวิตและทรัพย์สิน เพราะหลังจากนั้นบริษัทประกันภัยจะไปไล่เบี้ยเรียกคืนค่าสินไหมทดแทนกับผู้ขับขี่ที่เมาต่อแทน ส่วนประกันภัยภาคบังคับยังคงให้ความคุ้มครองในกรณีบาดเจ็บและเสียชีวิตเช่นเดิม “การปรับแก้ข้อยกเว้นในกรมธรรม์ประกันภัยรถยนต์เรื่องลดปริมาณแอลกอฮอล์ในเลือดให้ต่ำกว่าเดิมนั้น ได้มีการศึกษามาระยะหนึ่งแล้ว โดยหลายฝ่ายเห็นว่า ข้อยกเว้นในกรมธรรม์ที่ใช้อยู่ในปัจจุบันซึ่งกำหนดปริมาณแอลกอฮอล์ในเลือดไม่น้อยกว่า 150 มิลลิกรัมเปอร์เซ็นต์นั้น ไม่สอดคล้องกับกฎกระทรวงฉบับที่ 16 (พ.ศ.2537) ออกตามความในพระราชบัญญัติจราจรทางบก ซึ่งบัญญัติว่าต้องมีปริมาณแอลกอฮอล์ในเลือดตรวจวัดเกิน 50 มิลลิกรัมเปอร์เซ็นต์ให้ถือว่าเมาสุรา” นายสุทธิพลกล่าวว่า ที่ผ่านมาผู้เอาประกันภัยรถยนต์ที่ดื่มสุรา เมื่อขับขี่รถยนต์แล้วเกิดอุบัติเหตุบริษัทประกันภัยก็ยังจ่ายค่าสินไหมทดแทนให้ ดังนั้นหากไม่มีการแก้ไขกฎหมายจะทำให้เสมือนเป็นการจูงใจให้คนที่ดื่มสุรานิ่งนอนใจว่าถึงแม้เมาแล้วขับรถยนต์ชนเกิดความสูญเสีย ก็ยังมีประกันภัยจ่ายแทน แต่เรื่องนี้ไม่ได้มีการดำเนินการแก้ไขกติกาในเรื่องนี้ให้เป็นรูปธรรม จนกระทั่งถึงรัฐบาลชุดปัจจุบัน”",
  "url": "https://www.dailynews.co.th/economic/577144",
  "date": "2017-06-03T18:34:11.571Z"
}