{
  "id": 577124,
  "title": "คลังพร้อมออก 8 มาตรการช่วยคนจน | เดลินิวส์",
  "description": "ขุนคลังพร้อมออก 7-8 มาตรการช่วยคนจน ทยอยแจกเงินรายเดือนเข้าบัตรช่วยคนรายได้ต่ำ 3 หมื่น ห่วงจ่ายเป็นก้อนเอาไปซื้อมือถือใช้ ",
  "keywords": "คลัง, ลงทะเบียนคนจน, สวัสดิการแห่งรัฐ, 14 ล้านคน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายอภิศักดิ์ ตันติวรวงศ์ รมว.คลัง เปิดเผยว่า กระทรวงการคลังจะมีการออกมาตรการช่วยเหลือผู้มีรายได้น้อยมาลงทะเบียน 14 ล้านราย ประมาณ 7-8 มาตรการ ซึ่งรายละเอียดมาตรการขณะนี้นายสมชัย สัจจพงษ์ ปลัดกระทรวงการคลัง กำลังพิจารณาว่าแต่ละมาตรการจะใช้เงินจำนวนเท่าไร ซึ่งทั้งหมดจะต้องไม่ทำให้การใช้งบประมาณบานปลาย มาตรการเบื้องต้นประกอบด้วย การขึ้นรถเมล์ รถไฟฟรี ค่าน้ำ ค่าไฟ และในต่างจังหวัดจะช่วยค่ารถ บขส. และค่ารถไฟ ต่างจังหวัด ตลอดจนการให้ส่วนลดในการใช้รถไฟฟ้าด้วย “มาตรการทั้งหมดจะให้ผ่านทางบัตรผู้มีรายได้น้อย โดยในส่วนของรถเมล์ก็จะมีตั๋วร่วม สามารถใช้กับบัตรผู้มีรายได้น้อยได้ทันที โดยองค์การขนส่งมวลชนกรุงเทพ (ขสมก.) จะติดเครื่องอ่านบัตรตั๋วรวมได้ 800 คัน ในเดือน ต.ค. 60 และจะติดได้ทั้งหมด 2,000 คัน ภายใน 6 เดือน และในอนาคตจะทำตั๋วร่วมกับรถไฟฟ้าให้กับผู้มีรายได้น้อยได้ใช้บริการ ซึ่งจะให้เป็นส่วนลด เช่น ค่าตั๋วรถไฟฟ้า 50 บาท ก็อาจจะได้ส่วนลด 25 บาท เป็นต้น โดยในเดือน ก.ย. 60 จะแจกบัตรผู้มีรายได้น้อยที่ผ่านการตรวจคุณสมบัติ เพื่อให้เริ่มใช้ทันตั้งแต่วันที่ 1 ต.ค.60 เป็นต้นไป” นายอภิศักดิ์ กล่าวว่า มาตรการช่วยเหลือผู้มีรายได้น้อยต่ำกว่า 3 หมื่นบาทต่อปี ซึ่งต่ำกว่าเส้นความยากจน รัฐบาลจะแจกเงินเพื่อให้ดำรงชีพอยู่ได้ตามหลักแนวคิดการคืนภาษีให้กับผู้มีรายได้น้อย โดยการให้คืนจะมีเงื่อนไขว่าต้องสำแดงรายได้ที่แท้จริง เพราะรัฐบาลจะคืนเงินให้แต่ละคนไม่เท่ากัน นอกจากนี้ ยังมีเงื่อนไขว่า ผู้มีรายได้น้อยต้องปรับปรุงประสิทธิภาพตัวเอง พัฒนาความรู้ความสามารถ เพื่อหารายได้ให้มากขึ้นจะได้พ้นความยากจนในอนาคต ไม่ได้เป็นการให้เงินแบบเปล่า ใครอยากได้เงินต้องพัฒนาตัวเอง “การคืนเงินภาษีให้ผู้มีรายได้น้อยจะช่วยเหลือเป็นรายปี แต่จะอาจจะมีการทยอยจ่ายเป็นรายเดือน ไม่อยากเป็นเงินก้อนเพราะกลัวไปใช้จ่ายฟุ่มเฟือย เช่น ไปซื้อโทรศัพท์ โดยการให้เงินคืนจะโอนพร้อมเพย์ไปในบัตรของผู้มีรายได้น้อย สนับสนุบสนุนระบบอีเพย์เมนต์ของรัฐบาล”",
  "url": "https://www.dailynews.co.th/economic/577124",
  "date": "2017-06-03T18:34:03.454Z"
}