{
  "id": 577109,
  "title": "มีบ้านเกิน3ล้านเสียวสันหลัง กมธ.บี้เก็บภาษีที่ดินเพิ่ม | เดลินิวส์",
  "description": "คนมีบ้านเกิน 3 ล้านบาทเสียวสันหลัง กมธ.บี้หนักให้เก็บภาษีที่ดินและสิ่งปลูกสร้างเพิ่มด้วย ด้านคลังเสนอขั้นต่ำต้อง 50 ล้านบาทขึ้นไป ห่วงกระทบคนส่วนมาก",
  "keywords": "กมธ., ภาษี, บ้านเกิน 5 ล้าน, คลัง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายพรชัย ฐีระเวช ที่ปรึกษาด้านเศรษฐกิจการเงิน สำนักงานเศรษฐกิจการคลัง (สศค.) เปิดเผยความคืบหน้าการพิจารณาร่างพ.ร.บ.ภาษีที่ดินและสิ่งปลูกสร้างว่า ขณะนี้การยกเว้นเก็บภาษีที่ดินและสิ่งปลูกสร้างสำหรับที่ดินเพื่อการอยู่อาศัยยังไม่ได้ข้อสรุปว่า จะยกเว้นให้กับบ้านหลังแรกที่มีมูลค่าเท่าไร เนื่องจากร่างกฎหมายที่กระทรวงการคลังเสนอให้มีการยกเว้นภาษีสำหรับบ้านหลังแรกที่มูลค่าไม่เกิน 50 ล้านบาท แต่ในการพิจารณาของสภานิติบัญญัติแห่งชาติ (สนช.) วาระ 2 ในชั้นของกรรมาธิการ มองว่าเป็นการเว้นที่มากเกินไป จึงเสนอให้ลดการยกเว้นภาษีลงมาเหลือไม่เกิน 3-5 ล้านบาทเท่านั้น \"ตอนนี้ยังไม่ได้สรุปว่าจะเว้นภาษีบ้านหลังแรกที่มูลค่าไม่เกินเท่าไร ตัวเลขที่ออกมาว่าจะเว้นภาษีให้บ้านหลังแรกไม่เกิน 3 หรือ 5 ล้านบาท ผ่านสื่อหรือสังคมออนไลน์ เป็นแค่ความเห็นส่วนตัวของกรรมาธิการเท่านั้น ยังไม่ได้ข้อสรุปสุดท้าย” นายพรชัยกล่าวว่า จากข้อมูลที่นักวิชาการเคยรวบรวมเมื่อปี 55 พบว่า ที่ดินเพื่อการอยู่อาศัยพบว่า มูลค่าไม่เกิน 5 ล้านบาท มีสัดส่วน 96% และเกิน 5 ล้านบาท มี 4% ซึ่งแนวคิดการยกเว้นของคลังเว้นภาษีบ้านหลังแรกไม่เกิน 50 ล้านบาท ก็เพื่อไม่ให้กระทบคนที่มีบ้านอยู่อาศัยส่วนใหญ่ โดยปัจจุบันมีบ้านหลังแรกที่มูลค่าเกิน 50 ล้านบาท อยู่ 1.1 หมื่นหลัง ส่วนการถือครองที่ดิน มีคนไทย 65 ล้านคน ถือครองที่ดินอยู่ 16 ล้านคน และได้มีการจำแนกแบ่งเป็น 10 กลุ่ม ตามปริมาณการถือครองที่ดิน พบว่ากลุ่มที่ 1-8 ซึ่งถือครองที่ดินไม่เกิน  7 ไร่ มีอยู่ 20% และกลุ่มที่ 9 และ 10 ที่ถือครองที่ดินเกิน 7 ไร่ มีส่วนอยู่ที่ 80% แสดงให้เห็นว่าการครอบครองที่ดินของไทยมีการกระจุกตัวมาก",
  "url": "https://www.dailynews.co.th/economic/577109",
  "date": "2017-06-03T18:34:16.520Z"
}