{
  "id": 577161,
  "title": "\"อาคม\"บี้กพท.ปลดธงแดง | เดลินิวส์",
  "description": "“อาคม” จี้ “จุฬา”  แก้ปัญหาการบิน ยัน 30 มิ.ย.พร้อมยื่นไอเคโอตรวจซ้ำก่อนปลดล็อคธงแดง   \r\n           ",
  "keywords": "ปลดธงแดง,ไอเคโอ,สายการบิน,จุฬา สุขมานพ,เร่งแก้ไข,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายจุฬา สุขมานพ ผู้อำนวยการสำนักงานการบินพลเรือนแห่งประเทศไทย (กพท.)เปิดเผยภายหลังการหารือนายอาคม เติมพิทยาไพสิฐ รมว.คมนาคมว่า นายอาคมได้ติดตามความคืบหน้าแผนการแก้ไขปัญหาการบินเพื่อนำไปสู่การปลดลอคธงแดง ซึ่งได้แจ้งว่า ยังเป็นไปตามเป้าหมายที่กำหนดไว้ว่า จะสามารถออกใบอนุญาตการบินใหม่ หรือรีเอโอซี ไม่น้อยกว่า 8 สายการบิน โดยในวันที่ 30 มิ.ย.นี้ จะยื่นเรื่องให้องค์การการบินพลเรือนระหว่างประเทศ หรือไอเคโอ เข้ามาดำเนินการตรวจสอบซ้ำ สำหรับความคืบหน้าในการแก้ไขปัญหาข้อบกพร่องที่มีนัยสำคัญต่อความปลอดภัยทางด้านการบิน หรือ เอสเอสซี ตามข้อแนะนำขององค์การการบินพลเรือนระหว่าง หรือ ไอเคโอ เพื่อปลดธงแดงมาตรฐานการบิน ที่ต้องการให้แก้ไขปัญหาทั้งหมด 33 ข้อว่า ขณะนี้ดำเนินการไปแล้วกว่า 90% ตั้งเป้าหมายว่าจะแก้ไขให้แล้วเสร็จ 100% ก่อนเดือน มิ.ย. นี้ ส่วนการออกใบรับรองผู้ดำเนินการเดินอากาศใหม่ หรือรีเอโอซีนั้น ได้มอบเอโอซีให้สายการบินบางกอกแอร์เวย์ส ไทยแอร์เอเชียและการบินไทยเรียบร้อยแล้ว คาดว่าจะมีอีก 4 สายการบินที่ได้รับใบเอโอซีคือสายการบินนกแอร์ นกสกู๊ด ไทยไลออน์แอร์ และไทยแอร์เอเชีย เอ็กซ์ ส่วนสายการบินไทยสมายล์นั้น ขณะนี้มีการปรับแผนและเร่งรัดดำเนินการการแก้ไขปัญหา ซึ่งที่ผ่านมาติดปัญหาเรื่องหน่วยงานควบคุมคุณภาพความปลอดภัยที่ไปใช้ร่วมกับของสายการบินไทย ทำให้ต้องดำเนินการแบ่งแยกองค์กรให้ชัดเจน คาดว่าจะดำเนินการได้ทันภายในปลายเดือนมิ.ย.นี้ ก่อนยื่นเรื่องให้ไอเคโอตรวจสอบซ้ำ นายจุฬา กล่าวต่อว่า วันที่ 13 -21 ก.ค.นี้ หน่วยงานตรวจสอบและกำกับดูแลระบบรักษาความปลอดภัยสากล หรือยูแซพ ซึ่งอยู่ในสังกัดไอเคโอ จะมาตรวจสอบระบบมาตรฐานรักษาความปลอดภัยสนามบินของไทย โดยสุ่มตรวจไม่ได้ระบุว่าเป็นสนามบินแห่งไหนบ้าง แต่เชื่อว่าเมื่อการตรวจสอบแล้วเสร็จจะสามารถประเมินผลการตรวจได้ทันทีว่าเป็นอย่างไรบ้าง และในเดือนก.ค.นี้ไอเคโอจะมาตรวจสอบอย่างเป็นทางการอีกครั้ง  ",
  "url": "https://www.dailynews.co.th/economic/577161",
  "date": "2017-06-03T18:40:43.140Z"
}