{
  "id": 577114,
  "title": "กดปุ่ม\"คลีนิกแก้หนี้\"1 มิ.ย.นี้ ช่วยปลดหนี้สูงสุด 2 ล้านบ. | เดลินิวส์",
  "description": "สืบเนื่องจากปัญหาหนี้ครัวเรือนที่มีในระดับสูงเกือบ 80% ของจีดีพี ประกอบกับประชาชนหลายคน ต้องเผชิญปัญหาการผ่อนชำระหนนี้สิน  ธนาคารแแห่งประเทศไทยจึงได้มีนโยบายช่วยเหลือประชาชนรายย่อยในการแก้ไขปัญหาหนี้ส่วนบุคคลที่ไม่มีหลักประกัน \r\n",
  "keywords": "คลีนิกแก้หนี้, หนี้บัตรเครดิต, หนี้เสีย, ปลดหนี้ 2 ล้านบาท,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ทั้งนี้ได้ร่วมมือกับสมาคมธนาคารไทย และสมาคมธนาคารนานาชาติ จัดตั้ง “โครงการแก้ไขปัญหาหนี้ส่วนบุคคลที่ไม่มีหลักประกัน” หรือ“คลินิกแก้หนี้” ซึ่งจะเริ่มเปิดตัว ให้สมัครทางการตั้งแต่วันที่ 1 มิ.ย.นี้เป็นต้นไป สำหรับโครงการคลินิกแก้หนี้ เป็นโครงการแก้หนี้แบบภาคสมัครใจ ใครไม่สมัครก็ไม่มีสิทธิ มีวัตถุประสงค์เพื่อต้องการช่วยแก้ปัญหาหนี้สินให้ประชาชนอย่างเป็นระบบ โดยเฉพาะหนี้เสียจากบัตรเครดิต สินเชื่อบุคคลที่มีเจ้าหนี้หลายราย ให้สามารถกลับมาผ่อนชำระหนี้ได้ ไม่ต้องถูกฟ้องร้องเฉกเช่นปัจจุบัน เพราะที่ผ่านมาลูกหนี้กลุ่มนี้บางคนไม่ได้มีเจตนาเป็นหนี้เสีย และต้องการผ่อนชำระคืน แต่เนื่องจากถูกเจ้าหนี้จากหลายธนาคารทวงมาพร้อมๆ กัน ซึ่งแต่ละแห่งก็มีเงินงวดค่าผ่อน ดอกเบี้ยค่าปรับที่สูง จนทำให้ไม่สามารถผ่อนได้จริงๆ ธนาคารแแห่งประเทศไทย จึมีแนวคิดช่วยเหลือลูกหนี้ โดยรวมหนี้จากทุกธนาคารมาไว้ด้วยกัน และให้บริษัทบริหารสินทรัพย์สุขุมวิท (บสส.) หรือแซม เป็นหน่วยงานกลางทำหน้าที่แก้ไข ทวงหนี้ และปรับโครงสร้างหนี้สินกับลูกหนี้รายย่อยของธนาคารพาณิชย์หลายๆ แห่งให้ได้ข้อยุติในคราวเดียว ทำให้ต่อไปลูกหนี้จะถูกทวงถามหนี้ และผ่อนชำระกับ บสส. หรือแซม เพียงที่เดียว ไม่ต้องโดนทวงจากทุกแบงก์เหมือนแต่ก่อน พร้อมกับเสียดอกเบี้ยในระดับที่ต่ำกว่าเดิม ตอนนี้หลายคนเริ่มสนใจแล้วว่าจะสมัครกันได้อย่างไร เรื่องนี้ ธปท.กำหนดคุณสมบัติว่า ลูกหนี้ที่เข้าร่วมโครงการต้องเป็นหนี้เสียจากสินเชื่อส่วนบุคคลที่ไม่มีหลักประกัน ไม่มีผู้ค้ำประกัน และหนี้เสียบัตรเครดิตของธนาคารพาณิชย์ที่เข้าร่วม 16 แห่งเท่านั้น ได้แก่ ธนาคารกรุงเทพ ธนาคารไทยพาณิชย์ ธนาคารกสิกรไทย ธนาคารกรุงศรีอยุธยา ธนาคารกรุงไทย ธนาคารทหารไทย ธนาคารซีไอเอ็มบี ไทย ธนาคารไอซีบีซี ธนาคารเกียรตินาคิน ธนาคารแลนด์ แอนด์ เฮ้าส์ ธนาคารธนชาต ธนาคารไทยเครดิตเพื่อรายย่อย ธนาคารทิสโก้ ธนาคารยูโอบี ธนาคารซิตี้แบงก์ และแบงค์ออฟไชน่า   นอกจากนี้ยังกำหนดคุณสมบัติส่วนตัว ต้องเป็นบุคคลธรรมดาที่มีรายได้ประจำ - ต้องมีอายุไม่เกิน 65 ปี ตลอดอายุที่อยู่ในโครงการ – มีหนี้บัตรเครดิต บัตรกดเงินสด หรือสินเชื่อส่วนบุคคลที่ไม่มีหลักประกัน ค้างชำระเกิน 3 เดือน (90 วัน) กับธนาคารตั้งแต่ 2 แห่งขึ้นไปก่อนวันที่ 1 พ.ค.60 - ไม่ถูกฟ้องดำเนินคดี - และมียอดหนี้เงินต้นค้างชำระรวมไม่เกิน 2 ล้านบาท ขณะเดียวกัน ยังห้ามก่อหนี้ใหม่เพิ่มในอีก 5 ปี  ต้องเรียนรู้การสร้างวินัยทางการเงินที่ดี และโครงการนี้ไม่ได้เปิดให้หนี้นอกระบบ หรือหนี้จากสถาบันการเงินอื่นเข้าร่วมได้ รวมถึงไม่เปิดให้นำรายได้ของผู้อื่นมาช่วยผ่อนชำระได้ แต่กรณีถ้ามีรายได้เพิ่มภายหลังสามารถชำระเพิ่มในแต่ละงวดได้ รวมถึงชำระปิดยอดเร็วกว่ากำหนด โดยไม่มีค่าปรับ หรือ ค่าธรรมเนียม ต่อมาดูอัตราดอกเบี้ยที่จะต้องจ่ายกันบ้าง ถือได้ว่าเย้ายวนใจเสียจริง ๆ เพราะแต่เดิมหากลูกหนี้กลายเป็นหนี้เสียเมื่อไร จะต้องเสียดอกเบี้ยผิดนัดชำระสูงถึง 20-25% แต่ในโครงการนี้กำหนดดอกเบี้ยไว้เพียง 4-7% ต่อปีตามช่วงรายได้ และให้ผ่อนนานสูงสุด 10 ปี โดยมีรายละเอียด ผู้ที่มีรายได้ต่อเดือน ไม่เกิน 30,000 บาทขึ้นไป เสียดอกเบี้ยปีละ 4% ผู้ที่มีรายได้ต่อเดือน 30,000–50,000 บาทขึ้นไป เสียดอกเบี้ยปีละ 5% ผู้ที่มีรายได้ต่อเดือน 50,000–100,000 บาทขึ้นไป เสียดอกเบี้ยปีละ 6% ผู้ที่มีรายได้ต่อเดือน 100,000 บาทขึ้นไป เสียดอกเบี้ยปีละ 7% มาถึงตรงนี้ลูกหนี้หลายคนอยากรู้แล้ว ไปสมัครคลินิกแก้หนี้ที่ไหนดี ขณะนี้ทางการเปิดให้สมัครได้ 4 ช่องทาง  คือ เว็บไซต์ www.คลินิกแก้หนี้.com หรือ www.debtclinicbysam.com  รวมถึงสำนักงานโครงการ อาคารเล้าเป้งง้วน 1 ชั้น 12 ถนนวิภาวดีรังสิต กรุงเทพมหานคร หรือติดต่อที่ติดต่อที่ สาขาของ บสส. 4 สาขา สุราษฎร์ธานี ขอนแก่น พิษณุโลก และเชียงใหม่  และทางโทรศัพท์ 02-610-2266 ในเวลาทำการ ถัดมาไปดูขั้นตอนการเข้าร่วมโครงการ เริ่มแรกผู้สมัครต้องตรวจสอบคุณสมบัติก่อน จากนั้นให้กรอกข้อมูลในแบบฟอร์มใบสมัคร และยืนยันข้อมูลผ่านเว็บไซต์ เพื่อรอเจ้าหน้าที่โครงการติดต่อกลับนัดหมาย วัน เวลาเข้าพบที่สำนักงาน ซึ่งระหว่างนั้นผู้สมัครต้องจัดเตรียมเอกสารที่เกี่ยวข้องประกอบการพิจารณา 10 รายการให้ครบ ได้แก่ 1 สำเนาบัตรประจำตัวประชาชน หรือสำเนาบัตรข้าราชการ / รัฐวิสาหกิจ  2 สำเนาทะเบียนบ้าน 3 ใบเปลี่ยนชื่อ-ชื่อสกุล (ถ้ามี) 4 เอกสารการตรวจสอบข้อมูลภาระหนี้จากเครดิตบูโร 5 สลิปเงินเดือน ย้อนหลัง 3-6 เดือน 6 เอกสารแสดงการเดินบัญชี อย่างน้อย 6 เดือนย้อนหลัง 7 บัตรเงินบำนาญ (กรณีเป็นข้าราชการ) 8 ใบแนบหนังสือสั่งจ่าย (กรณีเป็นข้าราชการ) 9 หลักฐานการแสดงรายได้อื่น เช่น สัญญาให้เช่า สัญญาว่าจ้าง ฯลฯ และ10 ใบแจ้งหนี้ / เอกสารแสดงความเป็นหนี้ จากนั้นรอเข้าพบเจ้าหน้าที่โครงการเพื่อพิจารณาความสามารถในการชำระหนี้ และเจ้าหน้าที่โครงการจะนัดหมาย เพื่อลงนามสัญญาปรับโครงสร้างหนี้เมื่อได้รับการยืนยันจากธนาคารเจ้าหนี้ให้เข้าร่วมโครงการ อย่างไรก็ตามการพิจารณาทั้งหมดขึ้นอยู่กับดุลพินิจของ บสส. โดยผู้สมัครจะต้องผ่านการพิจารณาคุณสมบัติ การวิเคราะห์ รายได้ รายจ่าย แล้วมีเงินสดคงเหลือเพียงพอในการผ่อนชำระตามเงื่อนไขก่อน ซึ่งเท่ากับว่าทุกคนที่สมัคร ไม่ใช่จะได้รับสิทธิเข้าร่วมโครงการคลีนิกแก้หนี้ อย่างไรก็ตามหากใครที่ผ่านการอนุมัติ ลูกหนี้จะต้องผ่อนชำระตามเงื่อนไข วันและเวลาอย่างเคร่งครัด โดยจะมีข้อความแจ้งเตือนและมีการโทรศัพท์ติดตามจากเจ้าหน้าที่ แต่หากค้างชำระเกิน 90 วัน สัญญาฯ จะถูกยกเลิกโดยอัตโนมัติ และต้องออกจากโครงการ โดยให้ธนาคารเจ้าหนี้เดิมติดตามทวงถามหนี้แทน สำหรับช่องทางการชำระหนี้ สามารถชำระเงินได้ที่ระบบบิล เพย์เมนท์ ทั้งผ่านแบบฟอร์มการชำระเงิน และบัตรชำระเงิน  หรือจ่ายผ่านธนาคารพาณิชย์ 4 แห่ง ธนาคารกรุงไทย ธนาคารกรุงศรีอยุธยา ธนาคารกสิกรไทย และธนาคารไทยพาณิชย์ แต่อาจต้องเสียค่าธรรมเนียม 10-35 บาท ขึ้นอยู่แต่ละธนาคาร สุดท้ายนี้ ขออวยพรให้ลูกหนี้ทุกคนโชคดี ประสบความสำเร็จการแก้หนี้ หลุดพ้นกับดักวงจรหนี้ตลอดกาล  ",
  "url": "https://www.dailynews.co.th/economic/577114",
  "date": "2017-06-03T18:27:34.113Z"
}