{
  "id": 577107,
  "title": "สั่งใช้นวัตกรรมดันไทยเป็นครัวโลก | เดลินิวส์",
  "description": "“สมคิด”สั่งพาณิชย์ดันผู้ประกอบการใช้นวัตกรรมมาผลิตสินค้ามากขึ้น สร้างมูลค่าเพิ่มให้สินค้า มั่นใจปีนี้ไทยส่งออกเกษตรและอาหารมูลค่า 26,538 เพิ่มขึ้น 8% หรือกว่า 9 แสนล้านบาท เหตุคู่ค้าเชื่อมั่นสินค้าไทย มั่นใจไทยเป็นครัวโลกได้แน่  ",
  "keywords": "อาหาร ข้าว สินค้า ครัวไทย ครัวโลก สมคิด พาณิชย์ เศรษฐกิจ ไทยเฟล็กซ์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี เปิดเผยในงานแสดงสินค้าอาหาร (ไทยเฟล็กซ์ เวิล์ด ออฟ ฟู้ด เอเชีย 2017) ได้ให้นโยบายกับกระทรวงพาณิชย์ ในการเพิ่มช่องทางการนำสินค้าสู่ผู้บริโภค (รีเทลคอนซูเมอร์) และส่งเสริมให้เกิดการค้าขายผ่านระบบอี-คอมเมิร์ซ รวมทั้งปรับปรุงระบบโลจิสติกส์ให้สะดวกมากขึ้น เพื่อทำให้ไทยส่งออกได้มากขึ้น และผลักดันให้ไทยเป็นครัวของโลกได้ตามเป้าหมาย และทำให้ภาพรวมการส่งออกไทยปีนี้  เติบโตได้ตามเป้าหมายที่วางไว้ 5% เนื่องจากเศรษฐกิจโลกฟื้นตัวดีขึ้น ประกอบกับผู้นำเข้าหลายประเทศเปิดตลาดมากขึ้น และอาหารไทยสามารถส่งออกได้กว้างขวางขึ้น ขณะที่คู่แข่งหลายประเทศ ต่างประสบปัญหาภัยแล้ง โรคระบาด ซึ่งทำให้ได้ผลผลิตน้อยลง รวมทั้งส่งออกได้ลดลงด้วย แต่อย่างไรก็ดี ไทยยังต้องลงทุน และพัฒนาในอุตสาหกรรมที่นำเทคโนโลยีมาใช้  เพื่อให้เป็นการผลิตและส่งออกที่ยั่งยืน   “ขณะนี้อุตสาหกรรมอาหารของไทยมีศักยภาพมาก โดยสามารถส่งออกอาหารไปทั่วโลกกว่าปีละ 24,000 ล้านดอลลาร์สหรัฐ หรือคิดเป็นเงินกว่าปีละ 800,000 ล้านบาท ติด 1 ใน 5 อันดับมูลค่าการส่งออกสูงสุดของโลก และยังมีแนวโน้มเติบโตอย่างต่อเนื่อง คาดว่าปีนี้ไทยน่าจะส่งออกอาหารได้กว่า 26,600 ล้านดอลลาร์สหรัฐ หรือกว่า 900,000 ล้านบาท เพิ่มขึ้นจากปีก่อนหน้า 8% หรือสูงกว่าที่ประมาณการณ์ไว้เดิม 5% ทั้งนี้เนื่องจากประเทศคู่ค้ามั่นใจในมาตรฐานความปลอดภัยด้านอาหาร และมาตรการคุ้มครองแรงงาน รวมถึงไทยเองก็มีวัตถุดิบที่เพียงพอให้ภาคอุตสาหกรรม รวมทั้งรสชาติที่เป็นที่นิยมทำ จึงทำให้ผู้ซื้อความเชื่อมั่นในการซื้อสินค้าไทยเพิ่มขึ้น”   นอกจากนั้น รัฐบาลยังมีนโยบายส่งเสริมการลงทุนในเขตเศรษฐกิจพิเศษภาคตะวันออก (อีอีซี) ที่ผนวกเข้ากับการใช้เทคโนโลยีขั้นสูงและนวัตกรรมเข้ามาพัฒนาภาคอุตสาหกรรม (อีอีซีไอ) ซึ่งมีเป้าหมายใน 10 อุตสาหกรรม โดยในจำนวนนี้ มีอุตสาหกรรมด้านอาหารอยู่ด้วย ซึ่งเป็นการพลิกโฉม และเพิ่มขีดความสามารถในการแข่งขัน โดยเฉพาะการส่งเสริมอาหารเพื่อการป้องกัน และแก้โรคภัยไข้เจ็บ ซึ่งจะเป็นการเพิ่มมูลค่าอาหารไทยในอนาคต  ",
  "url": "https://www.dailynews.co.th/economic/577107",
  "date": "2017-06-03T18:27:41.885Z"
}