{
  "id": 577129,
  "title": "ปิดถนนพหลฯ21-ตลาดยิ่งเจริญ เริ่มพรุ่งนี้ 4 ทุ่ม | เดลินิวส์",
  "description": "รฟม.แจ้งปิดถนนพหลโยธิน ปากซอยพหลโยธิน 21 ถึงตลาดยิ่งเจริญ ตลอดเดือน มิ.ย.นี้ ตั้งแต่ 4 ทุ่มถึงตีห้า ผู้รับเหมาเตรียมยกชิ้นส่วนงานสถานี-ทางวิ่งรถไฟฟ้าสายสีเขียว",
  "keywords": "รถไฟฟ้า,สายสีเขียว,ก่อสร้าง,รฟม.,ปิดการจราจร,ตลาดยิ่งเจริญ,ถนนพหลโยธิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) แจ้งว่า บริษัท อิตาเลียนไทย ดีเวล๊อปเมนต์ จำกัด(มหาชน) ผู้รับจ้างก่อสร้างงานโยธา โครงการรถไฟฟ้าสายสีเขียว (เหนือ) ช่วงหมอชิต – สะพานใหม่ – คูคต สัญญาที่ 1 จะดำเนินการยกชิ้นส่วนงานสถานี และงานทางวิ่งรถไฟฟ้า จึงจำเป็นต้องปิดการจราจรบนถนนพหลโยธิน บริเวณปากซอยพหลโยธิน 21 ถึงตลาดยิ่งเจริญ ตั้งแต่วันที่ 1-30 มิ.ย.60 เวลา22.00 – 05.00 น. โดยมีรายละเอียดการปิดช่องทางจราจร ดังนี้ 1.บริเวณปากซอยพหลโยธิน 21 ถึงโรงพยาบาลสัตว์ ม.เกษตรศาสตร์ ปิดช่องจราจรบนถนนพหลโยธินทั้งฝั่งขาเข้า และฝั่งขาออกเพิ่ม (ชิดเกาะกลาง) ฝั่งละ 1 ช่องทาง ทำให้มีช่องทางจราจรฝั่งขาเข้า และฝั่งขาออกเหลือฝั่งละ 1 ช่องทาง 2. บริเวณปากซอยพหลโยธิน 45 ถึงถาวรวิลล่า ปิดช่องจราจรบนถนนพหลโยธินทั้งฝั่งขาเข้า และฝั่งขาออกเพิ่ม (ชิดเกาะกลาง) ฝั่งละ 1 ช่องทาง ทำให้มีช่องจราจรฝั่งขาเข้า และฝั่งขาออก เหลือฝั่งละ 1 ช่องทาง3. บริเวณปากซอยพหลโยธิน 57 ถึงตลาดยิ่งเจริญ ปิดช่องจราจรบนถนนพหลโยธินทั้งฝั่งขาเข้า และฝั่งขาออกเพิ่ม (ชิดเกาะกลาง) ฝั่งละ 1 ช่องทาง ทำให้มีช่องจราจรฝั่งขาเข้า และฝั่งขาออก เหลือฝั่งละ 1 ช่องทาง ทั้งนี้การปิดจราจรเพื่อการดำเนินการก่อสร้างดังกล่าว อาจทำให้ผู้ใช้เส้นทางไม่ได้รับความสะดวกในการเดินทาง และอาจมีเสียงดังรบกวนในวันเวลาดังกล่าว ดังนั้นหากไม่มีความจำเป็นโปรดหลีกเลี่ยงเส้นทางดังกล่าว   ",
  "url": "https://www.dailynews.co.th/economic/577129",
  "date": "2017-06-03T18:27:23.134Z"
}