{
  "id": 577166,
  "title": "ไฟเขียวติดอีทิกเก็ตรถเมล์ บัตรแมงมุม 1 ต.ค. นี้ ได้ใช้แน่ | เดลินิวส์",
  "description": "บอร์ด ขสมก. ไฟเขียว อนุมัติติดตั้งอีทิคเก็ตรถเมล์ 2,600 คัน เร่งติดตั้ง 800 คัน ได้ใช้แน่บัตรแมงมุม 1 ต.ค. นี้ พร้อมเผยผลขายซองประกวดราคารถเมล์เอ็นจีวี 489 คัน มีเอกชนสนใจซื้อซอง 12 ราย",
  "keywords": "ไฟเขียวติดอีทิกเก็ตรถเมล์ บัตรแมงมุม 1 ต.ค. นี้ ได้ใช้แน่, ไฟเขียว, ติด, อีทิกเก็ต, รถเมล์, บัตรแมงมุม, 1, ต.ค., นี้, ได้ใช้แน่, ขสมก.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมศักดิ์ ห่มม่วง รองปลัดกระทรวงการคมนาคม ในฐานะรักษาการผู้อำนวยการองค์การขนส่งมวลชนกรุงเทพ (ขสมก.) เปิดเผยภายหลังประชุมคณะกรรมการบริหารกิจการ (บอร์ด)  ขสมก. ว่า ที่ประชุมมีมติเห็นชอบอนุมัติโครงการเช่าระบบบัตรโดยสารอิเล็กทรอนิกส์ พร้อมติดตั้งอุปกรณ์ (อีทิคเก็ต) บนรถโดยสารประจำทาง 2,600 คัน สัมปทาน 5 ปี เพื่อนำมาเชื่อมโยงกับระบบตั๋วร่วม หรือบัตรแมงมุม โดยผู้ชนะการประมูลคือบริษัท ช.ทวี จำกัด (มหาชน) ด้วยวงเงิน 1,665 ล้านบาท จากราคากลาง 1,786.59 ล้านบาท ซึ่งประมูลต่ำกว่าราคากลาง 121 ล้านบาท ขณะนี้กำลังรอสำนักงานอัยการสูงสุดพิจารณาร่างสัญญา หากได้สัญญาแล้วลงนามสัญญากับบริษัทที่ชนะการประมูลได้ทันที ตามแผนบริษัทคู่สัญญาต้องนำรถล็อตแรก 100 คัน ที่ติดตั้งระบบที่ใช้สแกนบัตรโดยสารและกล่องเก็บค่าโดยสารอัตโนมัติ ภายใน 120 วัน ส่วนล็อตที่ 2 จำนวน 700 คัน ทยอยติดตั้งระบบที่ใช้สแกนบัตรโดยสารก่อน  ให้ครบภายในวันที่ 1 ต.ค. 60 หรือภายใน 180 วัน ภายหลังทำสัญญา หลังจากนั้นค่อยทยอยติดตั้งกล่องเก็บค่าโดยสารอัตโนมัติ และล็อตที่ 3 จำนวน 1,800 คัน จะต้องติดตั้งระบบและให้บริการได้ภายใน 360 วัน นับจากวันลงนามในสัญญา นายสมศักดิ์ กล่าวต่อว่า ส่วนความคืบหน้าโครงการจัดซื้อรถโดยสารที่ใช้ก๊าซธรรมชาติเป็นเชื้อเพลิง (เอ็นจีวี) 489 คันว่า เริ่มขายซองเอกสารประกวดราคาตั้งแต่วันที่ 25-31 พ.ค. พบว่ามีเอกชนสนใจซื้อซองประกวดราคาทั้งหมด 12 ราย ดังนี้  1.บริษัทแม่โขงเทคโนโลยี จำกัด 2.บริษัทเค.แอนด์ คิว.แอสโซซิเอทส์จำกัด 3.บริษัท ช.ทวี จำกัด(มหาชน) 4.บริษัทไทยเทคโนโลยีแอนด์ เดเวลลอปเมนท์จำกัด 5.บริษัทรังสรรค์การท่องเที่ยวจำกัด 6.บริษัทเจพีเอเชียโกลบอลจำกัด 7.บริษัทพีเอสเค คอนซัลแทนส์จำกัด 8.กิจการร่วมค้า เจวีซีซี 9.บริษัทเบสท์รินกรุ๊ปจำกัด 10.บริษัทแสงเจริญทูลส์เซ็นเตอร์จำกัด 11.บริษัทไทยเจริญยางบริการจำกัด และ 12.บริษัทไทยบัสกลการจำกัด  จากนั้นจะเปิดรับซองคุณสมบัติและข้อเสนอด้านเทคนิคในวันที่ 12 มิ.ย. แจ้งผลการคัดเลือกผู้มีสิทธิเสนอราคาวันที่ 19 มิ.ย. เปิดให้เอกชนเสนอราคาด้วยวิธีการทางอิเล็กทรอนิกส์ (e-Bidding) วันที่ 26 มิ.ย.จากนั้นจะสรุปผลการประมูล และเสนอผู้อำนวยการ ขสมก. วันที่ 27 มิ.ย. นำเสนอคณะกรรมการบริหารกิจการ (บอร์ด) ขสมก. วันที่ 28 มิ.ย. ลงนามสัญญาเดือน ก.ค. และส่งมอบรถโดยสารภายในวัน 90 วัน หรือเดือน ต.ค. นี้ อย่างไรก็ตามที่ประชุมได้มีการหารือเกี่ยวกับราคาที่ บริษัทเบสท์รินกรุ๊ปจำกัดเคยชนะในการประมูลโครงการดังกล่าวครั้งที่ผ่านมาคือ วงเงิน 3,387 ล้านบาท.ว่าผู้ชนะการประมูลในครั้งนี้ต้องให้เท่ากับวงเงินที่บริษัทเบสท์รินเคยชนะประมูลหรือไม่ โดยต้องให้ได้ข้อสรุปก่อนวันที่เปิดซองประกวดราคา ในวันที่ 12 มิ.ย. 60 นี้",
  "url": "https://www.dailynews.co.th/economic/577166",
  "date": "2017-06-03T18:34:00.939Z"
}