{
  "id": 577134,
  "title": "สมคิดนำทัพทีมเศรษฐกิจเยือนญี่ปุ่น | เดลินิวส์",
  "description": "สมคิดจัดทัพยกทีมเศรษฐกิจเยือนญี่ปุ่น นักลงทุนยุ่นตบเท้าฟังทิศทางศักยภาพไทยขึ้นแท่นศูนย์กลางอาเซียน ",
  "keywords": "สมคิด,ทีมเศรษฐกิจ, เยือนญี่ปุ่น, ฮับอาเซียน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสุวิทย์ เมษินทรีย์ รัฐมนตรีประจำสำนักนายกรัฐมนตรี  เปิดเผยว่า ระหว่างวันที่ 4 – 8 มิ.ย. นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี รวมทั้งหน่วยงานต่างๆ เช่น กระทรวงพาณิชย์ กระทรวงอุตสาหกรรม กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม กระทรวงวิทยาศาสตร์  กระทรวงคมนาคม และกระทรวงการต่างประเทศ เดินทางไปประเทศญี่ปุ่น เพื่อขยายความร่วมมือทางเศรษฐกิจในทุกด้าน  ซึ่งบีโอไอ เตรียมร่วมมือกับองค์การส่งเสริมการค้าต่างประเทศญี่ปุน (เจโทร) จัดสัมมนา ประเทศไทยมุ่งสู่การเป็นศูนย์กลางแห่งอาเซียน แสดงวิสัยทัศน์การผลักดันนโยบายรัฐบาลสนับสนุนให้ไทยก้าวไปสู่ศูนย์กลางภูมิภาคอาเซียน  มีนักลงทุนญี่ปุ่นตอบรับเข้าร่วมแล้วกว่า 1,000 คน “ตอนนี้นักลงทุนญี่ปุ่นได้ตอบรับกลับมากว่า 1,000 คนแล้ว แสดงให้เห็นว่านักลงทุนญี่ปุ่นให้ความสำคัญและสนใจต่อนโยบายของไทยเป็นอย่างมาก โยภายในงานนายสมคิด เตรียมกล่าวปาฐกถาพิเศษในหัวข้อโอกาสในการลงทุน ยุคประเทศไทย 4.0  ส่วนตนในฐานะรัฐมนตรีประจำสำนักนายกรัฐมนตรี ที่กำกับดูแลบีโอไอร่วมปาฐกถาในหัวข้อ พลิกโฉมประเทศไทย 4.0  นายอุตตม สาวนายน รมว.อุตสาหกรรม ปาฐกถาเรื่องเขตพัฒนาเศรษฐกิจพิเศษภาคตะวันออก  นายพิเชฐ ดุรงคเวโรจน์ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม บรรยายหัวข้อโครงการพัฒนาดิจิทัล พาร์ค ไทยแลนด์  และเมืองนวัตกรรมในเขตเศรษฐกิจภาคตะวันออก” รวมทั้งอภิปรายหัวข้อแนวโน้มและยุทธศาสตร์การลงทุนของบริษัทญี่ปุ่นในประเทศไทย มีบริษัทชั้นนำของญี่ปุ่นที่ลงทุนในประเทศไทยมายาวนาน  เช่น บริษัทฮิตาชิ โตโยต้า มอเตอร์ และ ยามาโมโต้ โฮลดิ้ง ร่วมแสดงความคิดเห็นและมุมมองต่อการลงทุนในประเทศไทย ขณะเดียวกันบีโอไอยังได้จัดให้การประชุมหารือรายบริษัท ระหว่างรองนายกรัฐมนตรี กับ 4 บริษัทชั้นนำของญี่ปุ่น ซึ่งเป็นผู้ผลิตในกลุ่มอุตสาหกรรมเป้าหมายที่มีความสนใจเข้ามาลงทุนในประเทศไทย  ประกอบด้วย บริษัทในกลุ่มสตาร์ทอัพ ซึ่งเป็นผู้นำในด้านการวิจัยและพัฒนาในอุตสาหกรรมไบโอเทคโนโลยีขั้นสูง บริษัทในกลุ่มอุปกรณ์เครื่องมือทางการแพทย์  บริษัทในกลุ่มอิเล็กทรอนิกส์และชิ้นส่วนยานยนต์ รวมถึงบริษัทผู้ผลิตรถยนต์รายใหญ่ของญี่ปุ่นด้วย โดยมั่นใจว่าหลังจากการหารือในครั้งนี้จะช่วยกระตุ้นให้ผู้ผลิตต่างๆ ดังกล่าว ตัดสินใจเข้ามาลงทุนในเร็ว ๆ นี้",
  "url": "https://www.dailynews.co.th/economic/577134",
  "date": "2017-06-03T18:27:28.221Z"
}