{
  "id": 577137,
  "title": "แก้ปัญหาขายทัวร์ออนไลน์ตัดราคา | เดลินิวส์",
  "description": "ททท.จัด 4 กลยุทธ์แก้ปัญหาขายทัวร์ออนไลน์ต่ำกว่าทุน ตั้งเป้าหมายรายได้จีนทั้งปีแตะ 5 แสนล้านบาท",
  "keywords": "ทัวร์ออนไลน์ , ททท., ตัดราคา, นักท่องเที่ยวจีน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายยุทธศักดิ์ สุภสร ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย (ททท.) เปิดเผยว่า ททท.เตรียมใช้ 4 กลยุทธ์แก้ปัญหาการตัดราคาขายทัวร์หรือตั๋วเข้าชมท่องเที่ยวต่ำกว่าทุนให้กับกลุ่มนักท่องเที่ยวที่เดินทางด้วยตนเอง (เอฟไอที) เพื่อปรับโครงสร้างตลาดเข้าสู่กลุ่มคุณภาพ พร้อมตั้งเป้าหมายว่าในปีนี้ททท.จะผลักดันรายได้ตลาดจีนไห้ถึง 5 แสนล้านบาท โดยในช่วง ม.ค.-เม.ย.ทำรายได้แล้ว 1.61 แสนล้านบาท ลดลง 5.46% เทียบกับช่วงเดียวกันของปีที่ผ่านมา ขณะที่จำนวนนักท่องเที่ยวลดลง7.5% อยู่ที่ 3.1 ล้านคน   สำหรับ 4 เรื่องหลัก ได้แก่ ใช่ทุกช่องทางสื่อสารกับนักท่องเที่ยวทุกช่องทางที่ ททท. มีอยู่ช่วยเผยแพร่ประชาสัมพันธ์ข้อมูลราคาหน้าร้าน สำหรับลูกค้าที่สนใจไปใช้บริการกับธุรกิจท่องเที่ยวสมาชิกชมรม, จัดโรดโชว์เฉพาะเจาะจงให้ผู้ประกอบการได้พบโอทีเอที่มีอิทธิพลในการทำตลาดออนไลน์ใน 3 เมืองของจีน ได้แก่ เซี่ยงไฮ้, ปักกิ่ง และกวางโจว เพื่อเจรจาธุรกิจ รวมถึงแสดงเจตนารมณ์ให้โอทีเอแสดงราคาขายที่สะท้อนต้นทุนจริงให้กับลูกค้า   ด้านนายนิพนธ์ บุญมาสุวราญ ประธานชมรมธุรกิจท่องเที่ยวออนไลน์ (ประเทศไทย) กล่าวว่าชมรมนี้มีวัตถุประสงค์หลักเพื่อร่วมมือในการต่อรองโอทีเอ เพื่อให้กำหนดราคาขายสินค้าและบริการท่องเที่ยวจากธุรกิจในไทยให้เป็นไปตามราคาต้นทุน หลังจากที่ผ่านมาพบว่า มีโอทีเอรายหลาย โดยเฉพาะจากตลาดจีน เริ่มนำโปรดักต์ด้านการท่องเที่ยวไปขายราคาต่ำกว่าที่ผู้ประกอบการกำหนด",
  "url": "https://www.dailynews.co.th/economic/577137",
  "date": "2017-06-03T18:27:39.465Z"
}