{
  "id": 577159,
  "title": "จิตอาสาเฝ้าระวังถนนปลอดภัย | เดลินิวส์",
  "description": "ทช. จัดกิจกรรมจิตอาสารักษาความปลอดภัยให้นักเรียน ประเดิมภาคตะวันออกเฉียงเหนือ 10 จังหวัด เผย ทช.พร้อมปรับปรุงถนนให้ปลอดภัยไร้หลุมบ่อ",
  "keywords": "จิตอาสา,เฝ้าระวัง,ความปลอดภัย,ถนน,ทช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรายงานว่า กรมทางหลวงชนบท(ทช.) ได้จัดทำโครงการจิตอาสารักษาความปลอดภัยให้แก่นักเรียนในเขตชนบทที่มีถนนด้านหน้าโรงเรียน โดยจะดำเนินการทั่วประเทศเชิญข้าราชการครูและตัวแทนฝ่ายบริหารเข้าร่วมกิจกรรมเป็นจิตอาสาแจ้งเหตุ แจ้งข่าวทช.ทราบเพื่อแก้ไขปัญหาระยะแรกจะเริ่มที่ภาคตะวันออกเฉียงเหนือ 10 จังหวัดก่อน ประกอบด้วยเรียนเชิญข้าราชการครูสายผู้สอนที่ใกล้ชิดนักเรียน จากจ.อุบลราชธานี ศรีสะเกษ ยโสธร นครพนม มุกดาหาร อำนาจเจริญ ร้อยเอ็ดมหาสารคาม สุรินทร์และบุรีรัมย์ มารับฟังแนวทางดำเนินงาน นายประศักดิ์ บัณฑุนาค รองอธิบดีทช. เปิดเผยว่า วัตถุประสงค์ที่ทช.ตั้งไว้มีหลายข้อให้ผู้มีจิตอาสาได้เข้าใจและสามารถทำงานร่วมกันได้ จะได้มีความรู้อย่างถ่องแท้เกี่ยวกับป้ายบอกทางหรือ สัญลักษณ์เครื่องหมายจราจรนำไปอธิบายให้เด็กนักเรียน เพื่อร่วมกันป้องกันอุบัติเหตุอันอาจจะเกิดกับนักเรียนและผู้สัญจรไปมา ในส่วนของถนนหน้าโรงเรียนทุกแห่ง ทช.จะปรับปรุงสภาพให้ดีมีความปลอดภัยไร้หลุมบ่อ หากกลุ่มจิตอาสาทั่วประเทศพบปัญหาถนนชำรุดจะได้ทราบหมายเลขโทรศัพท์และเจ้าหน้าที่ในแต่ละจังหวัดเพื่อติดต่อช่วยเหลือตลอด24 ชม. ด้านนายปรพัทธ์ ภูงามทอง ผู้อำนวยการแขวงทช.อำนาจเจริญ กล่าวว่า โครงการฯนี้ตอบโจทย์รัฐบาลที่อยากให้ข้าราชการหรือผู้ปฎิบัติเอาประชาชนเป็นศูนย์กลางพร้อมสร้างความร่วมมือระหว่างข้าราชการแต่ละท้องถิ่นให้ทำงานเกิดมรรคผลได้มากขึ้น จากนี้ไปถนนหน้าโรงเรียนที่ทรุดแตกเสียหายจะรายงานตรงจากครูจิตอาสาส่งให้ฝ่ายซ่อมทางออกไปแก้ไขทันทีสถิติแต่ละชุมชน จะถูกบันทึกในแฟ้มประวัติของแต่ละฝ่ายเพื่อช่วยบริหารกำกับดูแลดังนั้น ต่อจากนี้ไป ถนนทุกสายจะมีคนเฝ้าดูแลทุกเส้นทางแม้กระทั่งนักเรียนตัวน้อยๆที่ได้รับการแนะนำให้เป็นจิตอาสาดูแลถนนก็จะรายงานสภาพถนนได้ถือเป็นความร่วมมือระหว่างกระทวงศึกษาธิการและกระทรวงคมนาคมโดยแท้จริง   ",
  "url": "https://www.dailynews.co.th/economic/577159",
  "date": "2017-06-03T18:34:08.228Z"
}