{
  "id": 577118,
  "title": "ปั้นเอสเอ็มอีโกอินเตอร์สำเร็จ | เดลินิวส์",
  "description": "“พาณิชย์”ปลื้ม โชว์ผลงาน ปั้นเอสเอ็มอี ที่ไม่เคยส่งออกให้เป็นผู้ส่งออก หลังคัดเลือกผู้ประกอบการจากทั่วประเทศ มาฝึกอบรมที่สถาบัน เอ็นอีเอจนผ่านหลักสูตร 72 ราย เตรียมนำร่วมงานแฟร์ท็อป ไทย แบรนด์ ในตลาดซีแอลเอ็มวี สร้างโอกาสส่งออก  ",
  "keywords": "พาณิชย์ เอสเอ็มอี ส่งออก สถาบันเอ็นอีเอ ฝึกอบรม กรมส่งเสริมการค้าระหว่างประเทศ เศรษฐกิจ ผู้ประกอบการ ซีแอลเอ็มวี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางอภิรดี ตันตราภรณ์ รมว.พาณิชย์ เปิดเผยว่า กระทรวงพาณิชย์ได้มอบวุฒิบัตรให้ผู้ที่ผ่านการฝึกอบรมในโครงการเอสเอ็มอี จีเนียส์ เอ็กซ์พอร์ดเตอร์ เจาะตลาดซีแอลเอ็มวี ในกลุ่มธุรกิจ 8 ประเภท รวม 72 ราย อาทิ ธุรกิจสิ่งทอ ธุรกิจอาหารและเครื่องดื่ม ธุรกิจยานยนต์ ธุรกิจสินค้าเกษตรและเกษตรแปรรูป ธุรกิจสินค้าไลฟ์สไตล์ และธุรกิจบริการ หลังจากที่ได้เข้ารับการฝึกอบรมกับสถาบันพัฒนาผู้ประกอบการการค้ายุคใหม่ (เอ็นอีเอ) ที่กระทรวงฯ ได้จัดตั้งขึ้นตามนโยบายรัฐบาล เพื่อเป็นศูนย์กลางในการเรียนรู้และพัฒนาผู้ประกอบการของไทย  โดยมีกรมส่งเสริมอุตสาหกรรม ธนาคารกรุงไทยเข้ามาช่วยเหลือ โดยให้ความรู้ตั้งแต่ขั้นตอนการผลิต การบริหารจัดการด้านการเงิน การตลาด การสร้างแบรนด์ ตลอดจนการสร้างเครือข่ายธุรกิจในตลาดซีแอลเอ็มวี เพื่อผลักดันให้ผู้ประกอบการมีความเข้มแข็ง   ด้านนางมาลี โชคล้ำเลิศ อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ กล่าวว่า โครงการดังกล่าวนี้ นับเป็นหลักสูตรการฝึกอบรมให้ผู้ประกอบการเอสเอ็มอีที่มีความพร้อม แต่ยังไม่เคยส่งออก ให้สามารถส่งออกได้อย่างมืออาชีพ โดยกรมส่งเสริมอุตสาหกรรมจะให้ความรู้ในส่วนของการพัฒนาสินค้า ขณะที่ธนาคารกรุงไทย ให้ความรู้ และบริการเตรียมความพร้อมในด้านการเงิน พร้อมทั้งบริหารความเสี่ยงทางการค้าระหว่างประเทศ และสถาบันเอ็นอีเอ จะให้ความรู้ในส่วนของการขาย การตลาด การสร้างเครือข่ายระหว่างประเทศ นำผู้ผ่านการฝึกอบรมตามข้อกำหนดเดินทางไปเข้าร่วมงานแสดงสินค้าหรือเจรจาทางการค้าในประเทศเป้าหมาย   “เร็ว ๆ นี้ กรมฯ จะนำผู้ประกอบการทั้งหมดเข้าร่วมงานแสดงสินค้าในต่างประเทศ ท็อป ไทย แบรนด์  ที่เวียดนาม และ สปป.ลาว รวมทั้งมีแผนที่จะนำไปเจรจาการค้าในกลุ่มประเทศซีแอลเอ็มวี รวมทั้งได้สิทธิเข้าร่วมงานไทยแลนด์ อินทรัสทรี เอ็กซ์โป 2017 ที่กระทรวงอุตสาหกรรมจัดด้วย รวมทั้งยังได้รับคำปรึกษา ด้านการตรวจเอกสารส่งออก การบริหารอัตราแลกเปลี่ยน โดยไม่มีค่าใช้จ่ายจากธนาคารกรุงไทยเป็นเวลา 6 เดือนด้วย”    ",
  "url": "https://www.dailynews.co.th/economic/577118",
  "date": "2017-06-03T18:27:36.913Z"
}