{
  "id": 577192,
  "title": "ตระกูล\"เจียรวนนท์\" ครองแชมป์อภิมหาเศรษฐีไทย | เดลินิวส์",
  "description": "ฟอร์บ ประเทศไทย เผย ตระกูลเจียรวนนท์มาวินครองแชมป์อันดับ1 อภิมหาเศรษฐีไทย มีมูลค่าทรัพย์สินรวมกว่า 7.4 แสนล้านบาท ตามติดด้วย เจริญ สิริวัฒนภักดี ส่วนตระกูลจิราธิวัฒน์รั้งอันดับ3 ปีนี้มีเศรษฐีใหม่ขึ้นทำเนียบถึง 3 ราย ",
  "keywords": "ฟอร์บ,อภิมหาเศรษฐีไทย,เจียรวนนท์,แชมป์,ทำเนียบ,เถ้าแก่น้อย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานจาก นิตยสารฟอร์บ ประเทศไทย แจ้งว่า ได้ทำการจัดอันดับ 50 อภิมหาเศรษฐีไทยประจำปี 2560 โดยตระกูลเจียรวนนท์ยังคงครองอันดับ 1 มูลค่าทรัพย์สิน 7.418 แสนล้านบาท  อันดับ 2 ยังคงเป็น เจริญ สิริวัฒนภักดี ด้วยมูลค่าทรัพย์สิน 5.313 แสนล้านบาท ตามมาด้วย  ตระกูลจิราธิวัฒน์ มาเป็นอันดับ 3 ด้วยมูลค่าทรัพย์สินที่เพิ่มขึ้น 18% จากปีก่อน ส่งให้มูลค่าทรัพย์สินพุ่งขึ้นแตะ 5.278 แสนล้านบาท อันดับ 4 คือ เฉลิม อยู่วิทยา แห่งกระทิงแดง โดยทรัพย์สินเพิ่มขึ้นจากปี 2559 ถึง 9.66 หมื่นล้านบาท (เพิ่มขึ้นเป็นอันดับ 2 รองจากเครือเจริญโภคภัณฑ์) ขึ้นแตะ 4.312 แสนล้านบาท ด้าน วิชัย ศรีวัฒนประภา แห่ง คิงเพาเวอร์ ขยับขึ้นสู่อันดับ 5 ด้วยมูลค่าทรัพย์สิน 1.621 แสนล้านบาท จากอานิสงส์ด้านการท่องเที่ยวขาขึ้นของไทย โดยร้านค้าปลอดภาษีของเขามียอดขายเพิ่มขึ้นถึง 20% ทั้งนี้ ทำเนียบอภิมหาเศรษฐีของไทยในปีนี้ได้มีโอกาสต้อนรับหน้าใหม่ถึง 3 คน ได้แก่ อิทธิพัทธ์ พีระเดชาพันธ์ ผู้ก่อตั้งกิจการสาหร่ายอบแห้งตราเถ้าแก่น้อย ซึ่งนับเป็นมหาเศรษฐีผู้มีอายุเพียง 32 ปี มีมูลค่าสินทรัพย์ที่ 2.104 หมื่นล้านบาท นอกจากนี้ยังมี วินัย เตียวสมบูรณ์กิจ ผู้ก่อตั้ง ไทยฟู้ดส์ กรุ๊ป เมื่อปี 2530 จากฟาร์มเลี้ยงไก่เพียง 20,000 ตัวและสามารถสร้างตัวจนมีทรัพย์สินถึง 2.587 หมื่นล้านบาท และ ณัฐชไม ถนอมบูรณ์เจริญ แห่งคาราบาวแดง สหายผู้ร่วมก่อตั้งธุรกิจกับ เสถียร เศรษฐสิทธิ์ และยืนยง โอภากุล หรือแอ๊ด คาราบาว จนมีมูลค่าทรัพย์สินสูงถึง 2.035 หมื่นล้านบาท “สองในสามของเหล่า 50 มหาเศรษฐีไทยจากการจัดอันดับความมั่งคั่งประจำปี 2560 โดยนิตยสารฟอร์บ ประเทศไทยนั้น ล้วนมีทรัพย์สินเพิ่มขึ้น โดยกลุ่มที่มูลค่าทรัพย์สินเพิ่มขึ้นมากที่สุดคือ กลุ่มอภิมหาเศรษฐีในทำเนียบห้าอันดับแรก ทำให้ทรัพย์สินรวมของผู้ที่ร่ำรวยที่สุดในประเทศ 50 อันดับพุ่งขึ้นแตะ 4.26 ล้านล้านบาท เพิ่มขึ้นจากปี 2559 ถึง 16%  โดยรายงานทำเนียบอภิมหาเศรษฐีดังกล่าว นิตรสารฟอร์บจะวางแผงในฉบับวันที่ 6 มิถุนายนนี้”   ",
  "url": "https://www.dailynews.co.th/economic/577192",
  "date": "2017-06-03T18:33:55.339Z"
}