{
  "id": 577157,
  "title": "การันตีคุณภาพรถบรรทุก 5 หมื่นคัน | เดลินิวส์",
  "description": "กรมการขนส่งทางบก รับรองคุณภาพบริการขนส่งด้วยรถบรรทุกแล้ว 5 หมื่นคัน ลุยยกระดับมาตรฐาน จัดอบรมซักซ้อมผู้ตรวจประเมิน",
  "keywords": "รถบรรทุก,ขนส่งสินค้า,กรมการขนส่งทางบก,ตรวจประเมิน,อบรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกมล บูรณพงศ์ รองอธิบดีกรมการขนส่งทางบก(ขบ.) เปิดเผยถึงการรับรองมาตรฐานคุณภาพบริการขนส่งด้วยรถบรรทุก (Qmark) ว่า ขณะนี้มีผู้ประกอบการขนส่งยื่นความประสงค์ เพื่อขอรับการรับรองฯ เข้ามาเป็นจำนวนมาก ซึ่งการรับรองดังกล่าวจะช่วยส่งเสริมให้การขนส่งมีคุณภาพ ได้มาตรฐาน และเพิ่มขีดความสามารถในการแข่งขันทางธุรกิจ ปัจจุบันมีผู้ประกอบการขนส่งที่ได้รับการรับรองฯแล้ว 363 ราย มีจำนวนรถในบัญชีกว่า 50,000 คัน โดยได้รับประกาศการรับรองฯ มีอายุการรับรอง 5 ปี และในช่วง 5 ปีผู้ประกอบการต้องมีการประเมินตนเองและเข้ารับตรวจประเมินซ้ำในปีที่ 3 และ 5 เพื่อต่ออายุการรับรองฯ นายกมล กล่าวต่อว่า สำหรับขั้นตอนการตรวจประเมินมาตรฐานนั้น ขบ.ได้แต่งตั้งหน่วยตรวจประเมินอิสระ เป็นผู้ดำเนินการแทน ขบ. โดยจะมีการยกระดับมาตรฐานหน่วยประเมิน และจัดอบรมหลักสูตรผู้ตรวจประเมินฯ เป็นประจำ เพื่อสร้างความรู้ความเข้าใจ และซักซ้อมแนวทางการตรวจประเมินให้เป็นมาตรฐานเดียวกันตามที่กำหนด ปัจจุบันมีหน่วยงานที่ได้รับขึ้นทะเบียนเป็นหน่วยตรวจประเมินอิสระ 10 หน่วยงาน ได้แก่ บริษัท ทีทีแอลเอ จำกัด, สมาคมโลจิสติกส์และซัพพลายเชน, สมาคมขนส่งภาคตะวันออก, สมาคมขนส่งสินค้าภาคอีสาน, สมาคมขนส่งทางบกแห่งประเทศไทย, วิทยาลัยโลจิสติกส์และซัพพลายเชน ม.ศรีปทุม, บริษัท ทีพีเอสคอนซัลแทนท์ จำกัด, บริษัท สยามธรรมาเอ็นเตอร์ไพรส์ จำกัด, สมาคมวิทยาการจราจรการขนส่งฯ และบริษัท ทิฟฟ่า จำกัด มีผู้ตรวจประเมินที่ได้รับการรับรองกว่า 1,000 คน และหัวหน้าผู้ตรวจประเมิน 69 คน นายกมล กล่าวด้วยว่า ผู้ที่สนใจจะขึ้นทะเบียนเป็นหน่วยตรวจประเมินอิสระ ผู้ตรวจประเมิน หรือหัวหน้าผู้ตรวจประเมิน รวมถึงผู้ประกอบการขนส่งที่สนใจขอรับการรับรองตามมาตรฐานฯ สามารถสอบถามข้อมูลเพิ่มเติมได้ที่สำนักการขนส่งสินค้า ขบ. โทร. 0-2271-8490 หรือทางอีเมล์ develop_dlt@hotmail.com หรือดูรายละเอียดเพิ่มเติมได้ที่ www.thaitruckcenter.com   ",
  "url": "https://www.dailynews.co.th/economic/577157",
  "date": "2017-06-03T18:34:05.828Z"
}