{
  "id": 577132,
  "title": "ก.พาณิชย์จีนเก็บภาษีนำเข้าน้ำตาลเพิ่ม | เดลินิวส์",
  "description": "พาณิชย์ เผย จีนประกาศเก็บอากรปกป้องการนำเข้าน้ำตาลที่เพิ่มขึ้นจากทั่วโลก 3 ปี ในอัตรา 45-35% คาด ผู้ส่งออกไทยโดนด้วย แต่คาดกระทบไม่มากนัก เหตุได้เปรียบต้นทุนค่าขนส่งเมื่อเทียบกับคู่แข่งสำคัญอย่างบราซิล",
  "keywords": "กรมการค้าต่างประเทศ พาณิชย์ น้ำตาล นำเข้า จีน ไทย โควต้า ภาษี ปกป้อง เซฟการ์ด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายวันชัย วราวิทย์ รองอธิบดีกรมการค้าต่างประเทศ เปิดเผยว่า เมื่อสัปดาห์ที่ผ่านมา กระทรวงพาณิชย์ของจีน ได้ประกาศผลการไต่สวนชั้นที่สุด ของมาตรการปกป้องจากการนำเข้าสินค้าน้ำตาลที่เพิ่มขึ้น (เซฟการ์ด) โดยกำหนดให้เรียกเก็บอากรปกป้องฯ เป็นเวลา 3 ปี ตั้งแต่วันที่ 22 พ.ค.60- 21 พ.ค.63 ในอัตรา 45-35% และให้ผ่อนคลายลงปีละ 5%  ซึ่งการเรียกเก็บอากรปกป้องฯดังกล่าวนั้น ป็นการเรียกเก็บเพิ่มเติมจากปัจจุบันที่เรียกเก็บภาษีนำเข้าอยู่แล้วในอัตราในโควตา 15% และนอกโควตา 50%   “การที่จีนเรียกเก็บอาการปกป้องฯ ครั้งนี้ จะทำให้ผู้ส่งออกน้ำตาลจากทุกประเทศ ที่ส่งออกไปจีน ต้องเสียอากรในอัตราเดียวกัน แต่ทั้งนี้ ผู้ส่งออกไทย น่าจะได้รับผลกระทบไม่มากนัก เมื่อเทียบกับบราซิล และผู้ส่งออกรายอื่นๆ เพราะไทยได้เปรียบในด้านการขนส่ง เนื่องจากอยู่ใกล้จีนมากกว่า อย่างไรก็ตาม กรมฯได้ประสานงานอย่างใกล้ชิดกับสำนักงานพาณิชย์ในต่างประเทศ ณ กรุงปักกิ่ง เพื่อติดตามการใช้มาตรการดังกล่าวต่อสินค้าน้ำตาลจากไทยแล้ว”   สำหรับการประกาศผลการไต่สวนขั้นที่สุด เกิดขึ้นภายหลังจากที่ผู้ผลิตน้ำตาลของจีนได้ร้องเรียนต่อกระทรวงพาณิชย์ของจีน ให้เปิดไต่สวนเพื่อใช้มาตรการเซฟการ์ด เพราะได้รับผลกระทบจากการนำเข้าน้ำตาลจากทั่วโลกที่เพิ่มขึ้นมากอย่างต่อเนื่อง ซึ่งกระทรวงพาณิชย์จีนได้รับข้อร้องเรียนและเปิดไต่สวนตั้งแต่วันที่ 29 ก.ย.59 ทั้งนี้ ในช่วง 3 ปีที่ผ่านมา หรือตั้งแต่ปี 57-59 จีนนำเข้าจากบราซิล มากที่สุดเป็นอันดับ 1 ในปี 57 นำเข้า 2.1 ล้านตัน ปี 58 เป็น 2.7 ล้านตันและ ปี 59 อีก 1.9 ล้านตัน ขณะที่ไทยนำเข้ามากเป็นอันดับ 2 คือ ปี 57 ปริมาณ 535,650 ตัน ปี 58 ที่ 602,926 ตัน และปี 59 อีก 179,554 ตัน  ",
  "url": "https://www.dailynews.co.th/economic/577132",
  "date": "2017-06-03T18:27:25.747Z"
}