{
  "id": 577164,
  "title": "\u0027สนข.\u0027ตั้งเป้ามี 5 ล้านคน ใช้รถไฟฟ้าหลากสีปี 64 | เดลินิวส์",
  "description": "\u0027สนข.\u0027 เร่งผลักดันประชาชนลดใช้รถยนต์ส่วนบุคคล ลุยก่อสร้างรถไฟฟ้า 7 สายในกรุงเทพฯ-ปริมณฑล คาดเปิดให้บริการครบปี 64 ตั้งเป้ามีผู้ใช้บริการวันละกว่า 5 ล้านคน ",
  "keywords": "ลดการปล่อยก๊าซ,สนข.,รถไฟฟ้า,แล้วเสร็จปี64,ระบบขนส่ง,ลดใช้รถส่วนบุคคล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายชัยวัฒน์ ทองคำคูณ ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร (สนข.) เปิดเผยหลังการจัดประชุมสัมมนาทางวิชาการเพื่อเผยแพร่รายงานการศึกษา โครงการศึกษาแนวทางการติดตามประเมิน (Tracking) การใช้พลังงานที่ลดได้จากมาตรการภาคขนส่ง ครั้งที่ 2 ที่โรงแรมอมารี วอเตอร์เกท กรุงเทพฯ ว่าได้จัดทำแผนการพัฒนาระบบคมนาคมขนส่งของไทย ระยะ 20 ปี (60-79) เพื่อลดการใช้พลังงานและลดการปล่อยก๊าซคาร์บอนไดออกไซด์ในระบบขนส่ง มีโครงการผลักดันให้ประชาชนลดการใช้รถยนต์ส่วนบุคคล ด้วยการเร่งรัดการก่อสร้างโครงการรถไฟฟ้าทั้ง 7 สายในกรุงเทพฯและปริมณฑล ประกอบด้วย 1.รถไฟฟ้าสายสีเขียวเหนือช่วงหมอชิต-สะพานใหม่-คูคต และสายสีเขียวใต้ ช่วงแบร์ริ่ง-สมุทรปราการ 2.สายสีน้ำเงิน ช่วงหัวลำโพง-บางแค และช่วงบางซื่อ-ท่าพระ 3.สายสีม่วงช่วงเตาปูน-ราชฎร์บูรณะ 4.สายสีเหลือง ช่วงลาดพร้าว-สำโรง 5.สายสีชมพูช่วงแคราย-มีนบุรี 6.สายสีส้มตะวันออก ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย-มีนบุรี,สายสีส้มตะวันตก ช่วงตลิ่งชัน-ศูนย์วัฒนธรรมแห่งประเทศไทย 7.สายสีแดง ช่วงบางซื่อ-รังสิต โดยทั้ง 7 สาย ระยะทางกว่า 430 กม. จะเปิดให้บริการตามแผนแบบสมบูรณ์ในปี 64 ตั้งเป้าว่าจะมีผู้มาใช้บริการวันละกว่า 5 ล้านคน ช่วยลดการใช้รถยนต์ส่วนบุคคลและลดการปล่อยก๊าซคาร์บอนไดออกไซด์ได้ปีละกว่า 1.4 ล้านตัน จากปัจจุบันมีปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์อยู่ที่ปีละ 30 ล้านตัน ด้านนางเอมอร ชีพสุมล รองผู้อำนวยการสำนักงานนโยบายและแผนพลังงาน (สนพ.) กล่าวว่า การประเมินการใช้พลังงานในภาคขนส่งมีความสำคัญต่อภาคเศรษฐกิจจากข้อมูลสถิติของกระทรวงพลังงานพบว่าในปี 59 ไทยใช้พลังงานด้านการขนส่งเพิ่มขึ้นจากช่วงเดียวกันของปีก่อน 2.6% กว่า 868,105 ล้านบาท หรือภาคการขนส่งของไทยมีการใช้พลังงานประมาณ 38% ของพลังงานทั้งหมด จึงมีโครงการติดตามประเมินการใช้พลังงานทั้งในภาครัฐและเอกชน พร้อมทั้งสนับสนุนการใช้เทคโนโลยีประหยัดพลังงานในภาคการขนส่งและการใช้พลังงานทางเลือก ให้สอดคล้องกับแผนอนุรักษ์พลังงานที่ตั้งเป้าหมายในปี 79 ลดการใช้พลังงานทั้งประเทศลง 46%",
  "url": "https://www.dailynews.co.th/economic/577164",
  "date": "2017-06-03T18:33:58.150Z"
}