{
  "id": 577274,
  "title": "ดันส้มบางมด-ลิ้นจี่บางขุนเทียนจด \"จีไอ\" | เดลินิวส์",
  "description": "“สนธิรัตน์” ลงพื้นที่บางขุนเทียน เร่งฟื้นส้มบางมด และลิ้นจี่บางขุนเทียน หวังดันขึ้นทะเบียนจีไอ กรุงเทพฯ",
  "keywords": "สินค้าจีไอ พาณิชย์ ส้มบางมด ลิ้นจี่บางขุนเทียน กรมทรัพย์สินทางปัญญา สิ่งบ่งชี้ทางภิมิศาสตร์ เศรษฐกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสนธิรัตน์ สนธิจิรวงศ์ รมช. พาณิชย์ เปิดเผยว่า กรมทรัพย์สินทางปัญญา ได้เร่งลงพื้นที่ เพื่อเสริมสร้างความรู้ความเข้าใจ และส่งเสริมให้เกิดการยื่นคำขอสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์ (จีไอ) ให้ครบทั้ง 77 จังหวัด ภายใต้โครงการส่งเสริม 1 จังหวัด 1 จีไอ ซึ่งปัจจุบันนี้ เหลือเพียง 8 จังหวัด ที่ยังไม่ได้ยื่นคำขอจีไอ ได้แก่ กรุงเทพฯ สระแก้ว สิงห์บุรี สมุทรสาคร สตูล กาญจนบุรี ระนอง และกระบี่ แต่ล่าสุด เมื่อเร็ว ๆ นี้ วิสาหกิจชุมชนจอมทองพัฒนา ได้ยื่นคำขอขึ้นทะเบียนสิ่งบ่งชี้ทางภูมิศาสตร์สินค้าส้มบางมด และลิ้นจี่บางขุนเทียน ต่อกรมทรัพย์สินทางปัญญาแล้ว ในการลงพื้นที่ครั้งนี้   “เป็นที่น่ายินดี ที่กรุงเทพฯ ได้ยื่นขอจดทะเบียนสินค้าจีไอแล้ว และคาดหวังว่า ในอีก 7 จังหวัดที่เหลือนั้น จะดำเนินการจัดทำคำขอขึ้นทะเบียน เพื่อยื่นต่อกรมทรัพย์สินทางปัญญาได้ภายในปี60 นี้ต่อไป นอกจากนั้น ขณะเดียวกัน กรมฯ ได้วางแผนเจาะตลาดของสินค้าจีไอ ซึ่งเป็นสินค้าที่มีเอกลักษณ์เฉพาะ โดยเฉพาะตลาดเฉพาะกลุ่ม (นีช มาร์เก็ต) สำหรับผู้บริโภคที่นิยมชมชอบสินค้าที่มีจุดเด่น มีคุณภาพดี มีความแตกต่างและไม่เหมือนใคร ดังนั้น การนำจีไอมาใช้ประโยชน์ตรงนี้ จะเป็นการตอบโจทย์ในการพัฒนาสินค้า สร้างมูลค่าเพิ่มให้แก่สินค้าคุณภาพดี มีลักษณะเป็นเอกลักษณ์เฉพาะตัว ผลิตได้เฉพาะท้องถิ่น และมีปริมาณที่จำกัด ซึ่งตรงกับแนวโน้มผู้บริโภคยุคใหม่ ที่จะหาซื้อสินค้าคุณภาพสูง เป็นของดี ของแท้ ของหายากที่มาจากท้องถิ่นนั้นจริง ๆ”   ก่อนหน้านี้ กรมฯ ได้ร่วมมือกับบริษัทเซ็นทรัล ฟู้ด รีเทล จำกัด จัดมุมจีไอ คอนเนอร์ เพื่อขยายช่องทางการตลาดสินค้าสิ่งบ่งชี้ทางภูมิศาสตร์ไทย โดยได้นำร่องใน 2 สาขา คือ เซ็นทรัล ฟู้ด ฮอลล์ สาขาเซ็นทรัล  ชิดลม และท็อปส์ มาร์เก็ต สาขาเซ็นทรัลพลาซา แจ้งวัฒนะ คาดว่าสิ้นปีนี้ จะมีจีไอ คอนเนอร์ ครบ 100 สาขา   ซึ่งล่าสุดที่ได้จัดงานจีไอ มาร์เก็ต เมื่อเดือนพ.ค.ที่ผ่านมา ปรากฏกว่ามียอดจำหน่ายกว่า 509 ล้านบาท และยอดเจรจาธุรกิจสินค้า แห้วสุพรรณบุรี เพื่อส่งออกไปสหรัฐอเมริกาและเกาหลี กว่า 4,208,000 บาท ถือว่าน่าพอใจเป็นอย่างยิ่ง และปีนี้ กรมฯ ยังได้เริ่มโครงการพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์สินค้าจีไอให้ตรงกับความต้องการของผู้บริโภคยุคใหม่ด้วย ขณะนี้ มีผู้ประกอบการเข้าร่วมโครงการแล้ว 16 ราย หากได้รับการตอบรับที่ดี ปีต่อไป ก็จะดำเนินการต่อเนื่อง    ",
  "url": "https://www.dailynews.co.th/economic/577274",
  "date": "2017-06-03T18:40:56.471Z"
}