{
  "id": 577277,
  "title": "แบงก์ปลื้ม \"พร้อมเพย์\" ติดลมบน | เดลินิวส์",
  "description": "สมาคมธนาคารไทยปลื้ม พร้อมเพย์เริ่มติดตลาด ยอดใช้รวมกว่า 7.5 ล้านรายการ คนลงทะเบียน 30 ล้านคนสิ้นปี เตรียมส่งบริการรีเควสท์ทูเพย์ และรายการชำระบิลข้ามธนาคาร ต่อยอดครึ่งปีหลัง",
  "keywords": "พร้อมเพย์ ประชาชน สมาคมธนาคารไทย แบงก์ ธุกรรมทางการเงิน เศรษฐกิจ ธนาคาร ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายปรีดี ดาวฉาย ประธานสมาคมธนาคารไทย เปิดเผยว่า การบริการพร้อมเพย์ เริ่มได้รับความนิยมเพิ่มอย่างต่อเนื่อง โดยขณะนี้มีประชาชนมาลงทะเบียนแล้วกว่า 28.3 ล้านราย  นิติบุคคลมากกว่า 30,000 ราย และพบว่ามีมูลค่าการทำธุรกรรมสะสมผ่านบริการพร้อมเพย์ทั้งระบบมากกว่า  4.8 หมื่นล้านบาท จากจำนวนธุรกรรม 7.5 ล้านรายการ โดยวันที่ปริมาณธุรกรรมสูงสุดมีการโอน 100,000 รายการ   “จากการเปิดบริการพร้อมเพย์มาไม่ถึง 4 เดือน ปริมาณธุรกรรมมีมากกว่าการเปิดให้บริการในบางประเทศในยุโรปมาถึง 2 ปี และที่สำคัญ ในประเทศไทยยังไม่พบลูกค้าร้องเรียนเรื่องความปลอดภัยและความผิดพลาดของระบบพร้อมเพย์เลย ดังนั้นทางสมาคม ฯ จึงเชื่อว่าลูกค้าจะมีความมั่นใจในการใช้บริการเพิ่มมากขึ้น  โดยตั้งเป้าหมายสิ้นปีมีผู้ลงทะเบียนถึง 30 ล้านรายการ”   ครึ่งหลังปีนี้ จะมีบริการพร้อมเพย์เพิ่มใหม่อีก 2 รูปแบบเพื่อรองรับการใช้งานที่หลากหลาย  ได้แก่ บริการรีเควสท์ทูเพย์ ให้บริษัทผู้ขายสินค้า บริการ เบี้ยประกัน ฯลฯ ส่งคำสั่งเรียกเก็บเงินผ่านระบบพร้อมเพย์ และลูกค้าก็สามารถกดยืนยันและชำระเงินผ่านระบบพร้อมเพย์ได้ทันที ดังนั้นรีเควสท์ทูเพย์จะอำนวยความสะดวกให้แก่ทั้งผู้เรียกเก็บเงินและผู้ชำระเงิน โดยคาดว่าจะเปิดให้บริการได้ในไตรมาส 4 ปีนี้ ส่วนอีกบริการ คือ บริการชำระบิลข้ามธนาคาร เพื่ออำนวยความสะดวกให้แก่ภาคธุรกิจที่ส่งบิลเรียกเก็บค่าบริการจากลูกค้าเป็นประจำ      ",
  "url": "https://www.dailynews.co.th/economic/577277",
  "date": "2017-06-03T18:40:59.214Z"
}