{
  "id": 577247,
  "title": "เงินเฟ้อ พ.ค. ลดลง 0.04% | เดลินิวส์",
  "description": "กลับมาติดลบเป็นครั้งแรกในรอบ 14 เดือน เหตุราคากลุ่มอาหารลดลงแรง โดยเฉพาะผักและผลไม้ เพราะปีนี้ไม่มีปัญหาภัยแล้ง เตรียมปรับเป้าหมายทั้งปี 60 ใหม่ หลังน้ำมันมีทิศทางสูงขึ้น บาทแข็ง และมาตรการกระตุ้นเศรษฐกิจรัฐบาลเร่งการจับจ่ายใช้สอย",
  "keywords": "เงินเฟ้อ พาณิชย์ สนค. ผู้บริโภค ดัชนี ซีพีไอ เศรษฐกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางสุรีย์พร สหวัฒน์ รองผู้อำนวยการสำนักงานนโยบายและยุทธศาสตร์การค้า (สนค.) เปิดเผยว่า ดัชนีราคาผู้บริโภคทั่วไปของประเทศ (เงินเฟ้อ) เดือนพ.ค.2560 เท่ากับ 100.64 ลดลง 0.04% เมื่อเทียบกับเดือนพ.ค.2559 ซึ่งเป็นการกลับมาขยายตัวติดลบเป็นครั้งแรกในรอบ 14 เดือนนับจากเดือนมี.ค.2559 ที่ติดลบ 0.46% และเมื่อเทียบกับเดือนเม.ย.ที่ผ่านมา เพิ่มขึ้น 0.15% ส่วนเงินเฟ้อเฉลี่ย 5 เดือนของปี 2560 (ม.ค.-พ.ค.) เพิ่มขึ้น 0.81%   “เงินเฟ้อเดือนพ.ค. ที่กลับมาลดลง เพราะหมวดอาหารเป็นตัวฉุด โดยเฉพาะกลุ่มผักที่ราคาปรับลดลงมาก ปีนี้ไม่มีปัญหาภัยแล้ง ราคาก็เลยปกติ เมื่อเทียบกับปีที่แล้วที่เจอภัยแล้ง แต่เดือนต่อไป ราคาผักอาจจะปรับตัวสูงขึ้นก็ได้ เพราะขณะนี้เจอภาวะน้ำท่วม ทำให้ผลผลิตผักเสียหาย ส่วนหมวดไม่ใช่อาหาร ก็มีแค่ราคาน้ำมัน ที่ปรับตัวสูงขึ้น ส่วนรายการอื่นๆ ทรงตัว”    ทั้งนี้ สนค.จะทประเมินเป้าหมายเงินเฟ้อทั้งปี 60 ใหม่ในการแถลงข่าวเงินเฟ้อของเดือนมิ.ย. ในวันที่ 1 ก.ค.นี้ เนื่องจากปัจจัยที่ส่งผลกระทบต่อเงินเฟ้อเปลี่ยนแปลง โดยเฉพาะราคาน้ำมันดิบดูไบที่มีแนวโน้มปรับตัวสูงขึ้น หลังกลุ่มประเทศผู้ผลิตน้ำมันเป็นสินค้าออก (โอเปก) ปรับลดกำลังการผลิตลงมา อัตราแลกเปลี่ยนมีแนวโน้มแข็งค่าขึ้น และนโยบายรัฐบาลที่เร่งกระตุ้นเศรษฐกิจ ก็มีผลทำให้เกิดการจับจ่ายใช้สอยมากขึ้น ซึ่งล้วนแต่มีผลกดดันต่อภาวะเงินเฟ้อ  จากเป้าหมายเงินเฟ้อปัจจุบัน คาดการณ์ว่าจะอยู่ระหว่าง 1.5-2.2% โดยมีสมมุติฐานเศรษฐกิจไทยขยายตัว 3.5% ราคาน้ำมันดิบดูไบ 55 ดอลลาร์สหรัฐต่อบาร์เรล และอัตราแลกเปลี่ยน 36.5 บาทต่อดอลลาร์สหรัฐ      ",
  "url": "https://www.dailynews.co.th/economic/577247",
  "date": "2017-06-03T18:41:02.032Z"
}