{
  "id": 577281,
  "title": "ใช้ป้ายทะเบียนเลียบแบบประมูลโทษจำคุก | เดลินิวส์",
  "description": "กรมขนส่งฯลุยเอาผิดผู้จำหน่ายกรอบป้ายทะเบียนรถเลียนแบบป้ายประมูล   จับปรับสูงสุดพร้อมฟันอาญาโทษถึงจำคุก  ฐานปลอมแปลงเอกสารราชการและหลอกลวงประชาชน    ",
  "keywords": "ใช้,ป้ายทะเบียน,เถื่อน,เลียบแบบ,ประมูล,โทษ,จำคุก,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสนิท พรหมวงษ์ อธิบดีกรมการขนส่งทางบก(ขบ.)     เปิดเผยว่า    กรมฯตรวจพบการโฆษณาผ่านสื่อสังคมออนไลน์ และการจำหน่ายกรอบป้ายทะเบียนสกรีนลวดลายกราฟิก (Graphic) เลียนแบบแผ่นป้ายทะเบียนรถประมูลเมื่อนำไปใช้ครอบแผ่นป้ายทะเบียนรถจะทำให้มองเห็นเป็นป้ายทะเบียนกราฟิกที่กรมฯออกให้สำหรับหมายเลขทะเบียนรถสวยที่ผ่านการประมูลกับกรมฯเท่านั้น ไม่สามารถใช้กับป้ายทะเบียนรถทั่วไปได้   ดังนั้นเพื่อป้องกันและปราบปรามการกระทำความผิด  กรมฯจะตรวจสอบพฤติกรรมของผู้ผลิตและผู้จำหน่ายผ่านสื่อสังคมออนไลน์ทุกกรณี โดยรวบรวมเบาะแสจากประชาชนที่ร้องเรียนผ่านทุกช่องทาง เพื่อแจ้งความดำเนินคดีเอาผิดตามกฎหมายอาญาอย่างเด็ดขาดกับผู้ผลิตและ  ผู้จำหน่าย ฐานปลอมแปลงเอกสารราชการ หลอกลวงประชาชน และสร้างความเข้าใจผิดแก่ผู้พบเห็น ทำให้เข้าใจผิดว่าเป็นป้ายทะเบียนประมูล ส่งผลกระทบและสร้างความเสียหายแก่ราชการ    นายสนิท กล่าวต่อว่า   ขอเตือนประชาชนอย่าหลงเชื่อการโฆษณาเชิญชวน เนื่องจากการใช้กรอบป้ายทะเบียนสกรีนลวดลายกราฟิกเลียนแบบแผ่นป้ายทะเบียนรถประมูลมีความผิดตามพ.ร.บ.รถยนต์ พ.ศ. 2522 มาตรา 11 ฐานแสดงแผ่นป้ายไม่ถูกต้องตามที่กำหนดในกฎกระทรวง ทำให้เข้าใจผิดว่าเป็นป้ายทะเบียนประมูล ต้องระวางโทษตามมาตรา 60 ปรับไม่เกิน 2,000 บาท ส่วนกรณีทำป้ายใหม่ทั้งแผ่น เลียนแบบแผ่นป้ายทะเบียนกราฟิกแต่เป็นหมายเลขทะเบียนเดิม มีความผิดตามพ.ร.บ.รถยนต์ พ.ศ. 2522 มาตรา 11 ฐานติดป้ายทะเบียนรถที่ไม่ใช่ป้ายซึ่งนายทะเบียนออกให้ ปรับสูงสุดไม่เกิน 2,000 บาท เช่นเดียวกัน     นอกจากนี้หากตรวจสอบพบว่าเป็นป้ายทะเบียนปลอม  หมายเลขทะเบียนไม่ตรงกับป้ายวงกลม ไม่ตรงกับสำเนารถ และรายละเอียดของตัวรถซึ่งเป็นความผิดตามประมวลกฎหมายอาญาฐานใช้เอกสารราชการปลอมต้องระวางโทษจำคุกตั้งแต่6เดือนถึง 5ปี และปรับตั้งแต่ 1พันบาทถึง1หมื่นบาท และอาจถูกยึดรถ เพื่อส่งตรวจพิสูจน์หลักฐานหาที่มาของตัวรถเนื่องจากอาจเป็นรถที่ถูกโจรกรรมมา หรือนำไปใช้ในการก่ออาชญากรรม หากมีข้อสงสัยสอบถามเพิ่มเติมได้ที่สายด่วน โทร. 1584  ",
  "url": "https://www.dailynews.co.th/economic/577281",
  "date": "2017-06-03T18:40:48.233Z"
}