{
  "id": 577298,
  "title": "ไทยขยับขึ้นอันดับ 27 \"ไอเอ็มดี\" | เดลินิวส์",
  "description": "บิ๊กตู่ปลื้มไอเอ็มดีเลื่อนอันดับแข่งขันไทยเป็นที่ 27 ของโลก ขยับขึ้น 1 อันดับ ด้านเว็บไซต์ท่องเที่ยวยักษ์ใหญ่โลก ประกาศ 3 สถานที่ท่องเที่ยวไ ทยติดอันดับท็อปฮิตเอเชียทั้งวัดโพธิ์ - พระบรมมหาราชวัง – วัดพระแก้ว",
  "keywords": "การแข่งขัน ไอเอ็มดี สถาบันพัฒนาการบริหารจัดการระหว่างประเทศ ประเทศไทย  เว็บไซต์ ทริปแอดไวเซอ ท่องเที่ยว วัดพระแก้ว ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี พอใจผลการจัดอันดับขีดความสามารถในการแข่งขันของประเทศ ประจำปี 60 ที่สถาบันพัฒนาการบริหารจัดการระหว่างประเทศ (ไอเอ็มดี)  ประกาศออกมา โดยไทยมีผลคะแนนและอันดับที่ดีขึ้น คือ มีคะแนนรวม 80.095 จากปีที่แล้วได้ 74.681 และเลื่อนขึ้น 1 อันดับ จากอันดับที่ 28 มาเป็นอันดับที่ 27 ในปีนี้นอกจากนี้ทาง เว็บไซต์ทริปแอดไวเซอร์ ซึ่งเป็นเว็บไซต์ด้านการท่องเที่ยวที่ใหญ่ที่สุดในโลก ยังได้ประกาศรายชื่อสถานที่ท่องเที่ยวในประเทศไทยที่เป็น 3 ใน 15 อันดับสถานที่ท่องเที่ยวของเอเชียที่ได้รับความนิยมสูงสุด ได้แก่ วัดพระเชตุพนวิมลมังคลาราม อยู่ในอันดับที่ 4 พระบรมมหาราชวัง อยู่ในอันดับที่ 9 และวัดพระศรีรัตนศาสดาราม อยู่ในอันดับที่ 14 ด้วย   ทั้งนี้เมื่อพิจารณาข้อมูลตั้งแต่ปี 56 - 60 จะเห็นได้ว่า ไทยมีคะแนนสูงขึ้นอย่างต่อเนื่องนับตั้งแต่ปี 57 เป็นต้นมา และเริ่มมีแนวโน้มสูงกว่าคะแนนเฉลี่ยของทุกประเทศที่ได้รับการจัดอันดับตั้งแต่ปี 58 โดยในปีนี้คะแนนเฉลี่ยของ 63 ประเทศที่ได้รับการจัดอันดับเท่ากับ 77.033 แสดงให้เห็นว่าความพยายามของรัฐบาลและทุกภาคส่วนที่เกี่ยวข้องได้เริ่มส่งผลให้เห็นแล้ว    “นายกฯ เน้นย้ำว่า รัฐบาลให้ความสำคัญกับการพัฒนาเศรษฐกิจของประเทศเป็นอันดับต้น ๆ โดยได้กำหนดให้การยกระดับขีดความสามารถในการแข่งขันของประเทศเป็นวาระแห่งชาติ และบูรณาการร่วมกับภาคเอกชนผ่านคณะกรรมการพัฒนาขีดความสามารถในการแข่งขันของประเทศ เพื่อให้เกิดผลในทางปฏิบัติ อย่างเป็นรูปธรรมในทุกด้าน โดยชื่นชมทุกภาคส่วนที่มุ่งมั่นทำงานจนเกิดผลสำเร็จอย่างต่อเนื่อง 3 ปี ติดกัน แต่ฝากกำชับเรื่องการพัฒนาโครงสร้างพื้นฐานในด้านต่าง ๆโดยเฉพาะโครงสร้างพื้นฐานด้านวิทยาศาสตร์ เทคโนโลยี สาธารณสุข และการศึกษา เพื่อให้หน่วยงานที่เกี่ยวข้องไปพิจารณาหาแนวทางพัฒนาให้มีอันดับดีขึ้น เช่นเดียวกันกับสภาวะทางเศรษฐกิจ และประสิทธิภาพของหน่วยงานภาครัฐ”  ",
  "url": "https://www.dailynews.co.th/economic/577298",
  "date": "2017-06-03T18:41:04.508Z"
}