{
  "id": 577311,
  "title": "กระทะโคเรียคิงแถลงการณ์ | เดลินิวส์",
  "description": "บ.โคเรียคิง แจง 3 ประเด็น แสดงความจริงใจในการดำเนินธุรกิจ ยันพร้อมรับและปฏิบัตามคำสั่งสคบ.",
  "keywords": "กระทะ โคเรีย คิง สคบ. ผู้บริโภค โฆษณา ราคา เกินจริง เศรษฐกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรายงานว่า  บริษัท โคเรีย คิง (ประเทศไทย) ได้ออกแถลงการณ์ผ่านสื่อมวลชน หลังได้รับคำสั่งคณะกรรมการขายตรงและตลาดแบบตรง เมื่อวันที่ 30 พ.ค. ที่ห้ามการใช้ข้อความโฆษณา กระทะยี่ห้อโคเรียคิง รุ่น Goldseries และรุ่นDiamondseries โดยบริษัทฯได้ชี้แจงใน 3 ประเด็น ทั้งเรื่องของการโฆษณา คุณสมบัติ และการตั้งราคาขาย  ว่า บริษัทขอน้อมรับและจะปฏิบัติตามคำสั่งดังกล่าวในการโฆษณาครั้งต่อไปในทุกสื่อโฆษณา และบริษัทได้ระงับการออกอากาศภาพยนตร์โฆษณากระทะโคเรียคิงตั้งแต่วันที่ 17 พ.ค.ก่อน เพื่อแสดงความจริงใจในการดำเนินธุรกิจ   นอกจากนี้ในเรื่องของคุณสมบัติของกระทะโคเรีย คิง บริษัทฯขอยืนยันว่า กระทะโคเรียคิงมีกระบวนการผลิตและมีความปลอดภัยสำหรับการใช้งานตามมาตรฐานสากลที่ได้รับการยอมรับจากญี่ปุ่นกลุ่มประเทศยุโรป และเกาหลีใต้ โดยวัสดุเคลือบ8ชั้นบริษัทฯ ใช้กระบวนการพ่นเคลือบโดยใช้ TitaniumSanding Gun Technology ในขั้นตอนแรกก่อนการพ่นเคลือบเป็นชั้นๆ รวม 8ชั้นโดยใช้หัวพ่นเคลือบทั้งหมด12หัวพ่นเคลือบและนำไปผ่านกระบวนการอบด้วยความร้อนที่อุณหภูมิมากกว่า420องศาเซลเซียส ซึ่งเป็นเทคนิคเฉพาะจนชั้นเคลือบหลอมติดเป็นเนื้อเดียวกันเพื่อความแข็งแรงของกระทะและทนความร้อนสูง ในขณะที่มีความปลอดภัยตามมาตรฐานสากล   สำหรับคุณสมบัติที่ไม่ติดกระทะมากกว่าปกติ300% นั้น บริษัทฯขอชี้แจงว่า เป็นการเปรียบเทียบกระทะรุ่นDiamondSeries ว่าไม่ติดกระทะมากกว่ากระทะรุ่นGoldSeries 3 เท่าหรือ 300%ของโคเรียคิงซึ่งบริษัทฯได้มีคำชี้แจงในภาพยนตร์โฆษณาตั้งแต่เริ่มออกอากาศแล้ว ส่วนกรณีการตั้งราคาขาย นั้นก็ ขอน้อมรับคำสั่งของ สคบ.เกี่ยวกับเรื่องการตั้งราคาขาย และจะยุติการแสดงราคาเต็มตามมูลค่าของสินค้าในการโฆษณาต่างๆ ของบริษัทฯ โดยโคเรียคิง (ประเทศไทย) กราบขออภัยในความไม่สบายใจจากการโฆษณาของบริษัทฯและจะยกเลิกข้อความโฆษณาดังกล่าวในชิ้นงานโฆษณาใหม่เร็ว ๆ นี้ด้วย สำหรับลูกค้าที่ไม่พึงพอใจกับคุณภาพของกระทะโคเรียคิงไม่ว่ารุ่นใด บริษัทฯได้ถือปฏิบัติมาตลอดในการดำเนินธุรกิจว่าบริษัทฯจะรับผิดชอบในการดูแลลูกค้าโดยลูกค้าสามารถติดต่อบริษัทฯโดยตรงได้ที่เบอร์โทรศัพท์ 02-126-3131    ",
  "url": "https://www.dailynews.co.th/economic/577311",
  "date": "2017-06-03T18:47:50.215Z"
}