{
  "id": 577312,
  "title": "วิ่งกู้แหล่งท่องเที่ยว | เดลินิวส์",
  "description": "“กอบกาญจน์” จับมือ “ไทยเบฟ”จัดวิ่งมาราธอน ฟื้นฟูการท่องเที่ยว 12 เมืองต้องห้ามพลาดพลัสที่ประสบอุทภัย",
  "keywords": "ท่องเที่ยว วิ่งมาราธอน 12เมืองต้องห้ามพลาดพลัส การท่องเที่ยว ไทยเบฟ น้ำท่วม แหล่งท่องเที่ยว เศรษฐกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางกอบกาญจน์ วัฒนวรางกูร รมว.การท่องเที่ยวและกีฬา เปิดเผยว่า กระทรวงเตรียมร่วมกับบริษัทไทยเบฟเวอเรจ จำกัด (มหาชน) จัดทำโครงการช่วยฟื้นฟูการท่องเที่ยวในกลุ่ม 12 เมืองต้องห้ามพลาดพลัส ที่ประสบอุทกภัย โดยนำร่องที่จ.พัทลุง เป็น แห่งแรก ด้วยกิจกรรมวิ่งมาราธอนภายใต้ชื่อ วิ่งทะเลน้อย ร้อยรัน ในวันที่ 23 ก.ค.นี้ ที่ อ.ควนขนุน ตามนโยบายสปอร์ตทัวร์ริสซึ่ม ตั้งเป้ามีผู้เข้าร่วมแข่งขันกว่า 2,000 คน รวมถึงจะมีส่วนช่วยสร้างการรับรู้ และทำให้พัทลุงมาอยู่ที่สนใจด้านท่องเที่ยวอีกครั้ง   ทั้งนี้ในปัจจุบันมีการสมัครเข้ามาแล้วกว่า 25% และพบว่ากว่า 95% ได้รับความสนใจจากคนต่างพื้นที่ เช่น กรุงเทพฯ, ภูเก็ต, สงขลา, สุราษฎร์ธานี ซึ่งตรงกับความตั้งใจของท้องถิ่นที่ต้องการให้ภาครัฐและเอกชน ช่วยแสดงให้เห็นความพร้อมของจังหวัดในการฟื้นฟูจากเหตุการณ์น้ำท่วมมาพร้อมรองรับการท่องเที่ยวแล้ว    “การสนับสนุนกิจกรรมดังกล่าว จะเป็นส่วนหนึ่งในการกระตุ้นการท่องเที่ยวเมืองรองภายใต้โครงการ 12 เมืองต้องห้ามพลาดด้วย เนื่องจากในปีที่ผ่านมาพัทลุงมีนักท่องเที่ยว 1.4 ล้านคน เติบโตกว่า 11% มีรายได้ท่องเที่ยว 480 ล้านบาท ซึ่งถือว่ายังมีสัดส่วนน้อยอยู่ เช่นเดียวกับเศรษฐกิจระดับจังหวัด ที่ประชากรมีรายได้เป็นอันดับ 60 ของประเทศ ดังนั้น การจัดกิจกรรมกระตุ้นให้นักท่องเที่ยวต่างถิ่นเข้าไปในพื้นที่จำนวนมาก”  ",
  "url": "https://www.dailynews.co.th/economic/577312",
  "date": "2017-06-03T18:47:37.007Z"
}