{
  "id": 577307,
  "title": "เซียนหวยเงียบกริบไร้เงาเลขดัง | เดลินิวส์",
  "description": "เลขเด็ดงวด 1 มิ.ย.ไม่มาตามนัด ด้านสำนักงานสลากฯ เผยยอดจองงวด 1 6 มิ.ย. หมดเกลี้ยงเต็มเพดาน 3.2 แสนเล่ม ย้ำไม่จำเป็นต้องเพิ่มโควตา",
  "keywords": "หวย ล็อตเตอรี่ เศรษฐกิจ สำนักงานสลากกินแบ่งรัฐบาล ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรายงานว่า บรรยากาศการซื้อขายลอตเตอรี่ประจำงวด 1 มิ.ย.60  ในช่วง 2 วันสุดท้ายเริ่มคึกคักขึ้น หลังจากก่อนหน้าเกิดเหตุฝนตกหนักทั่วกรุงเทพฯ ทำให้ผู้ค้าไม่สามารถออกไปเดินขายได้ ขณะที่แผงขายที่ตั้งอยู่ในที่ร่มก็ไม่มีคนออกมาซื้อเพราะกลัวน้ำท่วม  โดยราคาขายลอตเตอรี่ยังอยู่ที่คู่ละ 80 บาทได้ ส่วนสลากฯเลขชุดยังขายเกินราคาอยู่ โดยชุด 5 ใบ ตกคู่ละ 90 บาท  หรือรวมชุด 450 บาท แต่ถ้าเป็นเลขชสวยเลขชุดที่นิยม อาจพุ่งไปถึงคู่ละ  95-100 บาท   สำหรับเลขดังที่บรรดาเซียนหวยนิยมซื้อในงวดนี้ มีหลายเลขให้ติดตามกัน โดยเฉพาะ 25 และ 52 ตรงกับวันครบรอบ25 ปี  การเสียชีวิตของราชินีลูกทุ่ง พุ่มพวง ดวงจันทร์ เมื่อวันที่ 13 มิ.ย.2535 นอกจากนี้ยังมีเลขเสียชีวิตของ ชินกร ไกรลาศ ศิลปินแห่งชาติ อายุ 71 ปี วันสุนทรภู่ 26 มิ.ย. หนุ่มผูกคอตายที่เขียนเลข 29 และ 92 นักกีฬาทีมชาติเสียชีวิตอายุ 28 ปี ตลอดจนเลขทะเบียนรถนายกรัฐมนตรี ที่ออกเดินทางไปปฏิบัติหน้าที่ ทะเบียน 8889    ขณะที่บรรยากาศห้องออกรางวัลสำนักงานสลากกินแบ่งรัฐบาล สนามบินน้ำ จังหวัดนนทบุรี บรรยากาศการออกรางวัลสลากกินแบ่งรัฐบาล (ลอตเตอรี่) ในงวดนี้มี นางเสาวณีย์ ไทยรุ่งโรจน์ อธิการบดี มหาวิทยาลัยหอการค้าไทย  เป็นประธานการออกรางวัล  สำหรับรางวัลเลขที่ออกเลขหน้า 3 ตัว ได้แก่ หมายเลข121และ 218 รางวัลเลขท้าย 3 ตัวได้แก่ 581  หมายเลข 881 และ  รางวัลเลขท้าย 2 ตัว ได้แก่ หมายเลข 61 และรางวัลที่ 1  หมายเลข 053630 ซึ่งระหว่างออกรางวัลเสร็จ ประชาชนที่ลุ้นเลขในห้องออกรางวัล ต่างถอนหายใจด้วยความเสียดาย เพราะเลขดังที่กะเก็งไว้ไม่มาตามนัด สำหรับการออกสลากฯ งวดหน้าจะออกวันที่ 16 มิ.ย. 60 ที่สำนักงานสลากกินแบ่งรัฐบาล สนามบินน้ำ จังหวัดนนทบุรี    พล.ต.ฉลองรัฐ นาคอาทิตย์ ผู้อำนวยการสำนักงานสลากกินแบ่งรัฐบาล กล่าวว่า งวดวันที่ 1 มิ.ย.ที่ผ่านมา สำนักงานสลากฯ พิมพ์ขายสลากไปครบโควตา 71 ล้านฉบับ ขณะที่งวดหน้า 16 มิ.ย.60 คาดว่าจะขายได้หมด โดยยอมจองเต็มครบแล้ว 3.2 แสนเล่ม เหลือยอดขายอีกกว่าแสนเล่ม ซึ่งปริมาณสลากที่ขายในแต่ละงวดถือว่าเหมาะสมจึงไม่จำเป็นต้องเพิ่มโควตา ส่วนการแก้ปัญหาสลากฯ เกินราคา สำนักงานสลากฯ ได้มีการประสานงานกับสำนักงานตำรวจแห่งชาติในการจับกุมผู้ขายสลากฯเกินราคาอย่างต่อเนื่อง โดยปัจจุบันจับกุมผู้จำหน่ายสลากเกินราคา และยกเลิกการเป็นตัวแทนจำหน่ายไปแล้วเกือบ 2 พันราย รวมทั้งยกเลิกการลงทะเบียนเป็นผู้มีสิทธิในการซื้อ-จองล่วงหน้าสลากกินแบ่งรัฐบาลด้วยและหลังจากนี้จะมีการจับกุมอย่างเข้มข้น",
  "url": "https://www.dailynews.co.th/economic/577307",
  "date": "2017-06-03T18:47:45.116Z"
}