{
  "id": 577318,
  "title": "พาณิชย์เชิญลาตินอเมริกาลุยอีอีซี | เดลินิวส์",
  "description": "“พาณิชย์” เร่งขยายความร่วมมือการค้าการลงทุนตลาดลาตินอเมริกา หลังพบเป็นกลุ่มเกิดใหม่กำลังซื้อสูง ชูสินค้ายานยนต์ ก่อสร้าง และธุรกิจบริการเจาะตลาด พร้อมเร่งสรุปกรอบความร่วมมือข้อตกลงการค้าเสรีไทย – ชิลี",
  "keywords": "พาณิชย์ การค้า การลงทุน อีอีซี ลาตินเมริกา ชิลี เศรษฐกิจ นักลงทุน เอฟทีเอ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางอภิรดี ตันตราภรณ์ รมว.พาณิชย์ เปิดเผยภายหลังการหารือร่วมกับคณะนักธุรกิจลาตินอเมริการายสำคัญ 19 ราย จากประเทศชิลี บราซิล และอาร์เจนตินา ว่า ได้หารือถึงการขยายความร่วมมือระหว่างไทยและประเทศในลาตินอเมริกา โดยเฉพาะในสาขาที่แต่ละฝ่ายมีศักยภาพ กลุ่มสินค้าเป้าหมายของไทยในลาตินอเมริกา คือ ชิ้นส่วน-ยานยนต์ วัสดุก่อสร้าง พลาสติก และเครื่องจักรกล ขณะที่กลุ่มบริการเป้าหมาย ได้แก่ ร้านอาหารไทย นวดแผนไทย สปาไทย และโรงแรม   “ที่ผ่านมาความสัมพันธ์ทางการค้าระหว่างไทยและลาตินอเมริกา พัฒนาขึ้นอย่างต่อเนื่อง และยังมีช่องทางที่จะขยายความร่วมมือได้อีกมาก ทั้งในส่วนของภาครัฐ ผ่านกรอบความตกลงทางการค้าที่ในระดับทวิภาคี ซึ่งไทยมีความตกลงการค้าเสรี (เอฟทีเอ) กับประเทศเปรูและชิลี ส่วนภาคเอกชนจะมีความร่วมมือผ่านกลไกสำนักงานส่งเสริมการค้าในต่างประเทศที่มีอยู่ทั้ง 3 ประเทศ ซึ่งไทยได้เสนอนโยบายพัฒนาระเบียงเศรษฐกิจภาคตะวันออก (อีอีซี) โดยทั้งผู้แทนการเจรจาทั้ง 3 ประเทศแสดงความสนใจเข้าลงทุน”   ลาตินอเมริกาถือเป็นตลาดใหม่ที่มีศักยภาพของไทย เนื่องจากเป็นภูมิภาคที่มีประชากรมากกว่า 600 ล้านคน มูลค่าเติบโตทางเศรษฐกิจ 4.7 ล้านล้านดอลลาร์ หรือจีดีพีโต 2–2.5% ทั้งยังเป็นกลุ่มประเทศเศรษฐกิจเกิดใหม่ ที่มีสัดส่วนของชนชั้นกลาง ที่มีอัตราซื้อสูงจำนวนมาก สำหรับสินค้าส่งออกสำคัญจากไทยไปยังลาตินอเมริกา ได้แก่ ยานยนต์และชิ้นส่วน เครื่องจักร ผลิตภัณฑ์ยาง และเหล็ก ขณะที่สินค้าหลักที่ไทยนำเข้า ได้แก่ สินค้าเกษตร  ปศุสัตว์ ประมง และเวชภัณฑ์    ",
  "url": "https://www.dailynews.co.th/economic/577318",
  "date": "2017-06-03T18:47:42.686Z"
}