{
  "id": 577310,
  "title": "เปิดตัวรถมินิบัสพลังงานไฟฟ้า | เดลินิวส์",
  "description": "ปตท.เปิดตัวรถมินิบัสพลังงานไฟฟ้า นำร่องให้บริการรับส่งระหว่าง บีทีเอสหมอชิต-กระทรวงพลังงาน",
  "keywords": "รถ มินิบัส ไฟฟ้า พลังงาน บีทีเอส หมอชิต ปตท. พลังงานไฟฟ้า เศรษฐกิจ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเทวินทร์ วงศ์วานิช ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่ บมจ. ปตท.  เปิดเผยว่า  กลุ่มปตท. ได้ร่วมกับกลุ่มบริษัทในเครือ เช่น บมจ.ปตท.สำรวจและผลิตปิโตรเลียม บมจ. ไออาร์พีซี บมจ.พีทีที โกลบอล เคมิคอล และบมจ.ไทยออยล์  เปิดตัวพีทีที กรุ๊ป อีวี บัส รถโดยสารพลังงานไฟฟ้าจากองค์ความรู้ของกลุ่มปตท. 3 คัน  เป็นรถนำร่องการใช้เชื้อเพลิงไฟฟ้าในกลุ่มรถโดยสารสาธารณะ  ตามแผนการขับเคลื่อนภารกิจด้านพลังงาน เพื่อส่งเสริมการใช้งานยานยนต์ไฟฟ้า (อีวี ) ในไทย เบื้องต้นให้บริการรับส่งพนักงานในกลุ่ม ปตท. ข้าราชการกระทรวงพลังงาน และประชาชนที่มาติดต่องาน วิ่งในเส้นทางอาคารเอนเนอร์ยี่คอมเพล็กซ์ ไปยังสถานีรถไฟฟ้าบีทีเอส สถานีหมอชิต   “รถโดยสารพลังงานไฟฟ้าต้นแบบ เกิดขึ้นจากองค์ความรู้ของ กลุ่ม ปตท. ผลิตขึ้นใหม่ในไทย มีขนาดเท่ารถมินิบัส มี 3 คัน มี 3 คัน แบ่งเป็น รถโดยสารทั่วไป 2 คัน และรถที่มีการติดตั้งอุปกรณ์พิเศษรองรับผู้พิการ 1 คัน แต่ละคัน รองรับผู้โดยสารนั่งได้จำนวน 20 คน ผู้โดยสารยืนจำนวน 20 คน รวม 40 คน ขับเคลื่อนด้วยพลังงานไฟฟ้า 100% พร้อมระบบปรับอากาศภายในตัวรถ กักเก็บพลังงานด้วยแบตเตอร์รี่ลิเธียมขนาด 35.3 กิโลวัตต์-ชั่วโมง  ,รถโดยสารทั่วไป และ ขนาด 80 กิโลวัตต์-ชั่วโมง  , รถที่มีอุปกรณ์พิเศษเพื่อผู้พิการ ใช้เวลาในการชาร์จแบบเร็ว 20 นาที และแบบปกติ 2 ชั่วโมง วิ่งได้ระยะทาง 30 กิโลเมตร และ 60–100 กิโลเมตร ขึ้นอยู่กับประเภทของแบตเตอร์รี่ต่อการชาร์จ 1 ครั้ง ซึ่งได้มีการติดตั้งจุดชาร์จ ณ อาคารเอนเนอร์ยี่คอมเพล็กซ์”   นายประเสริฐ สินสุขประเสริฐ รองผู้อำนวยการสำนักงานนโยบายและแผนพลังงาน(สนพ.)  กล่าวถึงความคืบหน้าคณะกรรมการนโยบายพลังงานแห่งชาติ(กพช.) มอบหมายให้ ปตท.ไปดำเนินการศึกษาโครงการก่อสร้างคลังก๊าซธรรมชาติเหลวลอยน้ำ (เอฟเอสอาร์ยู) ในเมียนมา ขนาด 3 ล้านตันต่อปีว่า สนพ.ได้รับรายงานจากบมจ. ปตท. แล้ว เบื้องต้นพบว่า มีความเป็นไปได้ในการลงทุน โดยจุดที่จะมีการเชื่อมท่อก๊าซเข้ากับคลังแอลเอ็นจีที่ บริเวณเมืองกันบ็อกของเมียนมา อยู่ไม่ห่างจากเมืองทวาย ทำให้ไทยสามารถรับแอลเอ็นจีนำเข้าได้ 2 จุด คือ ฝั่งอ่าวไทยที่มาบตาพุด จ.ระยอง และเอฟเอสอาร์ยูจากเมียมมา  ",
  "url": "https://www.dailynews.co.th/economic/577310",
  "date": "2017-06-03T18:47:47.665Z"
}