{
  "id": 577326,
  "title": "บินหรูบางกอกแอร์เวย์สแค่990บ. | เดลินิวส์",
  "description": "บางกอกแอร์เวย์ส   จัดโปรโมชั่น “Mid Year Charge Up ชาร์จพลังสุข เที่ยวให้สุดเหวี่ยง” ราคาพิเศษเส้นทางบินภายในประเทศและระหว่างประเทศ เริ่มต้นเพียง 990 บาท   ",
  "keywords": "บิน,หรู,บางกอกแอร์เวย์ส,แค่,990บ.,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "แผนกสื่อมวลชนสัมพันธ์ ส่วนประชาสัมพันธ์องค์กร  สายการบินบางกอกแอร์เวย์ส   บริษัท การบินกรุงเทพ จำกัด (มหาชน) แจ้งว่า ได้จัดโปรโมชั่น “Mid Year Charge Up ชาร์จพลังสุข เที่ยวให้สุดเหวี่ยง” จำหน่ายบัตรโดยสารราคาพิเศษเส้นทางบินภายในประเทศและระหว่างประเทศ เริ่มต้นเพียง 990 บาท  สำหรับเส้นทางบินภายในประเทศ อาทิ กรุงเทพฯ เชียงใหม่ เชียงราย แม่ฮ่องสอน สุโขทัย ลำปาง ตราด ภูเก็ต กระบี่ และ หาดใหญ่ เริ่มต้น 990 บาท (ยังไม่รวมภาษีสนามบินและค่าธรรมเนียมอื่นๆ) และเส้นทางบินในประเทศที่เข้า-ออก สมุย อาทิ กรุงเทพฯ พัทยา กระบี่ ภูเก็ต และ เชียงใหม่  เริ่มต้น 1,790 บาท (ยังไม่รวมภาษีสนามบินและค่าธรรมเนียมอื่นๆ)   สำหรับเส้นทางบินระหว่างประเทศ อาทิ มุมไบ ธากา ย่างกุ้ง มัณฑะเลย์ เนปิดอว์ พนมเปญ เสียมราฐ เวียงจันทร์ หลวงพระบาง และ ดานัง  ไป-กลับ เริ่มต้น 990 บาท (ยังไม่รวมภาษีสนามบินและค่าธรรมเนียมอื่นๆ) สำหรับเส้นทางบินระหว่างประเทศที่เข้า-ออก สมุย อาทิ ฮ่องกง กัวลาลัมเปอร์ สิงคโปร์ และ กวางโจว  ไป-กลับ เริ่มต้น 990 บาท (ยังไม่รวมภาษีสนามบินและค่าธรรมเนียมอื่นๆ) และเส้นทางบินระหว่าง กรุงเทพฯ-มัลดีฟส์ ไป-กลับ เริ่มต้น 9,590 บาท (ยังไม่รวมภาษีสนามบินและค่าธรรมเนียมอื่นๆ) ทุกเส้นทางบิน (ยกเว้นสมุย) ใช้เดินทาง 15 มิ.ย. – 30 พ.ย.60  ส่วนเส้นทางบินภายในประเทศและระหว่างประเทศที่เข้า-ออก สมุย ใช้เดินทาง 15 -30 มิ.ย.60 และ 1 ก.ย. - 30 พ.ย.60 สนใจสำรองที่นั่งเวลา  08.00 น. วันที่ 5 -8  มิ.ย. 60 เวลา 23.59น. ผ่านเว็บไซต์https://www.bangkokair.com/tha/promotions/midyearchargeup หรือ Call Center โทร 1771 สำหรับสมาชิกรายการสะสมคะแนนฟลายเออร์โบนัสของสายการบินฯ ที่เป็นสมาชิกก่อนวันที่ 31 พ.ค.60 จะได้รับสิทธิพิเศษสำรองที่นั่งล่วงหน้าตั้งแต่เวลา 08.00 น. วันที่ 2- 8มิ.ย.60  ",
  "url": "https://www.dailynews.co.th/economic/577326",
  "date": "2017-06-03T18:47:34.450Z"
}