{
  "id": 577302,
  "title": "จ่อจัด\"เอ็มเอไอฟอรั่ม\" | เดลินิวส์",
  "description": "ตลาดหลักทรัพย์เอ็มเอไอ ชี้น้ำมัน-ค่าแรง ดันต้นทุนบริษัทจดทะเบียนพุ่งสูง ฉุดกำไรฮวบ ลุยขน “อีซีโอ” 139 แห่ง จัดงานฟอรั่มพบนักลงทุน",
  "keywords": "เอ็มเอไอ ตลาดหลักทรัพย์ เศรษฐกิจ นักลงทุน ฟอรั่ม ต้นทุน น้ำมัน ค่าแรง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายประพันธ์ เจริญประวัติ ผู้จัดการตลาดหลักทรัพย์ เอ็ม เอ ไอ  เปิดเผยภายหลังร่วมแถลงข่าวจัดงาน “เอ็มเอไอฟอรั่ม 2017” ว่า ขณะนี้เริ่มเห็นสัญญาณต้นทุนของธุรกิจเอสเอ็มอีที่จดทะเบียนในตลาดเอ็มเอไอปรับตัวสูงขึ้น จากราคาน้ำมัน, ค่าแรง และวัตถุดิบเพิ่มขึ้น  จนเกิดปัญหาการบริหารจัดการต้นทุนของบจ.  และส่งผลให้ธุรกิจมีกำไรเติบโตที่ลดลงเมื่อเทียบกับรายได้ที่ปรับตัวสูงขึ้น  อย่างไรก็ตามเชื่อว่าผู้บริหารของบจ.ในตลาดเอ็มเอไอ อยู่ระหว่างการปรับแนวทางบริหารต้นทุนเพื่อสร้างผลกำไรให้เพิ่มขึ้น  เพราะภาพรวมของธุรกิจส่วนใหญ่ขยายตัวในทิศทางที่ดี   “ขณะนี้เอ็มเอไอก็ได้หารือกับผู้บริหารบจ.ต่อเนื่อง อย่างน้อยทุก ๆ 2 เดือนหาร่วมกันแนวทางในการส่งเสริมและพัฒนาธุรกิจให้ขยายกิจการได้อย่างยั่งยืน รวมถึงการร่วมกันช่วยแก้ปัญหาต่างๆที่เกิดขึ้นกับบจ.  เช่น หากพบปัญหาก็จะหาทางออกให้ด้วยการแนะนำพาร์ทเนอร์ หรือผู้ร่วมทุน  หรือ หาเครื่องมือทางการเงินช่องทางต่างๆให้ เป็นต้น เพราะสัดส่วนหนี้สินต่อผู้ถือหุ้น หรือดี/อี เฉลี่ยเขาอยู่ที่ 1 เท่า ทำให้ความสามารถในการกู้ยังมีอยู่”   สำหรับการจัดงานเอ็มเอไอฟอรั่มซึ่งจัดต่อเนื่องเป็นปีที่ 4  จะเป็นโอกาสให้ ผู้ลงทุน นักวิเคราะห์ และผู้ที่สนใจ ได้พบกับซีอีโอของบริษัทกว่า 100 บริษัทที่จะมาให้ข้อมูลพร้อมตอบคำถามอย่างใกล้ชิด  จึงเป็นโอกาสของนักลงทุนที่จะสามารถเลือกธุรกิจหรือกลุ่มอุตสาหรรมที่ต้องการเข้าไปลงทุนได้ โดยในปัจจุบันมูลค่าราคาตลาดของบริษัท 139 รายในเอ็มเอไออยุ่ที่ 3.2 แสนล้านบาท และระดมทุนรวม 98,000 ล้านบาท แบ่งเป็นการระดมทุนผ่านการขายหุ้นไอพีโอ 43,000 ล้านบาทผ่านเครื่องมือทางการเงิน 55,000 ล้านบาท",
  "url": "https://www.dailynews.co.th/economic/577302",
  "date": "2017-06-03T18:41:06.938Z"
}