{
  "id": 577500,
  "title": "เกาหลีหวังเข้ามาร่วมมือพัฒนาอุตสาหกรรมอาหาร | เดลินิวส์",
  "description": "สมาคมผู้นำเข้าสาธารณรัฐเกาหลีใต้ พบ \u0027สมคิด\u0027สนใจที่เข้ามาร่วมมือทางการค้าในอุสาหกรรมอาหารกับไทย พร้อมกางแผนกลางปีหน้าจะนำคณะนักธุรกิจมาเยือนไทย",
  "keywords": "เกาหลีใต้ สมคิด อุสาหกรรมอาหาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานข่าวจากทำเนียบรัฐบาล เปิดเผยว่า เมื่อวันที่ 2 มิ.ย.ที่ผ่านมา นายชิน มยอง-จิน ประธานสมาคมผู้นำเข้าสาธารณรัฐเกาหลีใต้ ได้เข้าพบนายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี โดยสนใจที่เข้ามาร่วมมือทางการค้าในอุสาหกรรมอาหารกับไทยให้มากขึ้น และในกลางปีหน้ามีแผนที่จะนำคณะนักธุรกิจผู้นำเข้าจากเกาหลีใต้มาเยือนไทย เพื่อกระชับความร่วมมือด้านการค้ากับไทย และหวังว่ารัฐบาลไทยจะช่วยสนับสนุนให้เกิดความร่วมมือทางการค้าระหว่างไทยและเกาหลีใต้เพิ่มมากขึ้น ด้านรองนายกรัฐมนตรี กล่าวว่า ได้มีโอกาสไปเยือนเกาหลีใต้เมื่อปีที่ผ่านมาเพื่อกระชับความร่วมมือทางด้านเศรษฐกิจไทยและเกาหลีใต้ รู้สึกประทับใจในความก้าวหน้าทางเทคโนโลยีของเกาหลีใต้ โดยเฉพาะด้านนวัตกรรมและเศรษฐกิจสร้างสรรค์ ซึ่งสอดคล้องกับนโยบายของรัฐบาลที่ต้องการสนับสนุนเรื่องนี้ จึงต้องการให้ทั้งสองฝ่ายขยายความร่วมมือมากขึ้น และขณะนี้เกาหลีใต้มีรัฐบาลใหม่ รัฐบาลไทยจึงอยากสานต่อความร่วมมือกับเกาหลีในเรื่องการค้าและการลงทุนที่ยังคั่งค้างอยู่ รวมถึงเร่งรัดกรอบความร่วมมือในรูปแบบคณะกรรมการร่วม ให้มีการประชุมกันอย่างสม่ำเสมอ เพื่อหารือมาตรการต่างๆ ในการส่งเสริมและการแลกเปลี่ยนทางการค้า และการลงทุนระหว่างกัน นอกจากนี้ ภูมิภาคอาเซียนและเอเชียใต้กำลังเจริญเติบโตอย่างมาก ประเทศไทยยินดีให้เกาหลีใต้ใช้ไทยเป็นศูนย์กลางในการเชื่อมโยงไปยังประเทศอื่นๆในอาเซียนและเอเชียใต้  ",
  "url": "https://www.dailynews.co.th/economic/577500",
  "date": "2017-06-03T17:30:00.644Z"
}