{
  "id": 577535,
  "title": "ขจัดจุดเสี่ยงหน้ารร.เตรียมอุดมฯ | เดลินิวส์",
  "description": "รมว.คมนาคม สั่ง ทล.เพิ่มความปลอดภัยบนถนนหน้าโรงเรียนเตรียมอุดมศึกษาพัฒนาการ จ.ปทุมธานี หลังพบเป็น 1 ใน 300 จุดเสี่ยงการเกิดอุบัติเหตุ พร้อมหาเส้นทางอื่นให้รถบรรทุกวิ่ง",
  "keywords": "จุดเสี่ยง,อุบัติเหตุ,โรงเรียนเตรียมอุดมศึกษาพัฒนาการ,ปทุมํธานี,กรมทางหลวง,รถบรรทุก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม เปิดเผยภายหลังตรวจเยี่ยม และรับฟังสรุปการปรับปรุงแก้ไขจุดเสี่ยงทางหลวงหมายเลข 3312 บริเวณหน้าโรงเรียนเตรียมอุดมศึกษาพัฒนาการ จ.ปทุมธานี ว่า โรงเรียนเตรียมอุดมศึกษาพัฒนาการ ตั้งอยู่บนถนนทางหลวงหมายเลข 3312  มีลักษณะเป็นทางโค้งและเกิดอุบัติเหตุบ่อยครั้ง โดยกรมทางหลวง (ทล.) ได้กำหนดให้จุดดังกล่าวเป็น 1 ใน 300 จุดเสี่ยงการเกิดอุบัติเหตุ จึงได้มอบให้ ทล. ตรวจสอบบริเวณดังกล่าว เพื่อหาแนวทางปรับปรุงแก้ไขให้เกิดความปลอดภัยแก่นักเรียนและประชาชนผู้ใช้เส้นทาง อย่างไรก็ตามโรงเรียนแห่งนี้เป็นโรงเรียนขนาดใหญ่ มีนักเรียนมากกว่า 2,000 คัน และมากกว่า 50% เดินทางมาโรงเรียนด้วยระบบขนส่งสาธารณะ นายอาคม กล่าวต่อว่า เบื้องต้นได้ให้มีการติดตั้งเครื่องกั้นบริเวณเกาะกลางถนน แบ่งแยกช่องจราจรให้ชัดเจน เพิ่มไฟแสงสว่างบริเวณทางข้าม กำหนดจุดกลับรถที่ทำให้เกิดความปลอดภัย เพิ่มป้ายสัญญาณแจ้งเตือนบริเวณทางโค้งให้ชัดเจน ทาสีแดงเพิ่มความฝืดบนผิวถนนช่วงโค้ง เพื่อให้รถชะลอความเร็วเมื่อเข้าเขตหน้าโรงเรียน เพิ่มป้ายรถโดยสารประจำทาง และเพิ่มความกว้างทางเท้าบริเวณหน้าโรงเรียน รวมทั้งให้ขนส่งจังหวัดปทุมธานี ประสานผู้ประกอบการเดินรถหาแนวทางแก้ไขปัญหารถโดยสารสาธารณะ โดยเพิ่มความถี่ของรถโดยสารในช่วงเวลาก่อนและเลิกเรียน นายอาคม กล่าวด้วยว่า นอกจากนี้ให้ ทล. และกรมทางหลวงชนบท (ทช.) ศึกษาเส้นทางสายอื่นสำหรับรถบรรทุก เนื่องจากถนนดังกล่าวมีรถบรรทุกสัญจรเป็นจำนวนมาก เพื่อความปลอดภัยของนักเรียนและลดความสูญเสียจากอุบัติเหตุ ทั้งนี้กระทรวงคมนาคมให้ความสำคัญด้านความปลอดภัยทางถนน และได้กำหนดแผนงานเรื่องความปลอดภัยอย่างต่อเนื่อง ทั้งในระยะเร่งด่วน ระยะกลาง และระยะยาว เพื่อสร้างความยั่งยืน ลดความสูญเสียในชีวิตและทรัพย์สินของประชาชน รวมทั้งลดสถิติการเกิดอุบัติเหตุ โดยประชาชนที่ไม่ได้รับความสะดวกระหว่างเดินทาง สามารถแจ้งได้ที่ ศูนย์ปลอดภัยกระทรวงคมนาคม 1356 สายด่วนกรมทางหลวง 1586 และสายด่วนกรมทางหลวงชนบท 1146  ",
  "url": "https://www.dailynews.co.th/economic/577535",
  "date": "2017-06-03T17:30:03.021Z"
}