{
  "id": 577529,
  "title": "เช็คคั้นกั้นน้ำปทุมฯรับมือน้ำท่วม | เดลินิวส์",
  "description": "รมว.คมนาคมลงพื้นที่ปทุมธานี ตรวจความพร้อมคันกั้นน้ำรับมือน้ำท่วม สั่งหน่วยงานที่เกี่ยวข้องจับตา 24 ชม. ทช. คลอด 4 มาตรการป้องกัน",
  "keywords": "รับมือน้ำท่วม,คันกั้นน้ำ,ปทุมธานี,กรมทางหลวงชนบท,อาคม เติมพิทยาไพสิฐ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่แขวงทางหลวงชนบทปทุมธานี นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม เปิดเผยภายหลังตรวจเยี่ยมและประชุมเตรียมความพร้อมของคันกั้นน้ำที่อยู่บนโครงข่ายทางหลวงชนบทในเขตพื้นที่ปริมณฑล ซึ่งทำหน้าที่ป้องกันอุทกภัย ในพื้นที่เขตเศรษฐกิจ จ.ปทุมธานี ว่า ได้สั่งการให้หน่วยงานที่เกี่ยวข้องติดตามสถานการณ์อย่างใกล้ชิดตลอด 24 ชั่วโมง เพื่อแก้ไขปัญหาน้ำท่วมผิวจราจร และช่วยเหลือประชาชนที่ได้รับความเดือดร้อน โดยกรมทางหลวงชนบท(ทช.) มีมาตรการเฝ้าระวังป้องกันการเกิดอุทกภัยถนนคันกั้นน้ำ 4 มาตรการ ประกอบด้วย 1. ติดตามข่าวสารจากกรมอุตุนิยมวิทยา บูรณาการข้อมูลการระบายน้ำกับกรมชลประทาน 2.วิเคราะห์ข้อมูลและวางแผนจัดเจ้าหน้าที่ออกตรวจตราสภาพระดับน้ำ 3.ประชาสัมพันธ์ให้ประชาชนมีส่วนร่วมในการเฝ้าระวังแจ้งเตือนระดับน้ำ เตรียมเครื่องจักรกล วัสดุให้พร้อม            นายอาคม กล่าวต่อว่า 4.แจ้งผู้รับจ้างให้เตรียมพร้อมป้องกันบริเวณที่กำลังก่อสร้าง บูรณาการกับกรมป้องกันและบรรเทาสาธารณภัยและองค์กรปกครองส่วนท้องถิ่น ร่วมกันดูแลจุดเสี่ยงที่รอการแก้ไข ทั้งนี้ ทช.ได้ขอความร่วมมือประชาชน “ขับรถช้า เปิดไฟหน้า คาดเข็มขัดนิรภัย” ตามนโยบายของกระทรวงคมนาคม โปรดระมัดระวังในการใช้รถใช้ถนนเป็นพิเศษโดยเฉพาะพื้นที่ที่ประสบกับอุทกภัย และโปรดสังเกตป้ายจราจรเตือนระดับน้ำหรือป้ายหลีกเลี่ยงเส้นทาง โดยสามารถสอบถามรายละเอียดเพิ่มเติม หรือแจ้งเหตุอุทกภัยได้ที่สายด่วนทางหลวงชนบท 1146 ตลอด 24 ชั่วโมง หรือสำนักงานทช. แขวงทช. ในพื้นที่ ในวันและเวลาราชการ",
  "url": "https://www.dailynews.co.th/economic/577529",
  "date": "2017-06-03T17:29:48.179Z"
}