{
  "id": 577626,
  "title": "ททท.เปิด\" ไทยแลนด์ ชอปปิ้ง แอนด์ ไดน์นิ้ง พาราไดซ์\" | เดลินิวส์",
  "description": "ททท.เปลี่ยนชื่องานอเมซิ่ง ไทยแลนด์ แกรนด์เซลส์ เป็น ไทยแลนด์ ชอปปิ้ง แอนด์ ไดน์นิ้ง พาราไดซ์ เจาะนักท่องเที่ยวไทย-เทศชอบชิม -ช้อปปิ้ง",
  "keywords": "ททท.,กิน,ช้อปปิ้ง,กรุงเทพ,ภูมิภาค,ชายแดน,เขตเศรษฐกิจพิเศษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางกอบกาญจน์ วัฒนวรางกูร รมว.ท่องเที่ยวและกีฬา เปิดภายหลังเปิดประธานเปิดงาน ไทยแลนด์ ชอปปิ้ง แอนด์ ไดน์นิ้งพาราไดซ์ 2017 ว่า ททท.ได้ร่วมกับ บริษัท สยามพิวรรธน์ จำกัด บริษัท เซ็นทรัลพัฒนา จำกัด (มหาชน) ศูนย์การค้า ดิ เอ็มโพเรี่ยม และดิ เอ็มควอเทียร์ รวมถึงหน่วยงานพันธมิตรอื่นๆ ทั้งนี้ โครงการ ไทยแลนด์ ชอปปิ้ง แอนด์ ไดน์นิ้ง พาราไดซ์ 2017 จัดขึ้นโดยมีวัตถุประสงค์เพื่อสร้างแรงจูงใจให้นักท่องเที่ยวทั้งชาวไทยและชาวต่างประเทศที่เดินทางมาท่องเที่ยว ซื้อสินค้าและบริการในช่วงนอกฤดูกาลท่องเที่ยว ของประเทศไทย พร้อมสร้างการรับรู้ให้ประเทศไทยเป็นแหล่งซื้อสินค้าที่สะดวกมีคุณภาพและหลากหลายแห่งหนึ่งในภูมิภาคเอเชีย จะช่วยกระตุ้นให้เกิดการหมุนเวียนและการกระจายรายได้สู่ภูมิภาค โดยเฉพาะเมืองชายแดนซึ่งเป็นเขตเศรษฐกิจพิเศษและเมืองสำคัญของภูมิภาค ได้แก่ อ.แม่สอด จ.ตาก อ.อรัญประเทศ จ.สระแก้ว อ.เมืองขอนแก่น จ.ขอนแก่น อ.หาดใหญ่ จ.สงขลาและกรุงเทพมหานคร กำหนด จัดโครงการดังกล่าวฯ พร้อมกัน ในวันที่ 1 มิ.ย.– 31 ก.ค. นายนพดล ภาคพรต รองผู้ว่าการด้านสินค้าและธุรกิจท่องเที่ยว ททท. กล่าวว่า การจัดงาน ไทยแลนด์ ชอปปิ้ง แอนด์ ไดน์นิ้งพาราไดซ์ 2017 กำหนดกลุ่มเป้าหมายเป็นนักท่องเที่ยวชาวต่างประเทศ 40% และนักท่องเที่ยวชาวไทย 60% โดยโครงการนี้เป็นโครงการที่ดำเนินอย่างต่อเนื่องเป็นปีที่ 19 ได้ปรับเปลี่ยนจากโครงการ อเมซิ่ง ไทยแลนด์ แกรนด์ เซล เพื่อให้นักท่องเที่ยวได้รับรู้ถึงการเป็นแหล่งสินค้าคุณภาพสูงของภูมิภาค ในปี 59 รายได้ที่เกิดจากการใช้จ่ายของนักท่องเที่ยวต่างประเทศในโครงการฯ เป็นเงิน 2,756,609,228 บาท เป็นค่าใช้จ่ายจากนักท่องเที่ยวภูมิภาคอาเซียน และอินเดีย สินค้าที่ได้รับความนิยม คือ เสื้อผ้า/เครื่องแต่งกาย ร้านอาหาร ที่พัก โรงแรม เครื่องใช้ไฟฟ้า อุปกรณ์อิเล็กทรอนิกส์ งานฝีมือ งานหัตถกรรม และสปา",
  "url": "https://www.dailynews.co.th/economic/577626",
  "date": "2017-06-03T17:29:50.593Z"
}