{
  "id": 577680,
  "title": "ฝ้าเพดานสนามบินภูเก็ต หล่นใส่หัวผู้โดยสารเจ็บ | เดลินิวส์",
  "description": "ฝ้าเพดานสนามบินภูเก็ตร่วง โดนผู้โดยสารศีรษะแตก หามส่ง รพ.วุ่น จัดทีมดูแลใกล้ชิด เผยสาเหตุมาจากปูนฉาบเพดานเสื่อมสภาพ ตกใส่ฝ้าจนรับน้ำหนักไม่ไหว เร่งตรวจสอบสภาพความแข็งแรง",
  "keywords": "สนามบินภูเก็ต,ฝ้าเพดานหล่น,บาดเจ็บ,ผู้โดยสาร,เสื่อมสภาพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 3 มิ.ย. นางมนฤดี เกตุพันธุ์ ผู้อำนวยการท่าอากาศยานภูเก็ต เปิดเผยว่า เมื่อเวลา 14.21 น. ของวันที่ 3 มิ.ย. ได้เกิดเหตุการณ์ฝ้าเพดานร่วงลงมาบริเวณประตูทางออกหมายเลข 81-82 (Bus Gate) ณ อาคารผู้โดยสารภายในประเทศ ท่าอากาศยานภูเก็ต (ทภก.) ซึ่ง ทภก. ได้ดำเนินการปิดกั้นพื้นที่ดังกล่าวเพื่อดำเนินการตรวจสอบความเสียหาย เบื้องต้นพบว่ามีผู้โดยสารชาวไทย เพศชาย ชื่อ นายบัญชา สงวนนาม ผู้โดยสารสายการบินนกแอร์ เที่ยวบินที่ DD 7507 เส้นทาง ภูเก็ต – ดอนเมือง ได้รับบาดเจ็บ ศีรษะแตก 1 ราย โดยเบื้องต้นทีมแพทย์ ได้ดำเนินการปฐมพยาบาลแก่ผู้ได้รับบาดเจ็บและนำส่งโรงพยาบาลถลาง เพื่อดำเนินการรักษาเป็นการต่อไป             ทั้งนี้หัวหน้าเวร ทภก. ได้ดำเนินการประสานไปยังสายการบินนกแอร์ เพื่อดำเนินการในการยกเว้นตั๋วโดยสาร และประสานบริษัทประกันภัยให้เข้ามาดำเนินการตรวจสอบ ซึ่งสาเหตุของเหตุการณ์ดังกล่าวนั้นเกิดจาก ปูนฉาบใต้พื้นชั้น 2 เกิดการหลุดร่อน เนื่องจากการเสื่อมสภาพตามการอายุการใช้งาน และกะเทาะร่วงหล่นมายังฝ้าเพดาน ทำให้ฝ้าเพดานไม่สามารถรับน้ำหนักได้ จึงเป็นเหตุให้ฝ้าเพดานร่วงหลุดจากโครงและตกใส่บริเวณที่ผู้โดยสารนั่งคอย โดยขณะนี้ ทภก. ได้ดำเนินการปิดกั้นพื้นที่ดังกล่าวเพื่อทำความสะอาดและเปิดฝ้าทั้งหมดเพื่อตรวจสอบความแข็งแรง และดำเนินการซ่อมแซมฝ้าเพดาน รวมไปถึงระบบไฟส่องสว่างทั้งบริเวณให้อยู่ในสภาพพร้อมใช้งาน ซึ่งในส่วนของผู้ได้รับบาดเจ็บนั้น ทภก. ได้ดำเนินการจัดทีมให้บริการผู้โดยสารเฝ้าติดตามอาการของผู้ได้รับบาดเจ็บ ณ โรงพยาบาลถลาง และให้การช่วยเหลือต่างๆในกรณีที่ได้รับการร้องขอ.. ขอบคุณภาพจาก สวพ.91  ",
  "url": "https://www.dailynews.co.th/economic/577680",
  "date": "2017-06-03T17:30:05.511Z"
}