{
  "id": 577643,
  "title": "จับตาสหรัฐฯถอนตัวออกจากความตกลงปารีส | เดลินิวส์",
  "description": "“พาณิชย์” จับตาสหรัฐฯ ถอนตัวออกจากความตกลงปารีส หวังลดต้นทุนเพิ่มขีดความสามารถการแข่งขันด้านราคา ",
  "keywords": "นายบุณยฤทธิ์ กัลยาณมิตร,จับตาสหรัฐฯถอนตัวออกจากความตกลงปารีส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 2 มิ.ย. นายบุณยฤทธิ์ กัลยาณมิตร อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยว่า ตามที่นายโดนัลด์ ทรัมป์ ประธานาธิบดีสหรัฐฯ ได้ประกาศว่าสหรัฐฯ จะถอนตัวจากความตกลงปารีส ซึ่งเป็นความตกลงที่มีวัตถุประสงค์ เพื่อลดการปล่อยก๊าซเรือนกระจกเพื่อลดโลกร้อน และมีสมาชิก 195 ประเทศ รวมทั้งไทยนั้น จะทำให้สหรัฐฯ ไม่ต้องลดการปล่อยก๊าซเรือนกระจก ซึ่งเคยสัญญาไว้ตั้งแต่สมัยประธานาธิบดีบารัก โอบามา ที่จะลดการปล่อยก๊าซเรือนกระจกลง 26-28% จากระดับการปล่อยก๊าซเรือนกระจกในปี 48 ให้ได้ภายในปี 68 และไม่ต้องให้เงินสนับสนุนในกองทุนฯ เพื่อเป็นเงินสำหรับให้ความช่วยเหลือแก่ประเทศกำลังพัฒนาในการจัดทำโครงการด้านสิ่งแวดล้อมเพื่อลดโลกร้อนอีกต่อไป   ทั้งนี้ที่ผ่านมาสหรัฐฯ ได้สัญญาว่าจะให้เงินสนับสนุนเข้ากองทุนดังกล่าวเป็นจำนวนมากที่สุดถึง 3,000 ล้านดอลลาร์สหรัฐ หรือประมาณ 105,000 ล้านบาท  และในสมัยของประธานาธิบดีบารัก โอบามา ได้มีการจ่ายเงินเข้าสู่กองทุนแล้ว 1,000 ล้านเดอลลาร์สหรัฐ  หรือ 35,000 ล้านบาท ส่วนของผลกระทบในเชิงการค้าว่าจากการถอนตัวของสหรัฐฯ จากความตกลงดังกล่าว จึงมีความเป็นไปได้ที่รัฐบาลและภาคส่วนต่างๆ ของสหรัฐฯ อาจลดความสำคัญต่อการดำเนินการด้านการป้องกันและแก้ปัญหาที่เกี่ยวข้องกับสิ่งแวดล้อมลง เนื่องจากสหรัฐฯ ไม่มีพันธกรณีที่ต้องปฏิบัติตามภายใต้ความตกลงปารีสแล้ว และอาจส่งผลให้ธุรกิจที่เกี่ยวกับสินค้าและบริการด้านสิ่งแวดล้อมภายในสหรัฐฯ ได้รับผลกระทบเนื่องจากความต้องการที่ลดลง และก็เป็นไปได้ว่าสหรัฐฯ อาจจะนำเข้าสินค้าและบริการด้านสิ่งแวดล้อมจากต่างประเทศลดลงด้วย \"คาดว่ากระบวนการในการถอนตัวจากการเป็นภาคีความตกลงปารีสจะใช้ระยะเวลาประมาณ 4 ปี ก่อนที่การถอนตัวจากความตกลงปารีสจะเสร็จสิ้นอย่างเป็นทางการ โดยการถอนตัวของสหรัฐฯ คาดว่าจะแล้วเสร็จในช่วงเดือนพ.ย. 63 ซึ่งกระทรวงพาณิชย์ โดยกรมเจรจาการค้าระหว่างประเทศ จะติดตามเรื่องนี้อย่างใกล้ชิดต่อไป\" ",
  "url": "https://www.dailynews.co.th/economic/577643",
  "date": "2017-06-03T17:29:55.461Z"
}