{
  "id": 577763,
  "title": "ปิดจราจรถ ถ.ลำลูกกา ปั้มน้ำมันเชลล์-ซอยลำลูกกา 41 | เดลินิวส์",
  "description": "รฟม. แจ้งเบี่ยงจราจรถนนลำลูกกา ปั้มน้ำมันเชลล์-ซอยลำลูกกา 41 เพื่อลากสายไฟฟ้าแรงสูงใต้ดิน ยกชิ้นส่วนสถานีและทางวิ่งรถไฟฟ้าร สายสีเขียวเหนือ ช่วงหมอชิต-สะพานใหม่-คูคต วันที่ 4-30 มิ.ย. เวลา 22.00-05.00 น.",
  "keywords": "ปิดจราจร ถ.ลำลูกกา ปั้มน้ำมันเชลล์-ซอยลำลูกกา 41, ปิดจราจร, ถนน, ลำลูกกา, ปั้มน้ำมัน, เชลล์, ซอย, ลำลูกกา, 41, รฟม., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) แจ้งว่า กิจการร่วมค้ายูเอ็น-เอสเอช-ซีเอช ผู้รับจ้างก่อสร้างงานโยธา โครงการรถไฟฟ้าสายสีเขียว (เหนือ) ช่วงหมอชิต-สะพานใหม่-คูคต สัญญาที่ 2 จะดำเนินงานลากสายไฟฟ้าแรงสูงใต้ดิน งานยกชิ้นส่วนสถานีและทางวิ่งรถไฟฟ้า บริเวณปั้มน้ำมันเชลล์ ถึงบริเวณซอยลำลูกกา 41 จึงมีความจำเป็นต้องเบี่ยงช่องทางจราจรบนถนนลำลูกกา ในวันที่ 4-30 มิ.ย. 60 เวลา 22.00 ถึง เวลา 05.00 น. โดยจะเบี่ยงช่องทางจราจรตาม การดำเนินงานลากสายไฟฟ้าแรงสูงใต้ดิน งานยกชิ้นส่วนสถานีและทางวิ่งรถไฟฟ้า ซึ่งดำเนินงานทั้งฝั่งขาออกและฝั่งขาเข้า มีรายละเอียดการเบี่ยงช่องทางจราจรเป็น 2 กรณี ดังนี้ 1.กรณีการดำเนินงานฝั่งขาเข้าจะทำการเบี่ยงจราจรบนถนนลำลูกกาฝั่งขาเข้าทุกช่องทางแล้วเบี่ยงไปใช้ช่องทางฝั่งขาออกเป็นช่องทางฝั่งขาเข้า 1 ช่องทาง (ทดแทน) ทำให้มีช่องทางทั้งฝั่งขาเข้าและฝั่งขาออกคงเหลือฝั่งละ 1 ช่องทาง และ 2.กรณีการดำเนินงานฝั่งขาออกจะทำการเบี่ยงจราจรบนถนนลำลูกกาฝั่งขาออกทุกช่องทางแล้วเบี่ยงไปใช้ช่องทางฝั่งขาเข้าเป็นช่องทางฝั่งขาออก 1 ช่องทาง (ทดแทน) ทำให้มีช่องทางทั้งฝั่งขาออกและฝั่งขาเข้าคงเหลือฝั่งละ 1 ช่องทาง ทั้งนี้การเบี่ยงการจราจรเพื่อการดำเนินงานก่อสร้าง อาจทำให้ผู้ใช้เส้นทางไม่ได้รับความสะดวกในการเดินทางและอาจมีเสียงดังรบกวนในวันเวลาดังกล่าว ดังนั้นหากไม่มีความจำเป็น โปรดหลีกเลี่ยงเส้นทางดังกล่าวด้วย ",
  "url": "https://www.dailynews.co.th/economic/577763",
  "date": "2017-06-04T08:01:46.799Z"
}