{
  "id": 577753,
  "title": "เผยทริคขับรถปลอดภัยช่วงน้ำท่วม | เดลินิวส์",
  "description": "นครชัยแอร์ เตรียมพร้อมมาตรการเพิ่มความปลอดภัยในเส้นทางน้ำท่วมขัง รับมือขับรถปลอดภัยในทุกสภาพพื้นที่ ส่งผู้โดยสารถึงที่หมายปลอดภัยในทุกเส้นทาง",
  "keywords": "เผยทริคขับรถปลอดภัยช่วงน้ำท่วม, เผย, ทริค, ขับรถ, ปลอดภัย, ช่วง, น้ำท่วม, นครชัยแอร์, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางเครือวัลย์ วงศ์รักมิตร ประธานเจ้าหน้าที่บริหาร บริษัท นครชัยแอร์ จำกัด เปิดเผยว่า ช่วงหน้าฝนบางพื้นที่มีฝนตกลงมาอย่างหนัก และตกนานติดต่อกันหลายวันทำให้สภาพถนนภายหลังเกิดฝนอาจเกิดน้ำท่วมขัง หรือเกิดน้ำท่วมฉับพลัน หากเป็นเส้นทางที่รถโดยสารของนครชัยแอร์ต้องขับรถลุยน้ำ โดยไม่สามารถหลีกเลี่ยงได้ เพื่อเป็นการเสริมความปลอดภัย และเพิ่มประสิทธิภาพในการขับรถมากยิ่งขึ้น บริษัทฯ จึงเพิ่มมาตรการพัฒนาเพื่อศักยภาพของพนักงานขับรถทุกคน ภายใต้ เรื่อง “การขับรถช่วงน้ำท่วม” นางเครือวัลย์ กล่าวต่อว่า สำหรับมาตรการเพิ่มความปลอดภัย เสริมการขับรถด้วยความระมัดระวังในช่วงนี้มากยิ่งขึ้น หากต้องขับผ่านเส้นทางที่มีน้ำท่วมขัง ให้พนักงานขับรถประเมินระดับน้ำ โดยสังเกตจากรถคันหน้า เนื่องจากระดับน้ำที่สูงเกินไป อาจทำให้เครื่องยนต์เสียหาย และดับกลางทางได้ โดยระดับน้ำที่รถสามารถวิ่งผ่านได้ต้องสูงไม่เกินขอบกระทะล้อด้านบน และลดความเร็ว โดยขับให้ชิดกึ่งกลางถนน เพราะเป็นบริเวณที่ระดับน้ำที่ต่ำสุด ปรับเป็นเกียร์ต่ำ ขับให้ช้าเพื่อป้องกันน้ำทะลักเข้าห้องเครื่อง และปิดแอร์เพื่อป้องกันไม่ให้เครื่องยนต์ทำงานหนักเกินไป และเว้นระยะห่างคันหน้ามากกว่าปกติ เพราะรถคันหน้าอาจเครื่องดับหรือเกิดเหตุสุดวิสัยจะได้เบรคทัน ซึ่งเบรคจะมีประสิทธิภาพลดลงเมื่ออยู่ในน้ำ เมื่อขับพ้นพื้นที่น้ำท่วมแล้ว ให้แตะเบรคเบาๆเป็นระยะ เพื่อเช็คเบรคให้แห้งเร็วขึ้น พรักงานขับรถจะสังเกตุพฤติกรมมจากเพื่อนร่วมทาง โดยเฉพาะรถท้องถิ่นถ้าพบชลอตัวมากกว่าปกติ พนักงานขับรถจะประสานงานมายังศูนย์ควบคุมการเดินรถที่เปิดทำการตลอด 24 ชั่วโมงทันที เพื่อตรวจเช็คสภาพถนนตลอดการเดินทาง  นางเครือวัลย์ กล่าวอีกว่า เส้นทางการเดินรถในเขตพื้นที่ที่นครชัยแอร์ให้บริการที่ครอบคลุม ภาคกลาง  ภาคเหนือ  ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก ขณะนี้ บริษัทฯ เปิดเดินรถทุกเส้นทางตามปกติ หากบางเส้นทางที่ได้รับผลกระทบเจ้าหน้าที่ศูนย์ควบคุมการเดินรถของนครชัยแอร์ จะประสานกับเจ้าหน้าที่ทางหลวงเพื่อใช้ทางเลี่ยงแทนซึ่งอาจจะใช้เวลาในการเดินทางเพิ่มขึ้นเล็กน้อย แต่ยังคงสามารถเดินรถได้ตามปกติทุกเส้นทาง เพื่อให้บริการประชาชนให้ได้รับบริการที่ดี และความสะดวกสบายสูงสุด ด้วยรถที่มีมาตรฐานความปลอดภัย และปรับการให้บริการต่างๆ ให้ตรงกับสถานการณและความต้องการของผู้ใช้บริการอยู่เสมอ เพื่อเป็นรถโดยสารสาธารณะที่มีมาตรฐานเป็นที่ยอมรับของทั่วโลกต่อไป",
  "url": "https://www.dailynews.co.th/economic/577753",
  "date": "2017-06-04T08:01:49.319Z"
}