{
  "id": 577769,
  "title": "กระจายสถานีสินค้า 17 จว. 9 มิ.ย. ทดสอบนักลงทุน | เดลินิวส์",
  "description": "กรมการขนส่งทางบก เผยแผนกระจายสถานีสินค้า 17 จว. ชวนเอกชนร่วมสัมมนาทดสอบความสนใจของนักลงทุนโครงการสถานีขนส่งสินค้าภูมิภาคของภาคเอกชน วันที่ 9 มิ.ย. 60 ",
  "keywords": "กระจายสถานีสินค้า 17 จว. 9 มิ.ย. ทดสอบนักลงทุน, กระจาย, สถานี, สินค้า, 17, จว., 9, มิ.ย., ทดสอบ, นักลงทุน, กรมการขนส่งทางบก, นวัตกรรมขนส่ง, เดลินิวส์    ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกมล บูรณพงศ์ รองอธิบดีกรมการขนส่งทางบก (ขบ.) เปิดเผยว่า กรมฯมีแผนพัฒนาสถานีขนส่งสินค้า (TruckTerminal) รองรับระบบโลจิสติกส์ให้เกิดขึ้นในพื้นที่ต่างๆ ทั่วประเทศ เพื่อลดต้นทุนการขนส่งสินค้าและเพิ่มขีดความสามารถการแข่งขันให้ผู้ประกอบการขนส่งภายในประเทศ โดยเฉพาะกลุ่มผู้ประกอบการขนาดกลางและขนาดเล็ก จึงเสนอโครงการพัฒนาสถานีขนส่งสินค้าภูมิภาคให้ได้รับการบรรจุอยู่ในแผนยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งของไทย ปี 58-65 รวม 17 แห่ง ประกอบด้วย สถานีขนส่งสินค้าในเมืองชายแดน 9 แห่ง ได้แก่ จ.เชียงราย, ตาก,หนองคาย, มุกดาหาร, สระแก้ว,ตราด, กาญจนบุรี สงขลาและนราธิวาส รวมทั้งเมืองหลักอีก 8 แห่ง ได้แก่ จ.เชียงใหม่, พิษณุโลก,นครสวรรค์, ขอนแก่น, อุบลราชธานี, นครราชสีมา, ปราจีนบุรี และสุราษฎร์ธานี     นายกมล กล่าวต่อว่า ปัจจุบันกรมฯมีสถานีขนส่งสินค้า 3 แห่ง ได้แก่ สถานีขนส่งสินค้าพุทธมณฑล คลองหลวง และร่มเกล้า ได้รับความสนใจจากผู้ประกอบการขนส่งเข้ามาเช่าใช้เต็มพื้นที่ สำหรับสถานีขนส่งสินค้าในภูมิภาคอยู่ระหว่างจ้างศึกษาและวิเคราะห์การให้เอกชนร่วมลงทุนในกิจการของรัฐโครงการสถานีขนส่งสินค้าภูมิภาค ตามมาตรา 25 แห่ง พ.ร.บ.การให้เอกชนร่วมลงทุนในกิจการของรัฐ พ.ศ. 2556  เพื่อหาแนวทางให้เอกชนร่วมลงทุนโครงการที่เหมาะสมมากที่สุด จึงขอเชิญชวนภาคเอกชนผู้ประกอบการขนส่งสินค้า สถาบันการเงิน และผู้สนใจเข้าร่วมสัมมนาทดสอบความสนใจของนักลงทุน (Market Sounding) โครงการสถานีขนส่งสินค้าภูมิภาคและร่วมแสดงความคิดเห็นต่อแนวทางการร่วมลงทุนในโครงการสถานีขนส่งสินค้าของภาคเอกชนวันศุกร์ที่  9 มิ.ย.60 เวลา 09.00-12.00 น. ณ ห้องวิภาวดีบอลรูม เอ โรงแรมเซ็นทาราแกรนด์ แอท เซ็นทรัลพลาซ่า ลาดพร้าว กรุงเทพฯ  ผู้สนใจเข้าร่วมสัมมนาดูรายละเอียดโครงการได้ที่ www.dlt.go.th หัวข้อข่าวประชาสัมพันธ์หรือสอบถามข้อมูลเพิ่มเติมที่น.ส.รจนา บิณฑบาตร เบอร์โทรศัพท์ 084-865-2897   ",
  "url": "https://www.dailynews.co.th/economic/577769",
  "date": "2017-06-05T08:01:04.390Z"
}