{
  "id": 577751,
  "title": "สนามบินอู่ตะเภาเปิดแน่ ส.ค. | เดลินิวส์",
  "description": "สนามบินอู่ตะเภา เตรียมเปิดประมูลพื้นที่เชิงพาณิชย์อาคารผู้โดยสารหลังใหม่ ก.ค.นี้ 2,000 ตารางเมตร เผยมีผู้ประกอบการ 4-5 ราย ส่งคนเข้ามาดูพื้นที่แล้ว ยันพร้อมเปิดให้บริการ ส.ค.นี้แน่นอน",
  "keywords": "สนามบินอู่ตะเภาเปิดแน่ ส.ค., สนามบิน, อู่ตะเภา, เปิดแน่, ส.ค., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "พล.ร.ต.วรพล ทองปรีชา ผู้อำนวยการท่าอากาศยานนานาชาติอู่ตะเภา เปิดเผยความคืบหน้าการก่อสร้างอาคารผู้โดยสาร หลังที่ 2 วงเงิน 1,700 ล้านบาท ซึ่งจะเปิดให้บริการทั้งภายในประเทศ และระหว่างประเทศ แทนอาคารผู้โดยสาร 1 ที่เกินขีดความสามารถรองรับผู้โดยสารว่าสร้างอาคารเสร็จทั้งหมดแล้ว เหลือระบบสารสนเทศภายในอาคาร และการตกแต่งอีกเล็กน้อย ได้เริ่มทดสอบระบบรวมถึงเตรียมพร้อมผู้ปฏิบัติงาน และซักซ้อมขั้นตอนกรณีเกิดเหตุฉุกเฉินยืนยืนว่าจะเปิดให้บริการเดือน ส.ค.นี้แน่นอน รองรับผู้โดยสารได้ถึง 3 ล้านคนต่อปีและรับได้ถึงปี 70 พล.ร.ต.วรพล กล่าวต่อว่า สนามบินอู่ตะเภาเตรียมเปิดประมูลการบริหารจัดการพื้นที่เชิงพาณิชย์ภายในอาคารผู้โดยสารหลังที่ 2 เนื้อที่ 2,000 ตารางเมตร กำลังเร่งจัดทำร่างรายละเอียดเงื่อนไขการประมูลฯ คาดว่าจะเปิดให้ประมูลและได้ผู้ชนะในเดือน ก.ค.นี้ สร้างรายได้ที่ไม่เกี่ยวข้องกับธุรกิจการบินได้จำนวนมาก เริ่มมีผู้ประกอบการ4-5 รายให้ความสนใจส่งคนเข้ามาดูพื้นที่บ้างแล้ว ประกอบด้วย กิจกรรมเชิงพาณิชย์ประเภทร้านค้าและบริการ และประเภทอาหารและเครื่องดื่ม และกิจการจำหน่ายสินค้าปลอดอากร (ดิวตี้ฟรี) เพื่อให้บริการแก่นักท่องเที่ยวที่มาใช้บริการ โดยผู้โดยสารเพิ่มมากขึ้นต่อเนื่อง ปี 59 อยู่ที่ 7.1 แสนคนต่อปี ส่วนปี 60 คาดว่ามี 1.2 ล้านคน",
  "url": "https://www.dailynews.co.th/economic/577751",
  "date": "2017-06-05T08:06:35.456Z"
}