{
  "id": 577742,
  "title": "ฝรั่งแห่ใช้รถเมล์สาย S1 สนามบินสุวรรณภูมิ-สนามหลวง | เดลินิวส์",
  "description": "ขสมก. เผยชาวต่างชาติแห่ใช้รถเมล์ S1 ท่าอากาศยานสุวรรณภูมิ-สนามหลวง 2 วัน มีผู้ใช้บริการ 424 คน  รายได้ 25,368 บาท พร้อมปรับความถี่เดินรถเพิ่มช่วงเร่งด่วนที่เครื่องบินลงจำนวนมาก เร่งพีอาร์กระตุ้นยอดผู้ใช้บริการ",
  "keywords": "ฝรั่งแห่ใช้รถเมล์ S1 สนามบินสุวรรณภูมิ-สนามหลวง, ฝรั่ง, แห่ใช้, รถเมล์, S1, สนามบินสุวรรณภูมิ, สนามหลวง, นวัตกรรมขนส่ง, เดลินิวส์, ขสมก.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายประยูร ช่วยแก้ว รองผู้อำนวยการฝ่ายการเดินรถองค์การ องค์การขนส่งมวลชนกรุงเทพ (ขสมก.) เปิดเผยว่า หลังจากที่ ขสมก. ได้เปิดให้บริการรถเมล์สาย S1 เส้นทางท่าอากาศยานสุวรรณภูมิ-สนามหลวง เพื่ออำนวยความสะดวกในการเดินทางของประชาชนและนักท่องเที่ยว รวมทั้งหลีกเลี่ยงปัญหาการจราจรติดขัด และประหยัดเวลาในการเดินทาง เมื่อวันที่ 1 มิ.ย. ที่ผ่านมานั้น ผลกระแสการตอบรับจากผู้ใช้บริการพบว่า วันที่ 1 มิ.ย. มีผู้ใช้บริการ 167 คน  รายได้ 10,020 บาท ส่วนวัน ที่ 2 มิ.ย. มีผู้ใช้บริการ 257 คน รายได้ 15,348 บาท รวมทั้ง 2 วัน มีผู้ใช้บริการทั้งหมด 424 คน รายได้รวม 25,368 บาท  ส่วนมากผู้ใช้บริการเป็นชาวต่างชาติเป็นหลัก ประมาณ 90% นายประยูร กล่าวต่อว่า ส่วนจำนวนรถที่ให้บริการขณะนี้ที่มีวันละ 8 คันยังเพียงพอต่อความต้องการของผู้ใช้บริการ ส่วนช่วงระยะเวลาที่ให้บริการเดินรถช่วงเวลา 06.00-20.00 น. ยังสอดคล้องกับความต้องการของประชาชนเช่นกัน ทั้งนี้อาจต้องปรับความถี่ในการเดินรถเพิ่มขึ้น จากเดิมรถออกทุก 30 นาที อาจต้องออกทุก 15 นาที ในช่วงเวลาที่มีผู้โดยสารจำนวนมาก อาทิ ช่วงเช้า เวลา 06.00-07.00 น. ช่วงกลางวันเวลา 11.00-13.00 น. และ ช่วงเย็น เวลา 16.00-19.00 น. เนื่องจากช่วงเวลาดังกล่าวมีผู้โดยสารลงจากเครื่องบินที่สนามบินจำนวนมาก นอกจากนี้ทำการติดตามและประเมินผลการให้บริการของผู้โดยสารทุกวัน อาทิ จำนวนผู้ใช้บริการ ปัญหาอุปสรรคในการเดินทาง เพื่อนำมาแก้ไข ปรับปรุงแผนการเดินรถให้สอดคล้องต่อความต้องการของผู้โดยสารมากที่สุด อย่างไรก็ตาม นอกจากนี้จะต้องเพิ่มการประชาสัมพันธ์ เผยแพร่ข้อมูลข่าวสารรถเมล์สายดังกล่าว เพื่อเพิ่มจำนวนผู้ใช้บริการด้วย ไม่ว่าจะเป็นที่สนามบินสุวรรณภูมิมีการติดตั้งป้ายโปสเตอร์ แจกแผ่นพับ ใบปลิว รวมทั้งตามแนวเส้นทางที่รถวิ่งผ่านด้วย เช่น ที่ป้ายหยุดรถเมล์บริเวณถนนราชดำเนินกลาง ย่านบางลำพู ถนนข้าวสาร และสนามหลวง เป็นต้น  ",
  "url": "https://www.dailynews.co.th/economic/577742",
  "date": "2017-06-04T08:12:29.061Z"
}