{
  "id": 577779,
  "title": "ดึงธุรกิจทายาทเจ้าสัวจดทะเบียนตลาดเอ็มเอไอ | เดลินิวส์",
  "description": "ตลาดเอ็มเอไอดึงทายาทนักธุรกิจหอการค้า-สอท. ทำแผนส่งเสริมธุรกิจครัวเรือนข้าระดมทุนตลาดหลักทรัพย์ ชี้เจ้าสัวเริ่มวางมือให้เด็กรุ่นใหม่นั่งบริหารมากขึ้น",
  "keywords": "ตลาดเอ็มเอไอ ทายาทนักธุรกิจ หอการค้า สอท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายประพันธ์ เจริญประวัติ ผู้จัดการตลาดหลักทรัพย์ เอ็ม เอ ไอ  เปิดเผยว่า เอ็มเอไอมีแผนที่จะหารือกับนักธุรกิจที่เป็นทายาทเจ้าของกิจการ หรือทายาทเจ้าสัวทั่วประเทศ เช่น กลุ่มที่อยู่ในโครงการนักธุรกิจรุ่นใหม่ (วายอีซี) ของหอการค้าไทย, โครงการทายาทนักธุรกิจของสภาอุตสาหกรรมแห่งประเทศไทย (ส.อ.ท.) และอื่นๆ  เพื่อจัดทำแผนส่งเสริมผลักดันให้ธุรกิจที่บริหารงานโดยทายาทส่วนใหญ่เป็นธุรกิจครัวเรือน เข้ามาจดทะเบียนในตลาดเอ็มเอไอ หรือการส่งเสริมการใช้เครื่องมืออื่นๆ ทางการเงินที่หลากหลายในการระดมทุนขยายกิจการ  ทั้งนี้ในปัจจุบันเจ้าของธุรกิจจำนวนมากเริ่มวางมือและมอบอำนาจให้ทายาทรุ่นที่2-4 เข้ามาเป็นผู้นำในการบริหารงานแทน โดยคนกลุ่มนี้ที่มีความรู้ทั้งด้านการบริหารจัดการ, เทคโนโลยีและการสร้างเครือข่ายกับธุรกิจอื่นๆ   และที่สำคัญส่วนใหญ่สนใจที่จะนำบริษัทเข้ามาจดทะเบียนในตลาดหลักทรัพย์ฯมาก  เนื่องจากจะเป็นส่วนหนึ่งที่จะช่วยสร้างความมั่นใจแก่ลูกค้าเกี่ยวกับด้านธรรมาภิบาลและมีคุณภาพการบริหาร รวมถึงสามารถที่หาช่องทางในการระดมทุนด้วย  “ทายาทนักธุรกิจส่วนใหญ่จบการศึกษาในระดับที่สูงๆทั้งในและต่างประเทศ โดยกลุ่มนี้มีความรู้และแนวคิดที่ทันสมัยสอดคล้องกับกระแสโลกมาก  ซึ่งมีทั้งที่รับกิจการมาดูแลต่อจากพ่อแม่ หรือ บางรายตั้งธุรกิจใหม่ ซึ่งอยู่ในกลุ่มสตาร์ทอัพ ดังนั้นเอ็มเอไอจึงมีแนวคิดที่จะหารือกับทายาทนักธุรกิจเป็นกลุ่มใหญ่ เพื่อร่วมจัดทำแผนในการส่งเสริมให้คนเหล่านี้นำบริษัทครอบครัวเข้ามาจดทะเบียนในตลาดเอ็มเอไอได้ง่ายขึ้น”  ",
  "url": "https://www.dailynews.co.th/economic/577779",
  "date": "2017-06-05T04:01:05.074Z"
}