{
  "id": 577739,
  "title": "เวียตเจ็ตโชว์ \"แข็งแกร่ง\" | เดลินิวส์",
  "description": "สายการบินเวียตเจ็ท ทำสัญญาสนับสนุนเครื่องยนต์  512 เครื่องกับซีเอฟเอ็มอินเตอร์เนชั่นแนล มูลค่า 3.58 พันล้านดอลลาร์สหรัฐ รวม 12 ปี ครอบคลุมบริการด้านเทคนิคเครื่องยนต์ และซ่อมบำรุงชิ้นส่วนเครื่องบิน",
  "keywords": "เวียตเจ็ตโชว์ \u0027แข็งแกร่ง\u0027, เวียตเจ็ต, โชว์, แข็งแกร่ง, สายการบินเวียตเจ็ท, เครื่องบิน, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "สายการบินเวียตเจ็ท แจ้งว่า เมื่อวันที่ 31 พ.ค.ที่ผ่านมา ได้ทำสัญญาการสนับสนุนเครื่องยนต์  512 เครื่อง กับ ซีเอฟเอ็มอินเตอร์เนชั่นแนล บริษัทร่วมทุนระหว่างเจเนอรัล อิเล็กทริก (GE) และ ซาฟราน (Safran) ณกรุงวอชิงตัน ดี.ซี. โดยมีนายเหวียน ซวน ฟุก นายกรัฐมนตรีแห่งเวียดนาม และ นายวิลเบอร์ รอสส์   รมต.พาณิชย์แห่งสหรัฐอเมริการ่วมเป็นสักขีพยาน  โดยธุรกิจการบินฉบับนี้มีมูลค่าถึง3.58 พันล้านดอลลาร์สหรัฐ รวม 12 ปีครอบคลุมบริการด้านเทคนิคเครื่องยนต์ และการซ่อมบำรุงชิ้นส่วนเครื่องบิน   โอกาสนี้ เวียตเจ็ทยังทำบันทึกความร่วมมือกับจีอีซีเอเอส (GECAS) บริษัทในเครือเจเนอรัล อิเล็กทริก เพื่อสนับสนุนทางการเงินสำหรับอากาศยานมูลค่า 1 พันล้านดอลลาร์สหรัฐ โดยจัดหาทุนและทำสัญญาเช่าเครื่องบิน 10 ลำที่สั่งซื้อโดยเวียตเจ็ท นอกจากนี้เวียตเจ็ท และ ฮันนี่เวลล์ เอวิเอชั่นยังทำสัญญาสนับสนุนหน่วยพลังงานสำรองและซ่อมบำรุงด้านเทคนิคแก่เครื่องบิน 98 ลำมูลค่า 180 ล้านดอลลาร์สหรัฐ เพื่อให้ฝูงบินของเวียตเจ็ทมีระบบซ่อมบำรุงตามมาตรฐานชั้นนำของโลก นางเหวียน ถิ เฟือง เถาประธานบริษัทและประธานเจ้าหน้าที่ฝ่ายบริหารสายการบินเวียตเจ็ท กล่าวว่า เรากำลังพัฒนาฝูงบินและเครื่องยนต์ให้ใช้พลังงานอย่างเต็มประสิทธิภาพและเป็นมิตรต่อสิ่งแวดล้อม เครื่องยนต์ในสัญญาฉบับนี้จะช่วยประหยัดเชื้อเพลิงได้ถึง 15% และได้รับบริการซ่อมบำรุงที่ครอบคลุมด้านอื่นๆ ทั้งด้านเทคโนโลยีล้ำสมัย  การดูแลรักษาและการฝึกอบรมบุคลากรช่วยยกระดับคุณภาพการบิน พิ่มความน่าเชื่อถือการดำเนินงานและลดต้นทุน นายกาแอลเมฮอสต์ ประธานบริษัทและประธานเจ้าหน้าที่ฝ่ายบริหาร ซีเอฟเอ็มฯ กล่าวว่า นับเป็นเกียรติที่ได้ร่วมงานกับสายการบินที่มีอัตราการเติบโตที่รวดเร็วตลอด6 ปีที่ผ่านมา  รวมถึงได้สานต่อความสัมพันธ์ทางธุรกิจร่วมกันในอนาคต",
  "url": "https://www.dailynews.co.th/economic/577739",
  "date": "2017-06-04T06:00:56.666Z"
}