{
  "id": 577743,
  "title": "เคาะย้ายหมอชิต2กลับที่เดิม สร้างตึกบนศูนย์ซ่อมบีทีเอส | เดลินิวส์",
  "description": "กระทรวงคมนาคม เคาะย้าย บขส.กลับหมอชิตเดิม คืนพื้นที่ให้ รฟท.พัฒนาเชิงพาณิชย์ เตรียมหาเอกชนเข้ารับสัมปทานแปลงเอ สถานีกลางบางซื่อ สร้างสมาร์ท บิสซิเนส คอมเพล็กซ์ เริ่มก่อสร้างปี 61",
  "keywords": "ย้ายหมอชิต2 กลับที่เดิม สร้างตึกบนศูนย์ซ่อมบีทีเอส, ย้าย, หมอชิต2, กลับ, ที่เดิม, สร้าง, ตึก, บน, ศูนย์ซ่อม, บีทีเอส, กระทรวงคมนาคม, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": " นายพิชิต อัคราทิตย์ รัฐมนตรีช่วยว่าการกระทรวงคมนาคม เปิดเผยหลังการประชุมสถานีกลางบางซื่อว่า ที่ประชุมมีมติเห็นชอบให้บริษัท ขนส่งจำกัด (บขส.) ย้ายสถานีขนส่งหมอชิต 2 หรือจตุจักร กลับไปในพื้นที่หมอชิตเดิม (หมอชิตเก่า) ซึ่งปัจจุบันเป็นศูนย์ซ่อมบำรุงรถไฟฟ้าบีทีเอส ตรงข้ามสวนจตุจักรเพื่อคืนพื้นที่หมอชิต 2 ซึ่งอยู่ในแปลงซีตามแผนการพัฒนาพื้นที่เชิงพาณิชย์ให้การรถไฟแห่งประเทศไทย (รฟท.) นำไปเปิดให้เอกชนเข้ามาร่วมลงทุนตามพ.ร.บ.การให้เอกชนร่วมลงทุนในกิจการของรัฐ (พีพีพี) ต่อไป    สำหรับพื้นที่หมอชิต 1 ที่บขส.จะย้ายกลับไปนั้น จะใช้พื้นที่ด้านบนของอาคารศูนย์ซ่อมบำรุงรถไฟฟ้าบีทีเอสโดยจะก่อสร้างอาคารเพิ่มเติมขึ้นไปอีกหลายชั้นรองรับการให้บริการกับประชาชนได้อย่างสะดวก  ขณะเดียวกันจะนำเทคโนโลยีทันสมัยมาใช้เพิ่มประสิทธิภาพการให้บริการในพื้นที่สถานีขนส่งผู้โดยสารด้วย นายพิชิต กล่าวต่อว่าปัจจุบันพื้นที่ดังกล่าวเป็นของกรมธนารักษ์ที่ให้สัมปทาน บริษัท บางกอกเทอร์มินอลจำกัดหรือบีเคที เป็นผู้พัฒนาพื้นที่เชิงพาณิชย์ แต่ในจำนวนพื้นที่ดังกล่าวทางกรมการขนส่งทางบก (ขบ.) มีสิทธิ์เข้าไปใช้ได้ 1.12 แสนตารางเมตร  ดังนั้นจึงนำมาใช้เป็นพื้นที่ของบขส.ได้ โดยจะบริหารจัดการเพื่อให้เกิดการเชื่อมต่อการเดินทางกับสถานีกลางบางซื่อด้วย ขั้นตอนหลังจากนี้สำนักงานนโยบายและแผนการขนส่งและจราจร (สนข.) จะทำหนังสือแจ้งบขส.เพื่อดำเนินการตามมติที่ประชุมและแจ้งกรมธนารักษ์รับทราบเกี่ยวกับการเข้าไปใช้พื้นที่คาดว่าจะย้ายเข้าไปได้ประมาณปี 66 หลังบีเคทีก่อสร้างโครงการแล้วเสร็จ นายพิชิต กล่าวว่า เมื่อมีข้อสรุปเรื่องการย้าย บขส.ไปอยู่ในพื้นที่เดิมแทนการย้ายไปอยู่ในพื้นที่แปลงเอ ในสถานีกลางบางซื่อแล้ว หลังจากนี้รฟท.จะเดินหน้าตามขั้นตอนเพื่อหาเอกชนเข้ามารับสัมปทานพัฒนาพื้นที่แปลงเอซึ่งจะพัฒนาเป็นสมาร์ท บิสซิเนส คอมเพล็กซ์ มีพื้นที่ 35 ไร่ ระยะสัมปทาน 30 ปีวงเงินลงทุน 11,573 ล้านบาท คาดว่าปลายปีนี้ทาง รฟท.จะประกาศเชิญชวนเอกชนที่สนใจได้จากนั้นจะเริ่มก่อสร้างปี 61 ใช้เวลาก่อสร้าง 4 ปีแล้วเสร็จทั้งนี้การพัฒนาพื้นที่ย่านสถานีกลางบางซื่อของ รฟท. แบ่งเป็น แปลงเอ 35 ไร่แปลงบี 78 ไร่ แปลงซี 105 ไร่ แปลงดี 87.5 ไร่ดังนั้นการพัฒนาพื้นที่จะเชื่อมโยงการเดินทางของขนส่งสาธารณะภายในพื้นที่และนอกพื้นที่ด้วย ซึ่งภายในสถานีกลางบางซื่อ จะมีพื้นที่จอดรถแท็กซี่ได้ 2,335คัน รถยนต์ 1,600 คัน รถ บขส. 45 คัน และพื้นที่รถเมล์ ขสมก.9 ไร่",
  "url": "https://www.dailynews.co.th/economic/577743",
  "date": "2017-06-04T08:12:31.716Z"
}