{
  "id": 577799,
  "title": "ชิงป้ายสวย กต 9999 กระบี่ 6.5 แสนบาท | เดลินิวส์",
  "description": "เสี่ยเล็ก เสี่ยใหญ่ แห่ประมูลทะเบียนรถเลขสวย หมวดอักษร กต บริจาคเงินเข้ากองทุน เพื่อความปลอดภัยในการใช้รถใช้ถนน เลขสวย “กต”9999 ยอดประมูล กว่า 650,000 บาท ต่ำกว่าสถิตครั้งที่ผ่านมา",
  "keywords": "ชิงป้ายสวย กต 9999 กระบี่ 6.5 แสนบาท, 6.5 แสน, ชิง, กต 9999, กระบี่, กรมการขนส่งทางบก, เลขทะเบียนสวย, นวัตกรรมขนส่ง, เดลินิวส์\r\n ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกมล บูรณพงศ์ รองอธิบดีกรมการขนส่งทางบก (ขบ.) เปิดเผยว่า  เมื่อวันที่ 3-4 มิ.ย.ที่ผ่านมา  ได้เป็นประธานเปิดประมูลป้ายทะเบียนรถเลขสวย ครั้งที่ 5 หมวดอักษร “กต” (ไก่ทองเต่ามงคล) กระบี่  ซึ่งหมายถึง การงานก้าวหน้า มั่งมี โชคดี ตลอดกาล  301 หมายเลขพร้อมมอบอุปกรณ์ช่วยเหลือผู้พิการที่ประสบภัยจากรถ 5 ราย มูลค่ากว่า 1 แสนบาท  ที่โรงแรมกระบี่มารีไทม์ ปาร์ค แอนด์สปา รีสอร์ท อ.เมือง จ.กระบี่ รายได้นำเข้ากองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน มีผู้สนใจเข้าร่วมประมูลคึกคัก นางลัดดาวัลย์ ชิณณะเสถียร ขนส่งจังหวัดกระบี่ กล่าวว่า  แผ่นป้ายหมวดอักษร กต กระบี่ เป็นภาพสีกราฟฟิกรูปภูเขาขนาบน้ำ ตั้งเด่นตระหง่านรายล้อมไปด้วยป่าชายเลน ที่อุดมสมบูรณ์ ลักษณะหันหน้าเข้าหากันตรงกลางมีแม่น้ำไหลผ่านหรือที่ชาวกระบี่เรียกว่า “เขาขนาบน้ำ” ตั้งอยู่หน้าเมืองกระบี่เป็นสัญลักษณ์ของเมืองกระบี่ เมื่อประมูลได้แล้วจะเป็นมรดกตกทอด โดยหมายเลข กต 9999 กระบี่เลขมงคลมีผู้ประมูลได้ในวงเงิน 650,000 บาท ต่ำกว่าสถิติที่เดิมได้กว่า 800,000 บาท   นางลัดดาวัลย์   กล่าวต่อว่า  ช่วงเทศกาลสงกานต์ที่ผ่านมา กระบี่ไม่มีผู้เสียชีวิตจากอุบัติเหตุทางถนนในรอบ 10ปีเกิดจากความร่วมมือร่วมใจของทุกภาคส่วนที่ช่วยกันร่วมรณรงค์ลดอุบัติเหตุโดยจะรณรงค์ความปลอดภัยอย่างต่อเนื่องควบคู่กับการบังคับใช้กฎหมายอย่างเคร่งครัดทั้งรถส่วนบุคคลและรถโดยสารสาธารณะเพื่อให้ผู้ใช้รถใช้ถนนปลอดภัยในชีวิตและทรัพย์สินทุกวันและทุกช่วงเทศกาล         ",
  "url": "https://www.dailynews.co.th/economic/577799",
  "date": "2017-06-05T10:01:21.705Z"
}