{
  "id": 577750,
  "title": "ทางคู่ตะวันออกลิ่วกว่าครึ่ง คิดเพิ่มความแกร่งอุโมงค์ | เดลินิวส์",
  "description": "รฟท. พอใจ โครงการก่อสร้างรถไฟทางคู่เส้นทางชายฝั่งตะวันออกช่วงฉะเชิงเทรา-คลองสิบเก้า-แก่งคอย คืบ 50% ด้านบริษัทเสนอเพิ่มความแกร่งอุโมงค์อ้อนของบเพิ่ม",
  "keywords": "ทางคู่ตะวันออกลิ่วกว่าครึ่ง คิดเพิ่มความแกร่งอุโมงค์, ทางคู่, ตะวันออก, ลิ่ว, กว่าครึ่ง, คิด, เพิ่มความ, แกร่ง, อุโมงค์, รฟท., รถไฟทางคู่, ช่วงฉะเชิงเทรา-คลองสิบเก้า-แก่งคอย, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายอานนท์ เหลืองบริบูรณ์ รองอธิบดีกรมทางหลวง (ทล.) ในฐานะรักษาการผู้ว่าการรถไฟแห่งประเทศไทย (รฟท.) เปิดเผยว่า เมื่อวันที่ 3 มิ.ย.ที่ผ่านมาได้นำคณะกรรมการกำกับการจัดซื้อจัดจ้างภาครัฐ (ซุปเปอร์บอร์ด) คณะกรรมการ (บอร์ด) รฟท. และผู้เกี่ยวข้องตรวจเยี่ยมโครงการก่อสร้างรถไฟทางคู่เส้นทางชายฝั่งตะวันออกช่วงฉะเชิงเทรา-คลองสิบเก้า-แก่งคอย สัญญาที่ 2 ช่วงก่อสร้างอุโมงค์รถไฟลอดใต้เขาพระพุทธฉาย จ.สระบุรี  ระยะทาง 1.2 กม. ซึ่งเจาะทะลุเรียบร้อยแล้วเมื่อวันที่ 16 พ.ค.ที่ผ่านมา และมีความคืบหน้าโดยรวม 57.50 % ช้ากว่าแผน 6.43% เนื่องจากเข้าพื้นที่ล่าช้าและสภาพภูมิอากาศ ส่วนสัญญาที่ 1 ก้าวหน้า 40.22% เร็วกว่าแผน 21.48% คาดว่าเดือน ก.ค.จะวางรางภายในอุโมงค์ รวมแล้วการก่อสร้างทั้งโครงการคืบหน้ากว่า 50% แล้ว เมื่อแล้วเสร็จปี 62 จะเขื่อมกับรถไฟทางคู่แหลมฉบังรองรับนโยบายระเบียงเศรษฐกิจภาคตะวันออกหรืออีอีซีซึ่งรถไฟทางคู่แหลมฉบับจะเสร็จหลัง 1 ปี   ด้านนายประสาร ไตรรัตน์วรกุล ประธานซุปเปอร์บอร์ด รฟท. กล่าวว่า ได้เข้ามาทำความเข้าใจต้นทุนค่าใช้จ่ายก่อสร้างว่าสัมพันธ์กับราคากลางที่ตั้งไว้หรือไม่โดยเฉพาะการตอกเสาเข็มบางจุดเป็นดินอ่อนค่าเสาเข็มสูงมากราคาประมูล 9,000 ล้านสัญญา 1 เป็นค่าเสาเข็ม 2 พันล้านบาท รวมอยู่ในวิสัยของวงเงินโครงการ งานขุดเจาะอุโมงค์บริษัทคนไทยทำได้และแนะนำให้เพิ่มความแข็งแกร่งชั้นหินของผนังอุโมงค์ 1.20 เมตรด้วยคอนกรีตเสริมเหล็กทั้งหมด จากที่จะทำในจุดที่หินอ่อนตัว  แต่วงเงินประมูลที่ได้ 400 กว่าล้าน ไม่เพียงพอ ขณะที่ราคากลาง 600 ล้าน จะนำข้อมูลไปพิจารณาและไปพัฒนารถไฟทางคู่อีก 7 สาย ผู้สื่อข่าวรายงานด้วยว่า รถไฟทางคู่เส้นทางสายตะวันออกฯ จะก่อสร้างทางรถไฟใหม่ 1 เส้นคู่ขนานทางเดิมเริ่มจากสถานีฉะเชิงเทราไปตามสายอรัญประเทศสุดปลายทางสถานีแก่งคอยผ่าน อ.บางน้ำเปรี้ยว จ.ฉะเชิงเทรา อ.องครักษ์ อ.บ้านนา จ.นครนายก และ อ.วิหารแดง อ.เมือง อ.แก่งคอย จ.สระบุรี สัญญาที่ 1 งานก่อสร้างรถไฟทางคู่ช่วงฉะเชิงเทรา-คลองสิบเก้า-วิหารแดง และช่วงบุใหญ่-แก่งคอย พร้อมทางคู่เลี่ยงเมือง 3 แห่ง (ฉะเชิงเทรา แก่งคอย ภาชี) 97 กม. งบก่อสร้าง 9.8 พันล้านบาทแล้วเสร็จ ก.พ. 62 โดยมีคู่สัญญาก่อสร้างคือบริษัทซิโน-ไทย เอ็นจิเนียริ่ง แอนด์คอนสตรัคชั่น จำกัด (มหาชน) ส่วนสัญญาที่ 2 งานก่อสร้างทางคู่ช่วงวิหารแดง-บุใหญ่ 9 กม.และอุโมงค์ลอดใต้เขาพระพุทธฉาย 1.2 กม. งบก่อสร้าง 407.04 ล้านบาท กำหนดแล้วเสร็จ มี.ค.61 โดยมีคู่สัญญาคือบริษัท ไร้ท์ทันเน็ลลิ่ง                ",
  "url": "https://www.dailynews.co.th/economic/577750",
  "date": "2017-06-05T08:01:06.381Z"
}