{
  "id": 577747,
  "title": "ประมูลทางคู่นครปฐม-หัวหิน | เดลินิวส์",
  "description": "รฟท. เปิดขายซองเอกสารประกวดราคาโครงการก่อสร้างรถไฟทางคู่ช่วงนครปฐม-หัวหิน 2 สัญญา มูลค่ารวม 16,066 ล้านบาท ตั้งแต่วันที่ 30 พ.ค.- 6 มิ.ย. นี้ พร้อมเปิดยื่นซองราคา 21 ก.ค. แจ้งผลผู้มีสิทธิ์เสนอราคา 31 ก.ค. ",
  "keywords": "ประมูลทางคู่นครปฐม-หัวหิน, ประมูล, รถไฟ, ทางคู่, นครปฐม, หัวหิน, รฟท., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": " รายงานข่าวจากการรถไฟแห่งประเทศไทย (รฟท.) แจ้งว่า ได้เปิดขายซองเอกสารประกวดราคาโครงการก่อสร้างรถไฟทางคู่ช่วงนครปฐม-หัวหิน 2 สัญญา มูลค่ารวม 16,066 ล้านบาท ตั้งแต่วันที่ 30 พ.ค. ที่ผ่านมาไปจนถึงวันที่ 6 มิ.ย. นี้ จากนั้นจะเปิดให้ยื่นเอกสารประกวดราคาวันที่ 21 ก.ค. แจ้งผลผู้มีสิทธิ์เสนอราคา 31 ก.ค. และเสนอราคาทางอิเล็กทรอนิกส์วันที่ 10 ส.ค.โดยแบ่งประมูลก่อสร้าง ออกเป็น 2สัญญาตามมติคณะกรรมการกำกับการจัดซื้อจัดจ้างภาครัฐ (ซูเปอร์บอร์ดจัดซื้อจัดจ้าง) ได้แก่สัญญาที่ 1 ช่วงนครปฐม-หนองปลาไหล 93 กม. วงเงิน 8,390 ล้านบาท และสัญญาที่ 2 ช่วงหนองปลาไหล-หัวหิน 76 กม.วงเงิน 7,676 ล้านบาท นอกจากนี้ รฟท. ยังอยู่ระหว่างรับฟังความคิดเห็นร่างเงื่อนไขการประมูล (ทีโออาร์) รถไฟทางคู่อีก 3 เส้นทางรวม 5 สัญญาเป็นครั้งที่ 1 ตั้งแต่วันที่ 31พ.ค. ที่ผ่านมาถึงวันที่ 6 มิ.ย.นี้เช่นกัน ได้แก่ประจวบคีรีขันธ์-ชุมพรสัญญาที่ 1 ช่วงประจวบคีรีขันธ์-บางสะพานน้อย มูลค่า 6,575 ล้านบาท และสัญญาที่ 2ช่วงบางสะพานน้อย-ชุมพร มูลค่า 6,066 ล้านบาท, เส้นทางมาบกะเบา-ชุมทางถนนจิระ สัญญาที่ 1 ช่วงมาบกะเบา-คลองขนานจิตรมูลค่า 7,373 ล้านบาทและสัญญาที่ 2 คลองขนานจิตร-ชุมทางถนนจิระ 6,869 ล้านบาทและเส้นทางลพบุรี-ปากน้ำโพ สัญญาที่ 2 ช่วงท่าแค-ปากน้ำโพ วงเงิน 8,786 ล้านบาทรวมทั้งเปิดรับฟังความคิดเห็นทีโออาร์โครงการจัดซื้อรถจักรดีเซลไฟฟ้าน้ำหนักกดเพลา 16 ตันต่อเพลา 50 คันมูลค่า 6,240 ล้านบาทด้วย นายอานนท์ เหลืองบริบูรณ์ กรรมการและรักษาการผู้ว่าการรถไฟแห่งประเทศไทย (รฟท.) กล่าวว่า การเปิดประมูลรถไฟทางคู่ 5 เส้นทางตามมติซูเปอร์บอร์ดจัดซื้อจัดจ้างยังคงเดินหน้าตามแผนแต่ ต้องขอความเห็นจากซูเปอร์บอร์ดฯ เพิ่มเติมในเส้นทางลพบุรี-ปากน้ำโพและเส้นทางมาบกะเบา-ชุมทางถนนจิระ ซึ่งมีสัญญาที่เป็นการก่อสร้างสะพานและอุโมงค์เพราะเป็นงานที่เป็นลักษณะเฉพาะเมื่อได้ข้อสรุปก็จะนำร่างทีโออาร์รับความคิดเห็นกับผู้เกี่ยวข้องต่อไปพร้อมปรึกษาซูปเปอร์บอร์ดฯ ว่า รฟท. ต้องนำโครงการจัดซื้อรถจักรดีเซลไฟฟ้า 50คันให้ซูปเปอร์บอร์ดฯ พิจารณาด้วยหรือไม่ เพราะเป็นโครงการที่มีมูลค่ามากกว่า 5,000 ล้านบาท",
  "url": "https://www.dailynews.co.th/economic/577747",
  "date": "2017-06-04T08:01:59.754Z"
}