{
  "id": 577784,
  "title": "ไทยสมายล์เปลี่ยนระบบจองตั๋ว \"อะมาติอุส\" | เดลินิวส์",
  "description": "สายการบินไทยสมายล์ ใช้ระบบ \u0027อะมาดิอุส\u0027 จองตั๋วโดยสาร เจาะตลาดออนไลน์ หวังรายได้เพิ่ม 20% เตรียมทำโค้ดแชร์เพิ่มกับ 20 สายการบิน \r\n ",
  "keywords": "ไทยสมายล์เปลี่ยนระบบจองตั๋ว \u0027อะมาติอุส\u0027, ไทยสมายล์, เปลี่ยน, ระบบ, จองตั๋ว, อะมาติอุส, ตลาดออนไลน์, นวัตกรรมขนส่ง, เดลินิวส์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานข่าวจากสายการบินไทยสมายล์ แจ้งว่า ตั้งแต่วันที่ 1 ส.ค. 60 สายการบินไทยสมายล์จะปรับเปลี่ยนระบบการสำรองตั๋วโดยสารใหม่ โดยนำระบบของอะมาดิอุส ซึ่งเป็นระบบเชื่อมต่อกับผู้จัดจำหน่ายและสายการบินจากทั่วโลกมาใช้แทนระบบเดิม เพื่อขยายฐานลูกค้าที่ซื้อตั๋วโดยสารผ่านออนไลน์ คาดว่าระบบดังกล่าวจะผลักดันยอดรายได้ของไทยสมายล์เติบโตเพิ่มขึ้น 10-20% ช่วงไตรมาสที่ 4 และปีนี้คาดว่ารายได้ร่วมอยู่ที่ 10,000 ล้านบาท ปีนี้จะเป็นปีแรกที่ไทยสมายล์มีกำไร เนื่องจากปรับระบบการจองตั๋วโดยสารใหม่ และเตรียมทำจัดทำข้อตกลงการบินโดยใช้รหัสเที่ยวบินร่วมกัน (โค้ดแชร์) กับสายการบินในกลุ่มพันธมิตรเพิ่มเติมอีก 20 ราย  เช่น สายการบินลุฟท์ฮันซา,ออลนิปปอนแอร์เวย์, แควนตัส แอร์เวย์, คาเธ่ย์แปซิฟิค, แอร์ฟรานซ์ สิงคโปร์แอร์ไลน์ เพื่อขยายเครือข่ายเส้นทางการให้บริการแก่ลูกค้าทั่วโลก รายงานข่าวแจ้งอีกว่า การเปิดเส้นทางบินใหม่ 2 เส้นทางประกอบด้วย กรุงเทพ-เเซบู ประเทศฟิลิปปินส์อยู่ระหว่างขอใบอนุญาตทำการบิน คาดว่าจะเปิดให้บริการได้เร็วที่สุดช่วงปลายเดือนส.ค.หรืออย่างช้าที่สุดช่วงต้น ก.ย.ปีนี้ เบื้องต้นจะเปิดให้บริการ 4 เที่ยวบินต่อสัปดาห์ เพราะเป็นเส้นทางที่ได้รับความนิยมเป็นอย่างมาก โดยเฉพาะนักท่องเที่ยวกลุ่มที่ชอบการดำน้ำ และบุคคลากรที่เดินทางไปทำงานบนเรือขนาดใหญ่ ส่วนเส้นทางบิน กรุงเทพ-เกาสง เมืองรองของประเทศไตหวัน ซึ่งไทยสมายล์จะเข้าบินแทนสายการบินไทยซึ่งหยุดบินไปก่อนหน้านี้ จะเปิดให้บริการเดือน ต.ค. นี้ เบื้องต้นจะให้บริการ 5 เที่ยวบินต่อสัปดาห์ เชื่อว่าเส้นทางบินนี้จะได้รับความสนใจเป็นอย่างมากเช่นกันเนื่องจากตั้งแต่เดือน ส.ค. ปี 59 รัฐบาลไต้หวันประกาศยกเว้นวีซ่าท่องเที่ยวให้นักท่องเที่ยวไทยที่พำนักในไต้หวันไม่เกิน 30 วัน นอกจากนี้สายการบินไทยสมายล์เตรียมจัดทำตารางบินฤดูหนาวรองรับการเดินทางของนักท่องเที่ยวเสร็จแล้ว เริ่มบินตั้งแต่ ต.ค. 60-มี.ค. 61 เตรียมเปิดเส้นทางบินเพิ่ม 2 เส้นทาง คือ กรุงเทพ- มัณฑะเลย์ ประเทศเมียนมา และ กรุงเทพ –หลวงพระบาง สปป.ลาว 4 เที่ยวบินต่อสัปดาห์ ขณะที่เส้นทางบินใหม่ที่สายการบินเปิดให้บริการล่าสุดในตลาดจีนและอินเดียนั้น ได้รับการตอบรับเป็นอย่างดี โดยเฉพาะอินเดีย เส้นทาง กรุงเทพ-ชัยปุระ มีลูกค้าใช้บริการมาก มีอัตราการบรรทุกผู้โดยสาร (เคบินแฟคเตอร์) สูงถึง 80% ส่วนเส้นทาง กรุงเทพ-ลัคเนา อัตราการบรรทุกผู้โดยสาร 60%     ด้านตลาดจีนมีอัตราบรรทุกผู้โดยสารเส้นทางกรุงเทพ-เจิ้งโจว สูงถึง 80-90% ส่วนเส้นทางกรุงเทพฯ – ฉงชิ่ง และกรุงเทพฯ – ฉางซา นั้นในเดือน ก.ค. นี้ เตรียมปรับเพิ่มเที่ยวบินจาก 5 เป็น 7 เที่ยวบินต่อสัปดาห์รองรับความต้องการของนักท่องเที่ยวที่เพิ่มสูงขึ้น",
  "url": "https://www.dailynews.co.th/economic/577784",
  "date": "2017-06-05T10:01:24.082Z"
}