{
  "id": 577738,
  "title": "ปิ๊งโครงการ\"พี่ช่วยน้อง\" โล๊ะรถตู้เป็น\"ไมโครบัส\" | เดลินิวส์",
  "description": "ปิ๊งโครงการ “พี่ช่วยน้อง” ส่ง \u0027ขบ.\u0027 ถกบริษัทใหญ่ช่วยหนุนผู้ประกอบการรถตู้เปลี่ยนเป็นไมโครบัส ชี้ลดหย่อนภาษีได้ถึง 2 เท่า ขอเวลาไม่เกิน 2 สัปดาห์ ได้ข้อสรุป",
  "keywords": "ดึง “พี่ช่วยน้อง” โล๊ะรถตู้เป็นไมโครบัส, ดึง, พี่ช่วยน้อง, โล๊ะ, รถตู้, ไมโครบัส, กระทรวงคมนาคม, กรมการขนส่งทางบก, บขส., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายพิชิต อัคราทิตย์ รัฐมนตรีช่วยว่าการกระทรวงคมนาคม เปิดเผยหลังประชุมโครงการศึกษาความปลอดภัยการใช้รถตู้โดยสารประจำทางว่าที่ประชุมได้หารือการให้ความช่วยเหลือด้านการเงินแก่ผู้ประกอบการรถตู้โดยสารปัจจุบันที่ต้องการเปลี่ยนเป็นรถโดยสารประจำทางขนาดเล็กหรือไมโครบัส ตามนโยบายรัฐบาลโดยเฉพาะมาตรการด้านภาษี ซึ่งกรมการขนส่งทางบก (ขบ.) เสนอว่าขณะนี้มีโครงการ Big Brother “พี่ช่วยน้อง” ของคณะสานพลังประชารัฐ ที่รวบรวมเหล่าพี่เลี้ยงที่เป็นผู้ประกอบการขนาดใหญ่เข้ามาช่วยพัฒนาศักยภาพผู้ประกอบการวิสาหกิจขนาดกลาง และขนาดย่อม (เอสเอ็มอี)  มาตั้งแต่วันที่ 1 ม.ค.59-31 ธ.ค.61 จะสามารถนำค่าใช้จ่ายมาหักลดหย่อนภาษีได้ถึง 2 เท่า ดังนั้นทาง ขบ. จึงรับนำเรื่องดังกล่าวไปหารือบริษัทขนาดใหญ่ให้โดยเฉพาะบริษัทผู้ผลิตรถยนต์เพื่อมาช่วยสนับสนุนผู้ประกอบการรถตู้ในการเปลี่ยนเป็นรถไมโครบัส นายพิชิต กล่าวต่อว่า สำหรับแนวทางเบื้องต้นที่ ขบ. จะหารือกับผู้ประกอบการขนาดใหญ่นั้นอาจให้ช่วยจ่ายค่าเบี้ยค้ำประกันสินเชื่อของบรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม(บสย.) ในการซื้อรถให้ ซึ่งจะช่วยทำให้ผู้ประกอบการรถตู้เข้าถึงแหล่งเงินทุนในอัตราดอกเบี้ยต่ำหรืออาจให้ช่วยสนับสนุนในรูปแบบของตัวเงินที่จะนำไปซื้อรถไมโครบัสซึ่งผู้ประกอบการขนาดใหญ่นำค่าใช้จ่ายไปลดหย่อนภาษีได้ 2 เท่า นอกจากนี้กรมสรรพากร ได้เสนอแนะว่าขณะนี้มีมาตรการภาษีเพื่อส่งเสริมการลงทุนในประเทศ โดยให้ยกเว้นภาษีเงินได้นิติบุคคลสำหรับรายจ่ายที่จ่ายไปเพื่อการลงทุนในทรัพย์สินในปี 60 มาลดหย่อนภาษีได้ 1.5 เท่า ซึ่งการซื้อรถไมโครบัสก็เข้าข่ายเช่นกันทั้งนี้กรมสรรพากร และกรมศุลกากร รับไปพิจารณาหามาตรการช่วยเหลือเพิ่มเติมอื่นๆ ให้ด้วย นายพิชิต กล่าวด้วยว่า ขณะนี้ภาพของมาตรการช่วยเหลือด้านการเงินแก่ผู้ประกอบการรถตู้โดยสารปัจจุบันที่ต้องการเปลี่ยนเป็นรถไมโครบัสเริ่มเห็นเป็นรูปธรรมมากขึ้นแล้วขอเวลาอีกไม่เกิน 2 สัปดาห์จากนี้จะสรุปภาพรวมได้ทั้งหมดว่าจะมีมาตรการไปปฏิบัติจริงอย่างไรบ้างรวมทั้งแผนงานและกรอบเวลาที่ชัดเจนว่าจะเริ่มดำเนินการปรับเปลี่ยนรถตู้เป็นไมโครบัสในภาพรวมได้เมื่อใดทั้งนี้ไม่รวมกับโครงการจัดซื้อไมโครบัสนำร่อง 55 คัน ของบริษัท ขนส่ง จำกัด (บขส.) ที่ยังคงเดินหน้าตามปกติ และพร้อมให้บริการประชาชน 1 ก.ค.นี้ตามแผนเดิมที่วางไว้",
  "url": "https://www.dailynews.co.th/economic/577738",
  "date": "2017-06-05T06:00:43.089Z"
}