{
  "id": 577803,
  "title": "รถทัวร์ กรุงเทพฯ-เต่างอย \"หงอย\" ซื้อตั๋ว 5 คน | เดลินิวส์",
  "description": "บขส. เผย เปิดให้บริการเดินรถเส้นทาง กรุงเทพฯ-สกลนคร-เต่างอย 2 วันแรก ใช้ 5 คนยังหงอย ขอเวลาเร่งประชาสัมพันธ์เพิ่ม เล็งประเมินผล 3 เดือน ตั้งเป้าต้องมีผู้ใช้บริการ 90% หรือ 41 ที่นั่ง อยู่ได้และขออนุญาตเส้นทางถาวรต่อไป",
  "keywords": "รถทัวร์ กรุงเทพฯ-เต่างอย ”หงอย” ซื้อตั๋ว 5 คน, รถทัวร์, กรุงเทพฯ, เต่างอย, หงอย, ซื้อตั๋ว, 5, คน, บขส., นวัตกรรมขนส่ง, เดลินิวส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายมาโนช สายชูโต รองกรรมการผู้จัดการใหญ่ ฝ่ายธุรกิจเดินรถบริษัทขนส่ง จำกัด (บขส.) เปิดเผยว่า เมื่อวันที่ 1 มิ.ย. ที่ผ่านมา บขส. เปิดบริการเดินรถเส้นทางกรุงเทพฯ-สกลนคร-เต่างอย ที่ขยายเส้นทางจากเดิมกรุงเทพฯ-สกลนคร สิ้นสุดปลายทางที่ อ.เต่างอย เพื่ออำนวยความสะดวกและให้บริการประชาชนที่ต้องการเดินทางไปอ.เต่างอย จ.สกลนคร กระแสตอบรับจากผู้ใช้บริการวันที่ 1-2 มิ.ย. ที่ผ่านมาทั้งขาไปและขากลับยังมีน้อยเพียง 5 คนหรือ 8% เท่านั้น      นายมาโนช กล่าวต่อว่า หลังจากนี้ต้องประชาสัมพันธ์ให้มากขึ้น ด้วยการรติดป้ายประชาสัมพันธ์เส้นทางกรุงเทพฯ-สกลนคร-เต่างอย รวมทั้งใบปลิวทุกสถานีเดินรถ บขส.เพื่อให้ประชาชนเข้าถึงข้อมูลข่าวสารและเพิ่มยอดการใช้บริการ  เนื่องจากเส้นทางเดิมได้รับความนิยมจากประชาชนอยู่แล้วที่สำคัญประชาชนอ.เต่างอยมี 40,000-50,000 คน หากมีรถบัสไปถึงจะเพิ่มความสะดวกไม่ต้องเสียเวลาต่อรถจาก สกลนคร ไป อ.เต่างอย  ช่วยประหยัดเวลาและค่าใช้จ่าย  จะใช้เวลาประเมินราว 3 เดือน เนื่องจากตั้งเป้าไว้ว่าต้องมีผู้โดยสาร90% หรือ ประมาณ 41ที่นั่ง จาก 46 ที่นั่ง จากปัจจุบันมีผู้ใช้บริการกรุงเทพฯ-สกลนคร 78%หรือ 36 ที่นั่ง จาก 46 ที่นั่ง หากการตอบรับดีจะพิจารณาขออนุญาตกรมการขนส่งทางบกเปิดเส้นทางกรุงเทพฯ-สกลนคร-เต่างอยอย่างถาวรต่อไป   สำหรับเส้นทาง กรุงเทพฯ-สกลนคร-อ.เต่างอยระยะทาง 633 กม. ใช้เวลาเดินทางประมาณ 9 ชม. ค่าโดยสาร 454 บาท เป็นรถมาตรฐาน ม.4 (ข) หรือรถบัส 2 ชั้น ปรับอากาศชั้น 1 ป.1 ขนาด 12 เมตร 46 ที่นั่ง ปรับเอนนอนได้125 องศา มีห้องน้ำในตัว มีผ้าห่ม อาหารว่างและกาแฟ บริการบนรถโดยสาร วิ่งวันละ 2เที่ยว ไป-กลับ เที่ยวขาไป ออกจากรุงเทพฯ เวลา 19.10 น. ส่วนขากลับ ออกจากอ.เต่างอย  18.30 น. มีจุดจอดรถสถานีเดินรถให้บริการ 12 แห่ง ได้แก่ 1.จุดจอดเต่างอย ขึ้นรถตรงข้ามโรงเรียนเต่างอยพัฒนศึกษา 2.สถานีเดินรถสกลนคร 3.จุดจอด อ.ภูพาน จ.สกลนคร   4.จุดจอดบ้านสร้างค้อ 5.จุดจอด อ.สมเด็จจ.กาฬสินธุ์ 6.สถานีเดินรถกาฬสินธุ์ 7.สถานีเดินรถนครราชสีมา8.สระบุรี/แยกบุญบันดาล 9.สถานีเดินรถ อ.วังน้อย จ.พระนครศรีอยุธยา 10.จุดจอดนวนคร11.สถานีเดินรถรังสิต และ 12.สถานีขนส่งหมอชิต 2 กรุงเทพฯ ปลายทาง สอบถามข้อมูลเพิ่มเติมที่คอลเซ็นเตอร์โทร. 1490 เรียก บขส. ตลอด 24 ชม. และที่จุดจำหน่ายตั๋ว สถานีเดินรถบขส.ทั่วประเทศ",
  "url": "https://www.dailynews.co.th/economic/577803",
  "date": "2017-06-05T10:01:19.302Z"
}