{
  "id": 577984,
  "title": "ชาวบ้านสระแก้วขอไฟจราจรด่วน | เดลินิวส์",
  "description": "ชาวบ้านสระแก้วร้องข้ามถนน 4 เลน สาย 359 ไม่ปลอดภัย ชี้รถเยอะ ขับเร็ว วอนขอไฟจราจร-ป้ายเตือนภัย  ",
  "keywords": "ชาวบ้านสระแก้ว,ไม่ปลอดภัย,ข้ามถนน,ขอไฟจราจร,อุบัติเหตุ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายชโลทร  แจ่มจันทร์ สมาชิกองค์การบริหารส่วนจังหวัดสระแก้ว (ส.อบจ.)  เปิดเผยว่า ประชาชนบริเวณสี่แยกบ้านน้ำซับ ต.สระขวัญ อ.เมือง จ.สระแก้ว ร้องเรียนว่าได้รับผลกระทบและอันตรายจากการสัญจรข้ามถนน 4 เลนสาย 359 จุดตัด 4 แยก  จากเขต อ.เมือง จ.สระแก้ว เชื่อมต่อไป อ.เขาฉกรรจ์  และ อ.อรัญประเทศ จ.สระแก้ว  ไป ต.เขาหินซ้อน อ.พนมสารคาม จ.ปราจีนบุรี  เนื่องจากปริมาณรถที่ผ่านเส้นทางดังกล่าวมีจำนวนมาก  ทั้งรถยนต์โดยสารประจำทาง  เช่น เส้นทาง กรุงเทพฯ-อรัญประเทศ   ที่นำนักท่องเที่ยวไปชายแดน  รวมถึงรถยนต์และบรรทุก ขับขี่ผ่านพื้นที่ดังกล่าวด้วยความเร็วสูง เนื่องจากไม่มีสัญญาณไฟจราจรและถนนมีขนาดกว้าง ทำให้เกิดอุบัติเหตุเกิดขึ้นบ่อยครั้ง “ พื้นที่ดังกล่าวใกล้แหล่งชุมชนมีตลาดสดตรง 4 แยก  ซึ่งในแต่ละวันจะมีชาวบ้านสัญจร ใช้เส้นทางนี้กันมาก  โดยเฉพาะเด็กนักเรียน   ดังนั้นจึงนำปัญหาที่เกิดขึ้นแจ้งไปยังนายทรงยศ  เทียนทอง นายกองค์การบริหารส่วนจังหวัดสระแก้ว และมีความเห็นว่าควรให้หน่วยงานที่รับผิดชอบไปดูสถานที่และทำการสำรวจการจรจรบริเวณดังกล่าว พร้อมชาวบ้านร่วมลงชื่อทำหนังสือขอความอนุเคราะห์ไปยัง แขวงการทาง จ.สระแก้วและผู้ว่าราชการ จ.สระแก้ว  เพื่อร่วมกันแก้ไขปัญหาโดยเร็ว” นอกจากนี้ได้ขอติดตั้งสัญญาณไฟจราจร ป้ายเตือนภัยและรื้อเก็บป้ายโฆษณาที่กีดขวางปิดบังวิสัยทัศน์การขับขี่รถยนต์การจราจรบริเวณ 4 แยกดังกล่าวแบบเร่งด่วนเพื่อความปลอดภัยของประชาชน    ",
  "url": "https://www.dailynews.co.th/economic/577984",
  "date": "2017-06-05T22:01:03.527Z"
}