{
  "id": 577967,
  "title": "บีทีเอสกรุ๊ปคาดรายได้พุ่ง | เดลินิวส์",
  "description": "บีทีเอสกรุ๊ปประเมินรายได้กลุ่มธุรกิจระบบขนส่งมวลชนโตก้าวกระโดด  หลังเปิดเดินรถสายสีเขียวเหนือช่วงหมอชิต-คูคต และเขียวใต้ช่วงแบริ่ง-สมุทรปราการปี 63  พร้อมประกาศจ่ายปันผล 0.175 บาทต่อหุ้น",
  "keywords": "นายดาเนียล รอสส์,บีทีเอสกรุ๊ป,บีทีเอส,สายสีเขียวเหนือ,หมอชิต-คูคต,สายสีเขียวใต้,แบริ่ง-สมุทรปราการ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายดาเนียล รอสส์ ผู้อำนวยการใหญ่สายการลงทุน บริษัท บีทีเอส กรุ๊ป โฮลดิ้งส์ จำกัด (มหาชน) หรือ บีทีเอส กรุ๊ป เปิดเผยว่า บริษัทฯ คาดว่ารายได้จากกลุ่มธุรกิจระบบขนส่งมวลชนจะเติบโตต่อเนื่อง เพราะบริษัทฯ ได้บรรลุข้อตกลงการให้บริการเดินรถและซ่อมบำรุงโครงการรถไฟฟ้าส่วนต่อขยายสายสีเขียวเหนือ (หมอชิต-คูคต) และใต้ (แบริ่ง-สมุทรปราการ) ระยะทาง 30.8 กม. รวม 25 สถานี  ซึ่งหลังจากเปิดให้บริการรถไฟฟ้าทั้ง 2 โครงการตลอดทั้งสายในปี 63 จะทำให้รายได้เพิ่มขึ้น โดยเฉพาะรายได้จากการให้บริการเดินรถและซ่อมบำรุงจะเพิ่มขึ้นอีก 4,000-5,000 ล้านบาท หรือเติบโต 1 เท่าตัว จากปัจจุบันที่มีรายได้จากกลุ่มธุรกิจดังกล่าวอยู่ที่ 4,237 ล้านบาท  “ การเปิดให้บริการเดินรถไฟฟ้าสายสีเขียวใต้ได้เต็มรูปแบบภายในปี  61 ซึ่งจะส่งผลดีต่อจำนวนผู้โดยสารรถไฟฟ้าในรถไฟฟ้าสายหลัก หลังจากได้เริ่มให้บริการเดินรถสถานีสำโรง ซึ่งเป็นสถานีแรกของส่วนต่อขยายสายสีเขียวใต้เรียบร้อยแล้ว จึงประเมินว่าอัตราผู้โดยสารในปีนี้จะเพิ่มขึ้น 3-5% จากปีก่อนที่มีจำนวนผู้ใช้บริการ 238 ล้านคนเที่ยว โดยเป็นสถิติสูงสุดนับตั้งแต่เปิดให้บริการ และคาดว่าอัตราค่าโดยสารจะเพิ่มขึ้น 1% นอกจากนี้การเพิ่มขึ้นของรายได้จากการให้บริการเดินรถส่วนต่อขยายสายสีเขียวใหม่ จะทำให้รายได้จากธุรกิจขนส่งมวลชนจะเติบโตอย่างมีนัยสำคัญในอีก 3 ปีข้างหน้า อย่างไรก็ตาม รายได้ที่เพิ่มขึ้นดังกล่าว ยังไม่นับรวมรายได้ค่าโดยสารจากโครงการรถไฟฟ้าสายสีชมพูและสายสีเหลือง ที่จะเปิดให้บริการปี 63”   ส่วนภาพรวมผลการดำเนินงานในปี 59/60 (เม.ย. 59-มี.ค.60) บริษัทฯ มีรายได้ 9,618.3 ล้านบาท และมีกำไรสุทธิ 2,235.7ล้านบาท โดยที่ประชุมคณะกรรมการบริษัทฯ อนุมัติจ่ายเงินปันผลงวดประจำปี  59/60 งวดสุดท้ายในอัตรา 0.175 บาทต่อหุ้น ซึ่งกำหนดปิดสมุดทะเบียนเพื่อรวบรวมรายชื่อผู้มีสิทธิได้รับปันผลในวันที่ 4  ส.ค. 60 และกำหนดจ่ายเงินปันผลในวันที่ 18 ส.ค. 60 หลังจากก่อนหน้านี้บีทีเอส ได้จ่ายเงินปันผลระหว่างกาลไปแล้วในอัตรา 0.165 บาทต่อหุ้น รวมทั้งปีได้จ่ายเงินปันผลทั้งสิ้น 4,716.4 ล้านบาท คิดเป็นอัตราเงินปันผลตอบแทนประจำปีอยู่ที่ 4%      ",
  "url": "https://www.dailynews.co.th/economic/577967",
  "date": "2017-06-05T12:01:13.280Z"
}