{
  "id": 577992,
  "title": "\"สนธิรัตน์\"ปิ้งไอเดียช่วยคนตกงาน | เดลินิวส์",
  "description": "สนธิรัตน์ สั่งกรมพัฒนาธุรกิจการค้าเปิดหลักสูตรสอนทำก๋วยเตี๋ยว ทำเป็นแล้วอยากเปิดร้าน",
  "keywords": "พาณิชย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสนธิรัตน์ สนธิจิรวงศ์ รมช. พาณิชย์ เปิดเผยว่า ได้สั่งการให้กรมพัฒนาธุรกิจการค้า ไปศึกษาดูว่า หากคนที่ตกงาน หรือคนที่อยากเปิดร้านขายอาหาร แต่ทำก๋วยเตี๋ยว หรือบะหมี่ ไม่เป็น ขอให้จัดโครงการเพื่อนำคนเหล่านี้มาฝึกอบรมรวมกันให้หมด เพื่อสอนทำก๋วยเตี๋ยว ทำบะหมี่ แล้วให้ไปเปิดร้านอาหาร จากนั้นกระทรวงพาณิชย์จะติดป้าย ประชาสัมพันธ์ เป็นร้านอาหารหนูณิชย์ เพราะข้อดีของร้านหนูณิชย์คือ ไม่ว่าอยู่ตรงไหน ซอกไหน ซอยไหน ก็สามารถหาเจอได้หมด ผ่านแอปพลิเคชั่นลายแทงของถูก ที่กระทรวงฯ จะนำเอาไปลงไว้ เพื่อให้คนตามไปกิน   “ทั้งนี้ คนที่ต้องการทำอาชีพอย่างจริงจัง ถ้าไม่มีเงินเปิดร้าน ก็ใช้หน้าบ้านตัวเอง ทำบ้านเป็นร้านขายอาหาร ทำอาหารจานเดียวขายได้  แล้วยิ่งติดป้าย เป็นร้านหนูณิชย์ คนต้องรู้จัก เหมือนเราไปรับประกันให้ แล้วต่อไปทำอร่อย คนก็จะดั้นด้นไปกิน ไม่ว่าอยู่ที่ไหน ซอยไหน คนก็จะไป ถ้าร้านอร่อย ขนาดอาเฮียที่ขายตลาด คนยังไปนั่งรอกิน”   นายสนธิรัตน์ กล่าวว่า ปัจจุบันนี้ ร้านอาหารหนูณิชย์ที่มีอยู่ 12,200 แห่งทั่วประเทศ ซึ่งกระทรวงฯ ได้คัดเลือกร้านอาหารที่ผ่านเกณฑ์ด้านคุณภาพ มาตรฐาน สะอาด อร่อย และราคาถูกไม่เกิน 35 บาท เป็นร้านอาหารหนูณิชย์ติดดาว เบื้องต้นคัดมาได้แล้ว 387 ร้านทั่วประเทศ โดยร้านเหล่านี้ ถือว่าได้กระทรวงพาณิชย์รับประกันแล้ว หรือได้รับเชลล์ชวนชิมจากกระทรวงพาณิชย์ ดังนั้น เมื่อประชาชนผู้บริโภคเห็นร้านหนูณิชย์ติดดาวที่ไหน สามารถแวะเข้าไปกินได้เลย และมั่นใจได้ว่าทั้งถูก ทั้งอร่อย  ",
  "url": "https://www.dailynews.co.th/economic/577992",
  "date": "2017-06-05T14:07:35.239Z"
}