{
  "id": 577981,
  "title": "แบงค็อกคาแนลลุยออนไลน์ | เดลินิวส์",
  "description": "แบงค็อกคาแนลเร่งประชาสัมพันธ์เส้นทางท่องเที่ยวไทยผ่านเว็บไซต์ต่างประเทศ  พร้อมเพิ่มภาษาญี่ปุ่น-เกาหลี จากเดิมมี3 ภาษาคือไทย- อังกฤษ- จีน ",
  "keywords": "นายเชาวลิต เมธยะประภาส,ครอบครัวขนส่ง,แบงค็อกคาแนล,เดินเรือ,ท่องเที่ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเชาวลิต เมธยะประภาส กรรมการผู้จัดการ บริษัท ครอบครัวขนส่ง (2002) จำกัด ผู้ให้บริการเดินเรือโดยสารคลองแสนแสบ เปิดเผยว่า หลังจากที่ได้เปิดเดินเรือแบงค็อกคาแนล เส้นทางประตูน้ำ-บางลำพู เมื่อวันที่ 6 เม.ย. ที่ผ่านมาจนถึงปัจจุบันมีเรือ 5 ลำแล้ว มียอดผู้ใช้บริการ   จำนวน 1,525 คน หรือเฉลี่ยวันละ 25 คน ซึ่งจากปริมาณผู้โดยสารที่ใช้บริการนั้นถือว่าพอใจ เพราะเพิ่งเริ่มเปิดให้บริการไม่นาน โดยผู้ใช้บริการเป็นชาวต่างประเทศแถวอาเซียนและเอเชีย ประมาณ 60% เช่น ชาวจีน เกาหลีใต้ ญี่ปุ่น มาเลเซีย สิงคโปร์ และายุโรปอีก 40%  และจากนี้ไปต้องเร่งประชาสัมพันธ์ในสื่อออนไลน์เว็บไซต์ในต่างประเทศมากขึ้น เพื่อให้กลุ่มนักท่องเที่ยวชาวต่างชาติได้เข้าถึงและเกิดการศึกษาข้อมูลในการท่องเที่ยวเส้นทางดังกล่าวก่อนที่มาใช้บริการ    นายเชาวลิต กล่าวต่อว่า  จะทยอยติดตั้งป้ายประชาสัมพันธ์แหล่งท่องเที่ยวเส้นทางดังกล่าวเพิ่มเติมบริเวณท่าเรือต่าง ๆ มากขึ้น  จากปกติที่มีข้อความประชาสัมพันธ์เป็นภาษาไทย อังกฤษ จีน  ซึ่งเพิ่มข้อความภาษาญี่ปุ่น และเกาหลีใต้ด้วย รวมทั้งอนาคตจะติดตั้งข้อมูลออนไลน์ เกี่ยวกับแหล่งท่องเที่ยวในเส้นทางและแนะนำสถานที่ท่องเที่ยวและร้านอาหาร เพื่ออำนวยความสะดวกให้นักท่องเที่ยว ตลอดจนเพิ่มความปลอดภัยบริเวณท่าเรือต่าง ๆ  โดยเฉพาะช่วงฤดูฝนต้องฉีดพ่นทรายป้องกันการลื่นล้มของผู้โดยสาร อย่างไรก็ตาม คาดว่าภายในเดือน มิ.ย. นี้ นำเรือแบงค็อกคาแนลอีก 1 ลำมาวิ่งให้ครบทั้ง 6 ลำแบบเต็มรูปแบบ เพื่อประเมินผลจำนวนผู้ใช้บริการ กระแสตอบรับ ปัญหาอุปสรรค เพื่อปรับปรุงในการให้บริการ ก่อนที่จะเตรียมนำเรือมาให้บริการเพิ่มอีก 4 ลำในอนาคต    ",
  "url": "https://www.dailynews.co.th/economic/577981",
  "date": "2017-06-06T00:01:16.829Z"
}