{
  "id": 578096,
  "title": "ญี่ปุ่นเสนอตัวขยายทางรถไฟความเร็วสูงเชื่อมอยุธยา | เดลินิวส์",
  "description": "\u0027สมคิด” เผยญี่ปุ่นจีบขอลงทุนขยายเส้นทางรถไฟความเร็วสูงเชื่อมอยุธยามอบหมาย \u0027คมนาคม\u0027ศึกษาความคุ้มค่า\r\n",
  "keywords": "ระบบราง,ญี่ปุ่น,รถไฟความเร็วสูง,ไฮสปีดเทรน,ไทย,ลงทุน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี เปิดเผยหลังการเดินทางมาเยือนญี่ปุ่นเพื่อหารือในประเด็นการค้า การลงทุน ระหว่างวันที่ 5 – 8 มิ.ย.60ว่า ญี่ปุ่นได้ยื่นข้อเสนอขอขยายเส้นทางรถไฟความเร็วสูง (ไฮสปีดเทรน) ที่ไทยเตรียมพัฒนาจากโครงการรถไฟความเร็วสูง กรุงเทพ-ระยอง เชื่อมต่อ 3 สนามบิน (สนามบินอู่ตะเภา-สนามบินสุวรรณภูมิ-สนามบินดอนเมือง) และเชื่อมต่อพื้นที่ระเบียงเศรษฐกิจภาคตะวันออก (อีอีซี) ซึ่งทางญี่ปุ่นยื่นข้อเสนอขอขยายเส้นทางมาสิ้นสุดถึงสถานีอยุธยา เนื่องจากเป็นพื้นที่เขตอุตสาหกรรมในญี่ปุ่นหลายแห่ง หากมีการพัฒนาเส้นทางคมนาคมจากพื้นที่อีอีซีเข้ามาจะเพิ่มโอกาสด้านการลงทุน อย่างไรก็ดี ขณะนี้ได้มอบหมายให้นายอาคม เติมพิทยาไพสิฐ รมว.คมนาคม ไปศึกษาความคุ้มค่ากับโครงการหากจะต้องขยาย ซึ่งในส่วนของทางญี่ปุ่น ยังได้ระบุถึงความพร้อมในการลงทุน เนื่องจากองค์การความร่วมมือระหว่างประเทศของญี่ปุ่น หรือ ไจก้า มีความพร้อมที่จะสนับสนุนเงินกู้หากไทยสนใจดำเนินการก่อสร้าง นอกจากนี้การเดินทางเยือนญี่ปุ่นครั้งนี้ ยังมีการหารือร่วมกับบริษัท ฮิตาชิ (ด้านรถไฟ) ในประเด็นของการผลิตระบบรางไทยด้วย ด้านแหล่งข่าวจากกระทรวงคมนาคม กล่าวว่า ญี่ปุ่นได้ยื่นข้อเสนอดังกล่าวมาช่วงสัปดาห์ก่อน ซึ่งให้เหตุผลถึงโอกาสในการขยายการลงทุนเชื่อมต่อพื้นที่อุตสาหกรรมทั้งสองแห่ง โดยจากการประเมินเบื้องต้นยังเชื่อว่าหากไทย และญี่ปุ่นเจรจาข้อตกลงได้ข้อเสนอครั้งนี้ได้ ก็จะช่วยผลักดันให้โครงการพัฒนารถไฟความเร็วสูงกรุงเทพฯ – เชียงใหม่ ที่เป็นความร่วมระหว่างรัฐบาลไทย – ญี่ปุ่น สามารถดำเนินการได้เร็วขึ้น จากปัจจุบันที่ยังติดปัญหาทางเทคนิคเรื่องของการใช้พื้นที่ระบบรางช่วงสถานีดอนเมือง “ตอนนี้โครงการไฮสปีดเทรนไทย – ญี่ปุ่น ยังติดปัญหาเรื่องพื้นที่รางรถไฟช่วงดอนเมือง เพราะตรงนั้นค่อนข้างแออัด เนื่องจากเป็นพื้นที่ที่มีหลายโครงการใช้ทางร่วมกัน ทั้งในส่วนของรถไฟความเร็วสูงซึ่งเป็นความร่วมมือไทย – จีนด้วย  ",
  "url": "https://www.dailynews.co.th/economic/578096",
  "date": "2017-06-06T08:01:21.987Z"
}