{
  "id": 578041,
  "title": "ลุยสร้างเทอร์มินอลบินเบตง ส.ค.นี้ | เดลินิวส์",
  "description": "สนามบินเบตง เตรียมวางศิลาฤกษ์สร้างอาคารผู้โดยสาร ส.ค.นี้ รองรับได้ 300 คนต่อชั่วโมง แล้วเสร็จ ก.พ.62 เปิดบริการสิ้นปี 62 กำชับเข้มการก่อสร้างต้องกระทบประชาชนน้อยที่สุด",
  "keywords": "ดรุณ แสงฉาย,สนามบินเบตง,อาคารผู้โดยสาร,ความปลอดภัย,รันเวย์,คุมเข้ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายดรุณ แสงฉาย อธิบดีกรมท่าอากาศยาน(ทย.) เปิดเผยความคืบหน้าโครงการก่อสร้างท่าอากาศยานเบตง จ.ยะลา บนพื้นที่ประมาณ 900 ไร่ วงเงินประมาณ 2,000 ล้านบาทว่า ขณะนี้บริษัทผู้รับเหมาได้เข้าพื้นที่เพื่อปรับระดับงานดิน และเริ่มดำเนินการก่อสร้างทางวิ่ง 1 ทางวิ่ง ขนาดความยาว 1,800 เมตร และทางขับ ซึ่งมีความคืบหน้าแล้วประมาณ 8% และภายในเดือน มิ.ย.นี้ จะมีการรับส่งมอบพื้นที่เพื่อก่อสร้างอาคารผู้โดยสาร ขนาด 7,000 ตารางเมตร คาดว่าจะสามารถวางฐานราก และวางศิลาฤกษ์ก่อสร้างอาคารผู้โดยสารได้ในเดือน ส.ค.นี้ ทั้งนี้อาคารหลังดังกล่าวจะก่อสร้างแล้วเสร็จในเดือน ก.พ.62 และเปิดให้บริการได้ในเดือน ธ.ค.62 รองรับผู้โดยสารได้ 300 คนต่อชั่วโมง คาดว่าสนามบินแห่งนี้จะมีผู้ใช้บริการเป็นจำนวนมาก โดยเฉพาะชาวมาเลเซีย เพราะเป็นพื้นที่ที่ไม่ไกลจากมาเลเซียมากนัก                 นายดรุณ กล่าวต่อว่า ได้กำชับว่าในการก่อสร้างต้องให้ชุมชนได้รับผลกระทบน้อยที่สุด  โดยมอบให้บริษัทที่ปรึกษาจัดทำแนวทางป้องกันการก่อสร้างไม่ให้เกิดผลกระทบด้านน้ำที่ไหลเปลี่ยนทางไปยังที่ของประชาชน พร้อมทั้งให้ลงพื้นที่ตรวจสอบจำนวนครัวเรือนที่จะได้รับผลกระทบ และเข้าพูดคุยเพื่อสร้างความเข้าใจ และหาแนวทางแก้ไข นอกจากนี้ยังได้สั่งการให้เจ้าหน้าที่ ทย. ซึ่งเป็นผู้ควบคุมงานก่อสร้างในพื้นที่ ประสานงานกับกองกำกับการตำรวจตระเวนชายแดนที่ 44 ยะลา  เนื่องจากพื้นที่ก่อสร้างสนามบินเบตง เป็นพื้นที่ที่มีความเสี่ยงภัย และมีความอ่อนไหว โดยขอให้จัดกำลังในการตั้งหน่วยรักษาความปลอดภัยในบริเวณทางเข้าพื้นที่ก่อสร้าง และลาดตระเวน เพื่อให้เกิดความปลอดภัยในการปฏิบัติงาน และเป็นการป้องกันเหตุร้ายที่อาจเกิดขึ้นได้                 นายดรุณ กล่าวอีกว่า อย่างไรก็ตามในระหว่างที่มีการก่อสร้าง ได้มอบให้กองก่อสร้างและบำรุงรักษา ทย.ประสานงานกับกรมทางหลวงชนบท (ทช.) จัดทำแผนการขยายถนนทางเข้าสู่สนามบินเบตง รวมทั้งให้ประสานกับกรมการขนส่งทางบก(ขบ.)  เตรียมวางแผนจัดรถขนส่งสาธารณะเข้ามายังสนามบินเบตง เพื่ออำนวยความสะดวกให้แก่ผู้ใช้บริการ โดยให้ศึกษาเส้นทางรอบท่าอากาศยาน รัศมี 100 กิโลเมตร และเส้นทางไปยังด่านตรวจคนเข้าเมืองเบตง เพื่อเข้าสู่ประเทศมาเลเซีย  ",
  "url": "https://www.dailynews.co.th/economic/578041",
  "date": "2017-06-06T04:01:05.262Z"
}