{
  "id": 578009,
  "title": "แบงก์ชาติปฎิรูปเกณฑ์ควบคุมการแลกเปลี่ยนเงิน | เดลินิวส์",
  "description": "ธปท.ออกเกณฑ์อุ้มเอกชนทำธุรกรรมคล่องตัว ทั้งผ่อนเกณฑ์ ลดขั้นตอน และเอกสาร ทยอยออกเป็นมาตรการๆ ไปตั้งแต่เดือนมิ.ย นี้ ถึงสิ้นปี 60 คาดช่วยลดต้นทุนให้เอกชนได้ปีละ 1,000 ล้านบาท\r\n\r\n",
  "keywords": "แบงก์ชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายวิรไท สันติประภพ ผู้ว่าการธนาคารแห่งประเทศไทย (ธปท.) เปิดเผยว่า  ธปท.ได้ปฏิรูปเกณฑ์การควบคุมการแลกเปลี่ยนเงิน เพื่ออำนวยความสะดวกภาคเอกชนในการประกอบธุรกิจ ด้วยการผ่อนคลาย และยกเลิกกฎเกณฑ์เงินทุนเคลื่อนย้ายระหว่างประเทศที่ไม่จำเป็น พร้อมกับลดขั้นตอนการยื่นเอกสารที่ไม่จำเป็น และเปิดทางให้เอกชนทำธุรกรรมโดยไม่ต้องยื่นขออนุญาตต่อธปท. ซึ่งแต่ละมาตรการจะทยอยออกมาบังคับใช้ตั้งแต่เดือนมิ.ย.นี้ เรื่อยไปจนถึงสิ้นปี 60 คาดว่า ในระยะแรกจะช่วยลดต้นทุนการทำธุรกรรมทางการเงินของภาคเอกชนได้มากกว่าปีละ 1,000 ล้านบาท ขณะเดียวกันมาตรการที่ออกมาในครั้งนี้ ก็ไม่ได้เกี่ยวข้องมาตรการป้องปรามเรื่องของอัตราแลกเปลี่ยนที่ธปท.กำลังดูแลอยู่   “ที่ผ่านมา แม้ว่าธปท.จะผ่อนคลายกฎเกณฑ์เกี่ยวกับการแลกเปลี่ยนเงินบาทมาเป็นระยะๆ แต่กฎเกณฑ์ที่ใช้อยู่หลายเรื่องก็ยังล้าสมัย หายเรื่องไม่จำเป็นแล้วในปัจจุบัน และอีกหลายเรื่อง ไม่สอดคล้องกับระบบเศรษฐกิจระบบการเงินที่เปลี่ยนแปลงไปในปัจจันที่ระบบเศรษฐกิจและการเงินของโลกมีความผันผวนสูง โดยการจัดทำโครงการครั้งนี้ จะทำให้บริษัทขนาดกลาง และเล็กได้รับความสะดวกมากขึ้น เช่นเดียวกับประชาชนที่อยากลงทุน จะได้รับความประโยชน์จากการบริการจัดการการเงิน และการโอนเงินระหว่างประเทศ”   ทั้งนี้การจัดทำโครงการปฏิรูปกฎเกณฑ์กับการแลกเปลี่ยนเงินครั้งนี้ ได้มีการทบทวนกฎเกณฑ์ที่เกี่ยวข้องรวมกว่า 80 ฉบับ ที่อยู่ภายใต้กฎหมายควบคุมการแลกเปลี่ยนเงิน เช่น กฎเกณฑ์เกี่ยวกับธุรกรรมเงินตราต่างประเทศ การค้าการลงทุนโดยตรงระหว่างประเทศ การลงทุนในหลักทรัพย์ต่างประเทศ และการทำธุรกรรมเงินตราต่างประเทศของรายย่อย เพื่อให้เอกชนทำธุรกรรมเงินตราต่างประเทศ และบริหารความเสี่ยงได้อย่างเสรี พร้อมกับผ่อนเกณฑ์ต่างๆ และยังเพิ่มผู้เล่นในตลาดเงินตราต่างประเทศ และสนับสนุนการใช้เงินสกุลท้องถิ่นเพื่อการค้าการลงทุนกับประเทศเพื่อนบ้าน    ",
  "url": "https://www.dailynews.co.th/economic/578009",
  "date": "2017-06-05T14:01:26.988Z"
}