{
  "id": 578005,
  "title": "ค้านสหรัฐฯกดดันไทยนำเข้าชิ้นส่วนหมู | เดลินิวส์",
  "description": "สมาคมผู้เลี้ยงสุกร เตรียมทำหนังสือค้านสหรัฐกดดันไทยนำเข้าชิ้นส่วน ,เครื่องในหมู ระบุกระทบวงจรผู้เลี้ยงทั้งประเทศแน่",
  "keywords": "หมู,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสุรชัย สุทธิธรรม  นายกสมาคมผู้เลี้ยงสุกรแห่งชาติ เปิดเผยว่า ขณะนี้สมาคมฯเตรียมยื่นหนังสือแสดงเจตนารมย์ต่อหน่วยงานที่เกี่ยวข้อง ทั้งกรมเจรจาการค้าระหว่างประเทศ กระทรวงพาณิชย์ กรมปศุสัตว์ กระทรวงเกษตรและสหกรณ์  เพื่อแสดงจุดยืนต่อกรณีที่สหรัฐอเมริกาจะกดดันให้ไทยอนุญาตให้นำเข้าชิ้นส่วนสุกร ชาวอเมริกันไม่บริโภค เช่น เครื่องใน หัว ขา จากสหรัฐ ซึ่งหากรัฐบาลไทยยินยอม จะส่งผลให้สุกรภายในประเทศ ตกต่ำลงเหมือนสุกรภายในประเทศของเวียดนาม ที่เปิด ห้นำเข้ามา แล้วทำให้ราคาสุกรหน้าฟาร์มราคาตกต่ำลงเหลือเพียง กิโลกรัมละ 1 ดอลลาร์สหรัฐ และส่งผลต่อผู้เลี้ยงสุกรทั้งวงจรโดยตรง   ขณะนี้ สมาชิกสมาคมฯ ต่างมีความเห็นร่วมกัน ว่าจะเดินหน้าคัดค้านเรื่องนี้ต่อไป เพื่อไม่ให้มีการเจรจาอนุญาตกรณีดังกล่าว หากสหรัฐส่งสัญญาณมากฃ และถ้าไทยจะเปิดให้นำเข้า สมาชิกสมาคมฯ ก็ต้องแสดงออกถึงจุดยืนอย่างถึงที่สุด อาจต้องรวมตัวกันมาเรียกร้องต่อรัฐบาล   สำหรับสถานการณ์ราคาสุกรขุนในประเทศ ขณะนี้ราคาปรับลดลงทุกภูมิภาค เนื่องจากเข้าสู่ฤดูฝน และมีมรสุมเฃบางช่วง ประกอบกับมีอาหารธรรมชาติออกมามาก ส่งผลให้ปริมาณความต้องการการบริโภคเนื้อสุกรลดลง ยกเว้นภาคใต้ภาคตะวันตกยังอยู่ที่กิโลกรัมละ 65  บาทภาคตะวันออกกก.ละ 68 บาท ภาคอีสานกก.ละ 64-65 บาท ภาคเหนือ กก.ละ 67 บาท ภาคใต้ กก.ละ 70 บาท ถือว่าเป็นไปตามกลไกตลาด และส่วนหนึ่งก็เกิดจากการที่เกษตรกรวิตกว่าไทยจะอนุญาตให้นำเข้ามาจากสหรัฐ จึงเร่งขายสุกรออกไปก่อนหน้านี้ ส่งทำให้ราคาสุกรต่ำลง    ",
  "url": "https://www.dailynews.co.th/economic/578005",
  "date": "2017-06-05T14:01:29.267Z"
}