{
  "id": 578192,
  "title": "เปิดชื่อ2.9พันบริษัทสิ้นสภาพ เตือนตรวจสอบก่อนทำธุรกิจ | เดลินิวส์",
  "description": " เปิดชื่อ 2,989บริษัทสิ้นสภาพ เตือนประชาชนตรวจสอบก่อนทำธุรกิจด้วย หวั่นโดนหลอก",
  "keywords": "เปิดชื่อ2.9พันบริษัทสิ้นสภาพ,บริษัทสิ้นสภาพ,กรมพัฒนาธุรกิจการค้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานข่าวจากกรมพัฒนาธุรกิจการค้า เปิดเผยว่า เมื่อวันที่ 31 พ.ค.ที่ผ่านมา นายทะเบียนหุ้นส่วนบริษัทกรุงเทพมหานคร ได้ออกประกาศสำนักงานทะเบียนหุ้นส่วนบริษัทกรุงเทพมหานคร เพื่อแจ้งให้ประชาชน ผู้ประกอบธุรกิจ ทราบว่า จะขีดชื่อห้างหุ้นส่วนบริษัทที่ตั้งอยู่ในกรุงเทพฯ 2,989 บริษัท ออกจากทะเบียน และสิ้นสภาพการเป็นนิติบุคคลภายใน 90 วัน นับตั้งแต่วันที่ประกาศ เพราะมีเหตุที่เชื่อได้ว่า ห้างหุ้นส่วนบริษัทเหล่านั้น ไม่ได้ค้าขาย หรือประกอบกิจการแล้ว เว้นแต่มีเหตุผลเป็นอย่างอื่น ก็สามารถโต้แย้งได้   น.ส.บรรจงจิตต์ อังศุสิงห์ อธิบดีกรมพัฒนาธุรกิจการค้า กล่าวว่า สาเหตุที่ขีดชื่อห้างหุ้นส่วนบริษัทที่มีสำนักงานใหญ่ตั้งอยู่ในกทม. ออกจากทะเบียน เนื่องจากไม่นำส่งงบการเงินติดต่อกันเป็นเวลา 3 ปี นับแต่ปี 60 ลงไป ดังนั้นจึงขีดชื่อออก เพื่อให้ฐานข้อมูลนิติบุคคล ถูกต้อง เป็นปัจจุบัน ซึ่งจะทำให้นิติบุคคลเหล่านั้น สิ้นสภาพตามกฎหมาย กลายเป็นนิติบุคคลร้าง และจะประกอบธุรกิจไม่ได้อีกต่อไป   “กรมฯ ในฐานะเป็นนายทะเบียนตามกฎหมาย ได้ใช้อำนาจถอนทะเบียนนิติบุคคลที่ทิ้งร้าง หรือเลิกไปแล้ว พร้อมกันนี้ แนะนำให้ประชาชน ผู้ประกอบธุรกิจ และผู้ลงทุนที่ต้องการจะติดต่อ หรือทำธุรกิจกับนิติบุคคลรายใดก็ตาม ต้องตรวจตรวจสอบสถานภาพของนิติบุคคลนั้น ๆ ก่อนว่ามีอยู่จริงหรือไม่ เพื่อให้มั่นใจ และป้องกันปัญหาการหลอกลวงหรือแอบอ้าง จนเกิดความเสียหายเกิดขึ้นได้”   สำหรับผู้ที่ต้องการตรวจสอบสถานะของนิติบุคคลดังกล่าว ทำได้ 3 ช่องทาง  คือ สายด่วน 1570  เว็บไซต์www.dbd.go.th ตามลิงค์ https://www.dbd.go.th/article_attach/list.pdf และดาวน์โหลดแอพพลิเคชั่น ดีบีดี อี-เซอร์วิสผ่านโทรศัพท์มือถือ ได้ 24 ชั่วโมง   น.ส.บรรจงจิตต์ กล่าวว่า นอกจากนั้น กรมฯ ได้พัฒนาระบบบริการตรวจค้นข้อมูลโมบายแอปพลิเคชัน ดีบีดี อี-เซอร์วิส โดยได้เพิ่มบริการตรวจสอบข้อมูลสมาคมการค้า และหอการค้า ซึ่งตรวจสอบข้อมูลเบื้องต้นได้ ว่าตั้งอยู่ที่ไหน ใครเป็นกรรมการ เบอร์โทรติดต่อ และส่งงบการเงินหรือไม่ ทำให้ทราบข้อมูลเกี่ยวกับสมาคมการค้า หอการค้า เพื่อใช้เป็นข้อมูลในการติดต่อ หรือเข้าร่วมเป็นสมาชิกต่อยอดทางธุรกิจ  ",
  "url": "https://www.dailynews.co.th/economic/578192",
  "date": "2017-06-06T14:07:41.369Z"
}