{
  "id": 578148,
  "title": "ห่วงบาทแข็งค่าเร็วจี้รายย่อยประกันความเสี่ยง | เดลินิวส์",
  "description": "“กกร.” ห่วงค่าเงินบาทแข็งค่าเร็ว จี้เอกชนทำประกันความเสี่ยง หวั่นกระทบหนัก  พร้อมคงจีดีพี 3.5-4%",
  "keywords": "ห่วงค่าเงินบาทแข็งค่าเร็ว,จี้เอกชนทำประกันความเสี่ยง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกลินทร์ สารสิน ประธานสภาหอการค้าแห่งประเทศไทย เปิดเผยภายหลังประชุมคณะกรรมการร่วมภาคเอกชน 3 สถาบัน (กกร.)ที่ประกอบด้วยสภาหอฯ สมาคมธนาคารไทย และสภาอุตสาหกรรมแห่งประเทศไทย(ส.อ.ท.)ว่า ภาวะเงินบาทที่แข็งค่าขึ้นค่อนข้างเร็วในช่วงปลายเดือนพ.ค.จนถึงขณะนี้มีผลกระทบต่อการแข่งขันด้านการส่งออกของไทยแต่คู่แข่งเองก็แข็งค่าเช่นกัน ดังนั้นกกร.จึงคิดว่า ควรที่จะมีมาตรการสนับสนุนดูแลผู้ประกอบการขนาดกลางและย่อม(เอสเอ็มอี)จึงเตรียมร่วมมือกับธนาคารแห่งประเทศไทยให้ผู้ประกอบการรายย่อยมีเครื่องมือในการทำกันความเสี่ยงจากอัตราแลกเปลี่ยน(เฮดจิ้ง) เพื่อป้องกันความเสียหายที่อาจเกิดขึ้น เพราะปัจจุบันมีรายย่อยทำประกันความเสี่ยงเพียง 10-20 % เท่านั้น อย่างไรก็ตามแม้ภาวะเศรษฐกิจโลกเริ่มฟื้นตัวต่อเนื่องและคาดว่าเศรษฐกิจไทยครึ่งปีหลังจะฟื้นตัวกว่าครึ่งปีแรกแต่กกร.ยังคงกังวลประเด็นทางการเมืองทั้งในสหรัฐอเมริกาและยุโรปว่าจะมีทิศทางอย่างไรจึงได้ตั้งคณะทำงานเพื่อศึกษาและวิเคราะห์ผลกระทบให้ชัดเจน รวมไปถึงการประชุมธนาคารกลางสหรัฐ(เฟด) 13-14 มิ.ย.นี้ที่มีแนวโน้มจะปรับดอกเบี้ยเพิ่มขึ้นซึ่งจะมีผลต่อทิศทางค่าเงินบาทของไทย    “ต้องดูเฟดว่าจะปรับขึ้นหรือลงแล้วจะกระทบอย่างไร ซึ่งทิศทางน่าจะปรับขึ้นมากกว่า แต่ประเด็นการเมืองโลกเองก็มีผลต่อทิศทางของค่าเงินดอลลาร์สหรัฐเช่นกันคงจะต้องติดตามใกล้ชิดซึ่งเราเองก็ต้องรอให้มีการเลือกตั้งโดยเฉพาะอังกฤษวันที่ 8 มิ.ย.และเยอรมันในเดือนก.ย.เสร็จก่อนคณะทำงานจึงจะสรุปว่าจะมีผลดีเสียอย่างไรที่ชัดเจนต่อกรณีนี้ ”  ทั้งนี้กกร.ประเมินว่าเศรษฐกิจไทยช่วงครึ่งปีหลังปี 2560 น่าจะขยายตัวได้ดีกว่าครึ่งปีแรกจากปัจจัยหนุนด้านฤดูกาลทั้งการเร่งเบิกจ่ายงบ คำสั่งซื้อจากต่างประเทศ ตลอดจนนโยบายพัฒนาเขตเศรษฐกิจพิเศษ (อีอีซี) ที่น่าจะมีความชัดเจนมากขึ้น ดังนั้นจึงยังคงกรอบประมาณการอัตราการขยายตัวเศรษฐกิจไทยในปีนี้ไว้ที่ 3.5-4% และคาดว่าส่งออกจะโต 2-3.5%          ",
  "url": "https://www.dailynews.co.th/economic/578148",
  "date": "2017-06-06T12:01:14.641Z"
}