{
  "id": 578163,
  "title": "สมคิดขนญี่ปุ่นร่วมฉลองสัมพันธ์130ปี | เดลินิวส์",
  "description": "สมคิดจับมือไคดันเรนขนญี่ปุ่นร่วมฉลองสัมพันธ์ 130 ปี 26 ก.ย. นี้ ",
  "keywords": "สมคิดขนญี่ปุ่นร่วมฉลองสัมพันธ์130ปี,สมคิด จาตุศรีพิทักษ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 6 มิ.ย.ที่กรุงโตเกียว ประเทศญีปุ่น นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี ได้ร่วมหารือกับสมาพันธ์ธุรกิจญี่ปุ่น  หรือไคดันเรน เพื่อต้องการเชิญชวนให้ไคดันเรนนำทัพนักธุรกิจของญี่ปุ่น มาร่วมงานความสัมพันธ์ทางการค้าและการลงทุนไทย-ญี่ปุ่น ครบ130 ปี ที่ประเทศไทยในวันที่ 26 ก.ย.นี้ เนื่องจากญี่ปุ่นเข้ามาขยายการลงทุนในประเทศไทยกว่า 7,000 แห่ง และมีนักธุรกิจเข้าไปทำงานกว่า 70,000 ราย เพื่อร่วมกันประกาศความสัมพันธ์ระหว่างกันที่มีมาอย่างยาวนา ด้านนายอุตตม สาวนายน รมว.อุตสาหกรรม กล่าวว่า ได้หารือร่วมกับผู้บริหารจากองค์การสนับสนุนเอสเอ็มอี แห่งประเทศญี่ปุ่น  หรือเอสเอ็มอาร์เจ ซึ่งเป็นหน่วยงานสนับสนุนเอสเอ็มอีภายใต้การกำกับดูแลของกระทรวงเศรษฐกิจการค้าและอุตสาหกรรมของญี่ปุ่น หรือมิติ ซึ่งจะนำทัพนักธุรกิจเอสเอ็มอีไปร่วมงานเพื่อเฉลิมฉลองความสัมพันธ์นี้ด้วย โดยกระทรวงอุตสาหกรรมไทยจะจัดงานเอสเอ็มอีเป็นงานใหญ่เช่นเดียวกับที่อ่องกงเคยจัด เพื่อช่วยกันส่งเสริมและพัฒนาเอสเอ็มอีระหว่างกันโดยเฉพาะในอุตสาหกรรมเป้าหมาย ทั้งอุตสาหกรรมอุปกรณ์การแพทย์ อุตสาหกรรมไอซีที-ดิจิทัล อุตสาหกรรมด้านสุขภาพ อุตสาหกรรมอากาศยานและอุตสาหกรรมหุ่นยนต์ นอกจากนี้กระทรวงอุตสาหกรรมยังจะร่วมมือกับญี่ปุ่น เพื่อเพิ่มขีดความสามารถของผู้ประกอบการอุตสาหกรรมทุกระดับ โดยเฉพาะเอสเอ็มอี โดยผ่านโครงการพัฒนานักวินิจฉัยสถานประกอบการ เพื่อนำระบบวินิจฉัยสถานประกอบการของญี่ปุ่นมาประยุกต์ใช้ในไทย การนำรูปแบบดำเนินงานของเอสเอ็มอาร์เจ มาปรับใช้จัดตั้งศูนย์สนับสนุนการบริการเอสเอ็มอี จัดตั้งขึ้นศูนย์ส่งเสริมอุตสาหกรรมภาค การจัดทำเว็บไซต์ J-GoodTech การจับคู่ธุรกิจออนไลน์ แหล่งรวบรวมข้อมูลที่เป็นมาตรฐานเดียวกันของผู้ประกอบการญี่ปุ่นและผู้ประกอบการไทย เพื่อแลกเปลี่ยนองค์ความรู้ระหว่างกัน และเดินทางไปดูลู่ทางการลงทุนในโครงการระเบียงเศรษฐกิจหรืออีอีซีด้วย.  ",
  "url": "https://www.dailynews.co.th/economic/578163",
  "date": "2017-06-06T12:01:17.068Z"
}