{
  "id": 578105,
  "title": "ประกาศกร้าวไทยพร้อมจับมือญี่ปุ่นสร้างอนาคตใหม่แห่งเอเชีย | เดลินิวส์",
  "description": "ประกาศเดินหน้าต่อทุกนโยบายสร้างความเชื่อมั่นญีปุ่นเพราะมีกฎหมายรองรับ ย้ำศก.ไทยพุ่ง 3.5% พร้อมจับมือญี่ปุ่นร่วมสร้างอนาคตใหม่แห่งเอเชีย",
  "keywords": "จับมือ,นิกเคอิ ฟอรั่ม,อนาคต,เอเชีย,นักธุรกิจ,ไทย,ญี่ปุ่น, 130 ปี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 6 มิ.ย. กรุงโตเกียว ประเทศญี่ปุ่น นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี กล่าวในเวที “นิกเคอิ ฟอรั่ม ครั้งที่ 23” ในหัวข้อ อนาคตของเอเชีย โดยมีนักธุรกิจ และผู้สนใจประมาณ 1,000 คน ว่า ในช่วง 1 ปีครึ่งที่เหลือของรัฐบาลจากนี้จะเร่งเดินหน้าวางรากฐานของประเทศตามแผนยุทธศาสตร์ ระยะ 20 ปี ซึ่งได้ออกเป็นกฎหมายที่ชัดเจนที่ทุกรัฐบาลต้องเดินหน้า ดังนั้นจึงมีความต่อเนื่องของนโยบายในทุกด้านที่รัฐบาลได้ดำเนินการไว้ เพราะถ้าไทยไม่ปฏิรูปตัวเองอย่างจริงจังและต่อเนื่อง ก็ไม่สามารถแข่งขันบนเวทีโลกได้ ทั้งนี้ในช่วงที่ผ่านมาได้เข้ามาแก้ไขปัญหาต่างๆ เปลี่ยนวิกฤติทางการเมืองให้เป็นโอกาสจนสถานการณ์ดีขึ้นมาก โดยเศรษฐกิจไทยเติบโตอย่างต่อเนื่องที่ขยายตัวเพียง 0.8%เมื่อ 3 ปีก่อน จนถึงปี 59 ขยายตัวได้ 3.2% และในไตรมาสแรก ของปี 60 ขยายตัวได้ 3.3% และเชื่อว่าตลอดทั้งปี 60 จะเติบโตได้มากกว่า 3.5% อย่างแน่นอนจากการดำเนินการในหลายเรื่อง นายสมคิด กล่าวด้วยว่า แม้ไทยเป็นประเทศเล็กและมีเป้าหมายในการแก้ไขปัญหาเศรษฐกิจและปฎิรูปประเทศอย่างจริงจัง แต่ก็พร้อมที่จะร่วมกับมิตรประเทศในเอเชีย โดยเฉพาะกับญี่ปุ่นที่เป็นมหามิตรของไทยเพื่อรักษาสันติภาพ เสถียรภาพ และความเจริญรุ่งเรืองของภูมิภาคแห่งนี้ โดยเฉพาะการเป็นอีกกำลังหนึ่งที่จะแบกความรับผิดชอบและมีส่วนร่วมในการสร้างอนาคตใหม่แห่งเอเชียเพื่อเป็นความหวังใหม่ให้กับโลก นอกจากนี้ต้องยอมรับว่าเศรษฐกิจไทยสามารถพัฒนาได้ก็เพราะญี่ปุ่นที่เป็นมหามิตรในการช่วยเหลือ โดยในโอกาสที่จะครบรอบความสัมพันธ์ไทยกับญี่ปุ่นในรอบ 130 ปีนี้ จะเชิญให้สมาพันธ์ธุรกิจญี่ปุ่นหรือไคดันเรนนำคณะนักลงทุนญี่ปุ่นไปร่วมฉลองความสัมพันธ์ร่วมกับเอกชนไทย ในเดือนต.ค.นี้ เพื่อประกาศให้เห็นถึงความสัมพันธ์ที่ยิ่งใหญ่ระหว่างญี่ปุ่นกับไทยด้วย",
  "url": "https://www.dailynews.co.th/economic/578105",
  "date": "2017-06-06T08:01:19.379Z"
}