{
  "id": 578167,
  "title": "อานิสงส์เงินบาทแข็งค่าคนไทยซื้อทองถูกลง | เดลินิวส์",
  "description": "สมาคมค้าทองคำเผยคนไทยซื้อทองถูกกว่าตลาดโลก รับอานิสงส์ค่าเงินแข็ง ชี้แข็งค่าทุกๆ 1 บาท ทำให้ราคาทองในประเทศถูกกว่าตลาดโลกบาทละ 500 บาท ",
  "keywords": "ทองคำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายพิชญา พิสุทธิกุล อุปนายกสมาคมค้าทองคำ เปิดเผยว่า ขณะนี้ประชาชนในประเทศได้รับอานิสงส์จากการซื้อทองคำในประเทศที่ถูกกว่าตลาดโลกมาก หลังจากที่เงินบาทไทยแข็งค่าต่อเนื่องเมื่อเทียบกับเงินสกุลดอลลาร์สหรัฐ โดยการแข็งค่าเงินบาททุกๆ 1 สต. ทำให้ราคาทองคำในประเทศเปลี่ยนแปลง 5 บาทต่อบาททองคำ หรือแข็งค่าทุก 1 บาท ราคาทองคำในประเทศเปลี่ยนบาทละ 500 บาท ดังนั้นในช่วง 1-2 เดือนที่ผ่านมาค่าเงินแข็งค่าแล้วประมาณ 60 สต. หรือการเคลื่อนไหวจากระดับ 34.60 บาทต่อดอลลาร์สหรัฐมาอยู่ระดับ 34.00 บาท ทำให้ราคาทองคำในประเทศถูกกว่าตลาดโลกแล้วบาทละ  300 บาท   “แนวโน้มค่าเงินบาทยังแข็งค่าต่อเนื่องจากปัญหาที่นักลงทุนทิ้งเงินสกุลดอลลาร์สหรัฐ จากความไม่มั่นใจเรื่องของการเมืองและการเดินหน้านโยบายเศรษฐกิจของสหรัฐเอง อย่างไรก็ตามแม้ว่าค่าเงินบาทจะแข็งค่าขึ้น แต่ผู้ประกอบการทองคำไม่เร่งนำเข้าทองคำเพื่อรับผลประโยชน์จากอัตราแลกเปลี่ยน  เพราะการนำเข้าทองคำนั้นจะพิจารณาจากปริมาณความต้องการทองในประเทศมากกว่า ซึ่งปัจจุบันยอมรับว่าตลาดอยู่ในภาวะซบเซา”   ทั้งนี้สาเหตุที่ทำให้ตลาดทองคำในประเทศซบเซาคือ ผู้ปกครองมีภาระในการใช้จ่ายเกี่ยวกับค่าเล่าเรียนและอุปกรณ์การเรียนในช่วงเปิดเทอมภาคเรียนในช่วงที่ผ่านมา และประเทศไทยเข้าสู่ภาวะฝนตกทำให้เกษตรกรต้องนำเงินไปซื้อเมล็ดพันธุ์พืช,ปุ๋ยและการเตรียมการทำการเกษตร แต่คาดว่าหลังจากที่สินค้าเกษตรสามารถนำมาจำหน่ายได้ก็จะทำให้เกษตรกรมีรายได้และอาจนำเงินส่วนหนึ่งมาซื้อทองเก็บไว้  ",
  "url": "https://www.dailynews.co.th/economic/578167",
  "date": "2017-06-06T12:06:24.800Z"
}