{
  "id": 578204,
  "title": "เปิดตลาดดอกไม้ถนนสีเหลืองช่วงพระราชพิธีฯ   | เดลินิวส์",
  "description": "\u0027พาณิชย์”จับมือมหาดไทย พัฒนาหมู่บ้านไม้ดอกไม้ประดับคลอง 15 เป็นตลาดเฉพาะสินค้า หลังพบเป็นแหล่งจำหน่ายไม้ดอกไม้พื้นที่กว่า 900 ไร่ เตรียมปรับภูมิทัศน์ พร้อมพัฒนาให้เป็นถนนสีเหลือง ขายดอกไม้สีเหลืองในช่วงพระราชพิธีถวายพระเพลิง",
  "keywords": "เปิดตลาดดอกไม้ถนนสีเหลืองช่วงพระราชพิธีฯ ,กระทรวงพาณิชย์,เปิดตลาดดอกไม้คลอง15 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.วิบูลย์ลักษณ์ ร่วมรักษ์ ปลัดกระทรวงพาณิชย์ เปิดเผยว่า ได้ร่วมหารือกับกระทรวงมหาดไทย รองผู้ว่าราชการจังหวัดนครนายก ผู้ตรวจราชการกระทรวงพาณิชย์ และกรมการค้าภายใน เพื่อส่งเสริมและพัฒนาหมู่บ้านไม้ดอกไม้ประดับคลอง 15 อ.องครักษ์ จ.นครนายก ให้เป็นตลาดเฉพาะสินค้า (แม็คเน็ต มาร์เก็ต) เนื่องจากหมู่บ้านแห่งนี้ เป็นแหล่งจำหน่ายไม้ดอกไม้ประดับบนถนนรังสิต-นครนายก ตลอดระยะทางกว่า 8 กิโลเมตร บนพื้นที่กว่า 900 ไร่ ซึ่งการผลักดันให้เป็นตลาดเฉพาะสินค้านั้น จะช่วยเพิ่มช่องทางการค้าขาย ช่วยพัฒนาผู้ประกอบการในพื้นที่ และยังช่วยสนับสนุนการท่องเที่ยว และกระตุ้นเศรษฐกิจท้องถิ่นให้ขยายตัวด้วย   นอกจากนั้น ในเบื้องต้น กระทรวงพาณิชย์ได้ประสานภาคเอกชนที่มีความเชี่ยวชาญด้านการปรับแต่งภูมิทัศน์ หน่วยงานภาครัฐและเอกชน เพื่อบูรณาการในการพัฒนาพื้นที่ และพัฒนาผู้ประกอบการในรูปแบบประชารัฐ โดยเป้าหมายแรก จะพัฒนาตลาดดอกไม้ให้เป็นถนนสีเหลือง ตามนโยบายของกระทรวงมหาดไทย ที่ต้องการให้เหลืองทั้งประเทศ ในช่วงงานพระราชพิธีถวายพระเพลิงพระบรมศพในหลวงรัชกาลที่ 9 เพื่อให้ประชาชนที่ต้องการดอกไม้สีเหลืองสามารถซื้อมาประดับบ้านได้ สำหรับระยะต่อไป จะเข้าไปช่วยพัฒนาผู้ค้า และส่งเสริมให้จัดกิจกรรมในรูปแบบต่าง ๆ เช่น การจัดประกวดตกแต่งสวน เพื่อให้ประชาชนและผู้ค้ามีส่วนร่วมในการพัฒนาพื้นที่อย่างยั่งยืน รายงานข่าวจากกระทรวงพาณิชย์ กล่าวว่า ก่อนหน้านี้ กระทรวงพาณิชย์ได้เริ่มเปิดตัวแม็คเน็ต มาร์เก็ตไปแล้ว เมื่อเดือนพ.ค.ที่ผ่านมา โดยเริ่มจากตลาดทุเรียน ตลาดผลไม้ เป็นต้น นอกจากนี้ ยังมีแผนที่จะใช้ตลาดต้องชม และตลาดกลาง ให้เป็นแหล่งซื้อขายผลไม้ เพื่อดึงดูดการท่องเที่ยวด้วย เช่น ที่จ.สงขลา จะใช้ตลาดต้องชม ตลาดคลองแห อ.หาดใหญ่ เป็นที่จัดเทศกาลผลไม้และทุเรียน ในวันศุกร์-อาทิตย์ และใช้ตลาดกลางผักและผลไม้ ที่ตลาดอุดรเมืองทอง เป็นที่จำหน่ายสินค้าเกษตรอินทรีย์ รวมถึงผัก และผลไม้ เป็นต้น  ",
  "url": "https://www.dailynews.co.th/economic/578204",
  "date": "2017-06-06T14:01:36.906Z"
}