{
  "id": 578272,
  "title": "ย้ายกลับหมอชิตเก่าแค่รถทัวร์ไกล | เดลินิวส์",
  "description": " “พิชิต” แจงย้ายกลับหมอชิตเก่าเฉพาะรถทัวร์สายยาว  ชี้หากไม่ย้ายรถติดหนักแน่ เล็งจัดรถวนรับส่ง พร้อมสกายวอล์ค เชื่อมต่อสถานีกลางบางซื่อ-หมอชิตเก่า",
  "keywords": "สถานีกลางบางซื่อ,หมอชิต 2,หมอชิตเก่า,ย้าย,รถโดยสารสายยาว,สกายวอล์ค,พิชิต อัคราทิตย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายพิชิต อัคราทิตย์ รมช.คมนาคม ชี้แจงถึงการย้ายสถานีขนส่งผู้โดยสารกรุงเทพฯ (จตุจักร) หรือหมอชิต 2 กลับหมอชิตเดิมฝั่งตรงข้ามสวนจตุจักร ซึ่งปัจจุบันเป็นศูนย์บำรุงรถไฟฟ้าบีทีเอสว่า บริษัท ขนส่ง จำกัด (บขส.) จำเป็นต้องรื้อย้ายสถานีขนส่งหมอชิต 2 เพื่อคืนพื้นที่ในแปลงซี ตามแผนการพัฒนาพื้นที่เชิงพาณิชย์ให้การรถไฟแห่งประเทศไทย(รฟท.) นำไปเปิดประกวดราคาให้เอกชนเข้ามาร่วมลงทุนตาม พ.ร.บ.การให้เอกชนร่วมลงทุนในกิจการของรัฐ(พีพีพี) การย้ายแบ่งเป็น 2 ส่วน คือรถสายยาวไปตจว.กว่า 200 กม. จะย้ายกลับหมอชิตเดิม ส่วนรถสายสั้นไม่เกิน 200 กม.จะย้ายมาอยู่ที่สถานีกลางบางซื่อ ออกแบบไว้ 50 ชานชาลา บนพื้นที่ 6,000 ตารางเมตร รองรับได้ 600 คัน มีจุดจำหน่ายตั๋วโดยสารอยู่บริเวณเดียวกันอีกประมาณ 400 ตารางเมตร โดยจุดนี้จะเชื่อมต่อกับระบบขนส่งสาธารณะอื่นๆ ได้เลย เช่น รถโดยสาร ขสมก., รถแท็กซี่, รถไฟความเร็วสูง เป็นต้น นายพิชิต กล่าวต่อว่า ถ้าไม่ย้ายหมอชิต2ออกมาเมื่อมีการพัฒนาพื้นที่เชิงพาณิชย์ในสถานีศูนย์กลางบางซื่อจะเกิดปัญหาการจราจรติดขัดมากยิ่งขึ้น เป็นอัมพาตแน่นอน ประชาชนก็จะได้รับความเดือดร้อน ประชาชนไม่ต้องกังวลว่าจะเดินทางไม่สะดวกเพราะรถโดยสารสายยาวที่จะย้ายไปหมอชิตเดิมต้องวนมารับผู้โดยสารที่จุดจอดรับส่งสถานีกลางบางซื่อก่อนไปต่างจังหวัด หากประชาชนเดินทางมาด้วยรถไฟความเร็วสูง รถไฟ หรือรถประจำทาง ก็รอขึ้นรถโดยสารระยะยาวที่จะวนเข้ามารับส่งที่ชานชาลาได้เลย นอกจากนี้จะสร้างทางเดินเชื่อมต่อลอยฟ้า (สกายวอล์ค) จากสถานีกลางบางซื่อ มาสถานีขนส่งหมอชิตเดิม ระยะทาง 2 กม.เพื่ออำนวยความสะดวกประชาชนด้วย   ",
  "url": "https://www.dailynews.co.th/economic/578272",
  "date": "2017-06-07T06:06:26.900Z"
}