{
  "id": 578211,
  "title": "คลังมึนธุรกิจเมินเข้าระบบ | เดลินิวส์",
  "description": "คลังมึนธุรกิจยังเมินเข้าระบบ ลดภาษีแล้วแต่จำนวนรายไม่กระเตื้องมาแค่ 4.3 แสนราย เร่งจัดคลินิกภาษีออนไลน์ ผ่านเฟสบุ้ก ยูทูบ แอพมือถือ หวังกระตุ้นยอดเพิ่ม",
  "keywords": "คลังมึนธุรกิจเมินเข้าระบบ,สมชัย สัจจพงษ์,เร่งจัดคลินิกภาษีออนไลน์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมชัย สัจจพงษ์ ปลัดกระทรวงการคลัง เปิดเผยในงานเปิกคลินิคภาษีกระทรวงการคลังว่า ที่ผ่านมาภาครัฐจะมีการปฏิรูปโครงสร้างภาษีด้วยการลดภาษีนิติบุคคลจาก 30% เหลือ 20% เพื่อดึงให้นิติบุคคลเข้ามาเสียภาษีในระบบ แต่พบว่า ปัจจุบันตัวเลขนิติบุคคลที่เข้ามาเสียภาษียังไม่ได้เพิ่มอย่างที่หวังไว้โดยมีจำนวนแค่ 4.33 รายเท่านั้นที่เสียภาษีจริงขนาดที่ธุรกิจเอสเอ็มอีภาพรวมมีถึง 2.7 ล้านราย ยังไม่นับรวมธุรกิจรายใหญ่ ขณะที่การจัดเก็บภาษีรายได้บุคคลธรรมดาก็ยังน้อยเพราะมีคนเสียภาษีจริงแค่ 7 ล้านคนจากจำนวนแรงงานเพราะประเทศที่มีถึง 38 ล้านคน   \"สาเหตุส่วนหนึ่งคาดว่าอาจจะมาจากความไม่รู้ในเรื่องของการเสียภาษีดังนั้นกระทรวงการคลังจึงได้มีการนำเทคโนโลยี มาช่วยดำเนินโครงการคลินิกภาษีแบบระบบออนไลน์ เช่น ผ่านเฟซบุ๊ค ยูทูบ แอพลิเคชั่นรวมถึงเว็บไซต์ เพื่อให้คำปรึกษาด้านภาษีของ 3 กรมจัดเก็บรายได้ของกระทรวงการคลังใน กรมสรรพากร กรมสรรพสามิต และกรมศุลกากร เพื่อช่วยให้ผู้ประกอบการเอสเอ็มอี นิสิต นักศึกษา และประชาชนทั่วไปเข้าใจเรื่องภาษีง่ายขึ้น โดยหวังว่าในอนาคตตัวเลขของผู้เสียภาษีนิติบุคคลจะเพิ่มขึ้นเป็น 5-6 แสนราย ขณะที่บุคคลธรรมดาก็จะเพิ่มเป็น 8-9 ล้านราย\"   สำหรับรายละเอียดของคลินิกภาษีกระทรวงการคลังได้ดำเนินการจัดทำข้อมูลสาระความรู้ผ่านช่องทางต่างๆ ดังนี้ ผ่านช่องทางเว็บไซต์ (https://taxclinic.mof.go.th) และแอพลิเคชั่นโทรศัพท์มือถือผม (Tax clinic) โดยได้มีการสรุปเนื้อหาเกี่ยวกับองค์ความรู้โครงสร้างภาษีในประเทศไทย สอดคล้องการดำเนินธุรกิจต่างๆ มากกว่า 100 ธุรกิจ ครอบคลุมธุรกิจการผลิต ธุรกิจการค้า และธุรกิจการบริการ นอกจากนีเยังมีผ่านช่องทางเฟซบุ๊คแฟนเพจ (@TaxClinicMOF) เพื่อประชาสัมพันธ์ข่าวสารในเรื่องเกี่ยวกับภาษีและกิจกรรมต่างๆ ของกระทรวงการคลัง รวมถึงการให้คำปรึกษาเรื่องภาษี โดยการส่งข้อความผ่านทาง อินบ็อกบนหน้าแฟนเพจ",
  "url": "https://www.dailynews.co.th/economic/578211",
  "date": "2017-06-06T16:01:09.854Z"
}