{
  "id": 578226,
  "title": "    ยังไม่ย้ายอาคารจอดรถไฟฟ้าสถานีศูนย์วัฒธรรมฯ | เดลินิวส์",
  "description": "การประชุมคณะกรรมการ(บอร์ด)รฟม.,ยังไม่ดำเนินการยกเลิกอาคารจอดรถสายสีส้มตะวันออก เดิมมีแผนการก่อสร้างที่ศูนย์วัฒนธรรมฯ เหตุผลในการย้ายเประหยัดค่าเวนคืนก่อสร้างจำนวน 2,000 ล้านบาท",
  "keywords": "รถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย(รฟม.),ย้านอาคารจอดรถ,บอร์ดรฟม.,รถไฟฟ้าสายสีส้มตะวันออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายธีรพันธ์ เตชะศิรินุกูล รองผู้ว่าการการรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย(รฟม.)ในฐานะ (รักษาการผู้ว่าการ รฟม.)เปิดเผยภายหลังการประชุมคณะกรรมการ(บอร์ด)รฟม.เมื่อวันที่5มิ.ย.ที่ผ่านมาว่าในที่ประชุมรฟม. ได้มีเสนอขอดำเนินการยกเลิกอาคารจอดรถไฟฟ้าสายสีส้มตะวันออกซึ่งแต่เดิมมีแผนการก่อสร้างที่ศูนย์วัฒนธรรมฯ โดยจะปรับจากรูปแบบอาคารเป็นลักษณะลานจอดรถ โดยใช้พื้นที่ประมาณ10ไร่ จอดรถได้ประมาณ1,000กว่าคัน โดยจะย้ายไปอยู่ในพื้นที่เด็ปโป้รฟม.แทนซึ่งจะใช้รูปแบบและพื้นที่เท่าเดิมนั้น ซึ่งขณะนี้บอร์ดยังไม่เห็นชอบโดยให้รฟม.กลับไปพิจารณาศึกษาหลายระเอียดเพิ่มเติม พร้อมเหตุผลในการย้าย และสำรวจความคิดเห็น ของประชาชน ทั้งนี้สำหรับเหตุผลในการย้ายเนื่องจากจะเป็นการประหยัดค่าเวนคืนก่อสร้างอาคารไปจำนวน 2,000 ล้านบาท และจะเป็นการลดผลกระทบของประชาชนแต่ยังจะเวนคืนเฉพาะตัวสถานีเท่านั้น ทั้งนี้บอร์ดยังได้มีการเสนอรฟม.ศึกษาหลายละเอียดปรับปรุงอาคารจอดรถสถานีศูนย์วัฒนธรรมฯ ซึ่งปัจจุบันมีอาคารจอดรถอยู่แล้ว หากไม่เพียงพอสามารถปรับปรุงหรือต่อขยายพื้นที่ได้อีกหรือไม่ ซึ่งจะมีงบประมาณในการก่อสร้างน้อยกว่าการเวนคืนที่ดิน ทั้งนี้หากรฟม.ได้มีการศึกษาหลายละเอียดการโยกย้ายอาคารจอดรถแล้วเสร็จจะนำเสนอเข้าบอร์ดรฟม.ขอมติเห็นชอบภายในอาทิตย์หน้า",
  "url": "https://www.dailynews.co.th/economic/578226",
  "date": "2017-06-06T18:01:03.580Z"
}