{
  "id": 578202,
  "title": "\"บิ๊กตู่\"บี้ราชการจ่ายหนี้ค้างค่าน้ำ-ไฟ4พันล้าน | เดลินิวส์",
  "description": "น่าอาย!!ครม.บี้ส่วนราชการจ่ายหนี้ค้างค่าน้ำไฟโทรศัพท์! หลังพบหนี้ค้างจ่ายบานทุ่ง 4 พันล้านบาท ทั้งหนี้ที่ค้างก่อนปี 60 ละที่มีหนี้ในปี 60 อยู่ ขอให้จ่ายให้หมด และไม่สร้างหนี้เพิ่ม\r\n ",
  "keywords": "บิ๊กตู่บี้ราชการจ่ายหนี้ค้างน้ำ-ไฟ4พันล้าน,ราชการค้างหนี้น้ำไฟบาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 6 มิ.ย.ที่ทำเนียบรัฐบาล พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า ที่ประชุมครม.เห็นชอบมาตรการแก้ปัญหาหนี้ค่าสาธารณูปโภคค้างจ่ายของส่วนราชการ ทั้งค่าน้ำประปา ไฟฟ้า และค่าโทรศัพท์ โดยพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ได้สั่งให้ทุกส่วนราชการทั้งในกรุงเทพฯ และต่างจังหวัด ที่ติดหนี้อยู่จะต้องเร่งจ่ายหนี้ทั้ง 2 ส่วน คือ หนี้ที่ค้างอยู่ก่อนปีงบประมาณ 60 และหนี้ที่ก่อขึ้นใหม่ในปีงบประมาณ 60 ก็ขอให้จ่ายให้หมดโดยเร็ว และกำชับว่า ต่อไปนี้ทุกส่วนราชการต้องไม่มีหนี้ค้างจ่ายอีกต่อไป   ทั้งนี้ในปัจจุบันทุกส่วนราชการได้ติดหนี้ค่าสาธารณูปโภคของรัฐวิสาหกิจ 5 แห่ง รวมเป็นเงินกว่า 4,096 ล้านบาท ซึ่งเป็นหนี้ค้างตั้งแต่ก่อนปีงบประมาณ 60 รวมประมาณ 595 ล้านบาท และหนี้ในปีงบประมาณ 60 รวมประมาณ 3,501ล้านบาทโดยแบ่งเป็น หนี้ที่ส่วนราชการติดกับบริษัท ทีโอที จำกัด (มหาชน) รวม 1,250 ล้านบาท การไฟฟ้านครหลวง รวม 410 ล้านบาท การประปานครหลวง รวม 52 ล้านบาท การไฟฟ้าส่วนภูมิภาค รวม 2,229 ล้านบาท และการประปาส่วนภูมิภาค รวม 154 ล้านบาท   สำหรับมาตรการแก้ไขปัญหาที่ครม.เห็นชอบในครั้งนี้ แยกออกเป็น กรณีของหนี้ที่ค้างจ่ายก่อนปีงบประมาณ 60 ขอให้ทุกส่วนราชการปรับแผนปฏิบัติงานและแผนการใช้จ่ายงบปี 60 มาจ่ายหนี้ หรือให้นำเงินนอกงบประมาณ เช่น เงินรายได้หรือเงินที่ได้รับไว้เพื่อเป็นสวัสดิการ มาจ่ายหนี้ไม่ต่ำกว่า 25% ของค่าสาธารณูปโภคในปีนั้น ให้เสร็จสิ้นภายใน 30วัน ส่วนกรณีของหนี้ที่จะเกิดขึ้นตั้งแต่ปีงบ 60 เป็นต้นไป ก็ให้จ่ายให้เสร็จในปีงบประมาณนั้นๆ อย่างเคร่งครัด โดยให้นำงบประมาณที่ได้รับเป็นค่าสาธารณูปโภคไปจ่ายทั้งหมด ไม่ให้ไปใช้จ่ายเพื่อการอื่น หรือถ้าหากงบที่ตั้งไว้เพื่อจ่ายมีไม่พอ แต่มีงบเหลือจ่ายหรือมีงบส่วนใดที่พอเจียดไปจ่ายได้ก็ขอให้เปลี่ยนแปลงไปจ่ายค่าสาธารณูปโภคก่อนเป็นอันดับแรก",
  "url": "https://www.dailynews.co.th/economic/578202",
  "date": "2017-06-06T14:01:34.548Z"
}