{
  "id": 578220,
  "title": "ปภ.แนะหยุดรถห่างจุดตัดรถไฟ 5 เมตร | เดลินิวส์",
  "description": "กรณีอุบัติเหตุรถไฟชนรถยนต์บริเวณจุดตัดรถไฟ ที่เกิดขึ้นเป็นระยะ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) คำแนะนำ หยุดรถให้ห่างจากทางรถไฟในระยะไม่ต่ำกว่า 5 เมตร เมื่อได้ยินเสียงสัญญาณเตือนรถไฟ หรือแผงกั้นทางรถไฟปิดลงมา ให้รอจนรถไฟวิ่งผ่านและเครื่องกั้นเปิด จึงค่อยขับรถผ่าน",
  "keywords": "จุดตัดรถไฟ,รมป้องกันและบรรเทาสาธารณภัย (ปภ.) ,ระยะไม่ต่ำกว่า 5 เมตร,อุบัติเหตุจุดตัดรถไฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "  กรณีอุบัติเหตุรถไฟชนรถยนต์บริเวณจุดตัดรถไฟ ที่เกิดขึ้นเป็นระยะ กรมป้องกันและบรรเทาสาธารณภัย (ปภ.) กระทรวงหมาดไทย มีคำแนะนำสำหรับผู้ขับขี่ นายฉัตรชัย พรหมเลิศ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย (ปภ.) กล่าวว่าเมื่อต้องขับรถผ่านจุดตัดทางรถไฟ ควรเพิ่มความระมัดระวังเมื่อขับรถผ่านเส้นทางที่ไม่คุ้นเคย และเส้นทางสายรองเป็นพิเศษ โดยเฉพาะในช่วงเวลากลางคืน หรือช่วงที่มีทัศนวิสัยในการมองเห็นไม่ชัดเจน บริเวณทางโค้ง ที่มีพุ่มไม้บดบังเส้นทาง และป้ายเตือนจุดตัดทางรถไฟ รวมถึงทางลักผ่านที่ไม่ติดเครื่องกั้น หรือสัญญาณเตือน หมั่นสังเกต ป้ายเตือนจุดตัดทางรถไฟ หรือลูกคลื่นบนถนน ซึ่งแสดงว่าข้างหน้ามีจุดตัดทางรถไฟ พร้อมชะลอความเร็ว มองด้ายซ้ายและขวาให้แน่ใจว่าไม่มีรถไฟวิ่งผ่าน จึงค่อยๆขับรถผ่านจุดตัดทางรถไฟ หยุดรถให้ห่างจากทางรถไฟในระยะไม่ต่ำกว่า 5 เมตร เมื่อได้ยินเสียงสัญญาณเตือนรถไฟ หรือแผงกั้นทางรถไฟปิดลงมา ให้รอจนรถไฟวิ่งผ่านและเครื่องกั้นเปิด จึงค่อยขับรถผ่านจุดตัดทางรถไฟ หลีกเลี่ยงพฤติกรรมเสี่ยงอุบัติเหตุบริเวณจุดตัดทางรถไฟ อาทิ ยกแผงกั้นทางรถไฟ ขับรถตัดหน้ารถไฟ ในระยะกระชั้นชิด จอดรถคร่อมทางรถไฟ เพราะหากมีรถไฟวิ่งผ่านจะไม่สามารถเคลื่อนรถได้ทัน ทั้งนี้ จากสถิติอุบัติเหตุของการรถไฟแห่งประเทศไทย พบว่า ทางลักผ่านจุดตัดทางรถไฟที่ไม่ติดตั้งเครื่องกั้น หรือสัญญาณเตือน เป็นจุดที่เสี่ยงต่อการเกิดอุบัติเหตุมากที่สุด",
  "url": "https://www.dailynews.co.th/economic/578220",
  "date": "2017-06-06T16:01:07.501Z"
}