{
  "id": 578222,
  "title": "กรมทางหลวงสร้างจุดจอดรถบรรทุกนำร่องโคราช | เดลินิวส์",
  "description": "กรมทางหลวง(ทล.)วิเคราะห์จุดเสี่ยงในการเกิดอุบัติเหตุจากรถบรรทุกทั่วประเทศมี 200แห่ง เล็งทำจุดจอดมีป้ายสัญลักษณ์แสดงชัดเจน นำร่องจ.นครราชสีมา  โดยแบ่งดจอดรถบรรทุกแบ่งเป็น3ขนาดคือ  ขนาดเล็ก  ขนาดกลาง  และขนาดใหญ่",
  "keywords": "จุดเสี่ยงในการเกิดอุบัติเหตุ,รถบรรทุก,กรมทางหลวง(ทล.),เครื่องยนต์ขัดข้อง,จุดพักรถแบบRestarea ,ทางหลวงภาคตะวันออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "  นายอาคม  เติมพิทยาไพสิฐ   รมว.คมนาคม  เปิดเผยว่า  ได้กำหนดให้ปี 60เป็นปีแห่งความปลอดภัยคมนาคม  โดยมอบหมายหน่วยงานในสังกัดร่วมกันดำเนินมาตรการเพื่อลดอุบัติเหตุที่เกิดจากการคมนาคมขนส่งอย่างต่อเนื่องจริงจัง โดยเฉพาะปัญหาอุบัติเหตุบนท้องถนนซึ่งมีสถิติสูงสุด  ได้มอบหมายกรมทางหลวง(ทล.)วิเคราะห์จุดเสี่ยงในการเกิดอุบัติเหตุเพื่อวางมาตรการแก้ไขอย่างยั่งยืน   รวมทั้งให้สำรวจจุดจอดรถบรรทุกทั่วประเทศเพื่อพิจารณาทำจุดพักรถหรือทำเป็นไหล่ทางแยกจากตัวถนนสายหลักให้รถบรรทุกเข้าไปจอดพักได้   เนื่องจากการจอดรถซ้อนคัน   จอดพัก หรือจอดเสียบริเวณไหล่ทางทำให้เกิดอุบัติเหตุสูงถึง50%   ส่วนใหญ่รถที่จอดไหล่ทางเป็นรถบรรทุกที่ขับมาระยะไกล เพื่อจอดพักทำให้รถที่วิ่งช่องทางซ้ายสุดมักพุ่งชนรถบรรทุก  โดยเฉพาะช่วงกลางคืนเนื่องจากไม่สังเกตป้ายสัญญาณหรือสัญลักษณ์ชัดเชนที่บอกถึงการจอดรถ   ให้นำร่องบนทางหลวงภาคตะวันออกและภาคตะวันออกเฉียงเหนือ เช่น จ.นครราชสีมา เส้นทางที่รถบรรทุกขนส่งสินค้าระยะไกลเดินทางจำนวนมากเชื่อว่าจะช่วยลดอุบัติเหตุได้   นายสราวุธ ทรงศิวิไล  รองอธิบดีทล. ฝ่ายบำรุงทาง   กล่าวว่า   ได้สั่งการแขวงและเขตทางหลวงทั่วประเทศสำรวจพื้นที่จุดเสี่ยงที่มีรถบรรทุกจอดพักพบพื้นที่เสี่ยงทั้งหมด200 จุด  ส่วนใหญ่รถบรรทุกจอดเพราะเหนื่อยล้าจากการขับรถไกลคนขับจอดพักทานข้าวจอดพักเครื่องยนต์หรือเครื่องยนต์ขัดข้อง   สำหรับเกณฑ์พิจารณาพื้นที่เขตทางในการสร้างจุดจอดนั้นต้องเป็นพื้นที่แยกออกมาจากผิวจราจรเส้นทางหลักอย่างชัดเจนคล้ายจุดพักรถแบบRestarea หรือจุดพักรถขนาดเล็ก สำหรับจุดจอดรถบรรทุกแบ่งเป็น3ขนาดคือ  ขนาดเล็ก  ขนาดกลาง  และขนาดใหญ่  หากแขวงมีพื้นที่เพียงพอสร้างจุดจอดรถบรรทุกขนาดเล็กก็ได้  จอดรถได้4-5คัน สามารถทำได้ทันที  ขณะนี้มีแขวงที่พร้อมทำจุดจอดขนาดเล็กแล้ว 40 จุด   ส่วนที่เหลือต้องพิจารณารายละเอียดเพื่อจัดสรรงบประมาณต่อไป   นายอภิสิทธิ์ พรหมเสน  ผู้อำนวยการสำนักบริหารบำรุงทาง ทล. กล่าวว่า  อยู่ระหว่างกำหนดรูปแบบทำที่จอดรถบรรทุก 3รูปแบบ  คือขนาด เล็ก กลาง และใหญ่  จากจุดเสี่ยงที่รถบรรทุกจอดพักราว  200 จุดทั่วประเทศ   โดยพื้นที่จุดจอดต้องแยกออกมาจากถนนและอยู่ห่างจากตัวเมืองไม่เกิน 2-3 กม. พร้อมสำรวจปริมาณรถบรรทุกที่จอดในสายทางว่าจอดนานสุดกี่ชม.เพื่อคำนวณการสร้างจุดจอดให้เพียงพอต่อความต้องการ   โดยจะเสนอผู้บังคับบัญชาเพื่อเสนอกระทรวงคมนาคมจัดสรรงบประมาณก่อสร้าง  หากเป็นพื้นที่ขนาดเล็กใช้งบประมาณน้อยก็ดำเนินการได้ทันที  ",
  "url": "https://www.dailynews.co.th/economic/578222",
  "date": "2017-06-07T04:00:54.426Z"
}