{
  "id": 578216,
  "title": "รถตู้ขอขับเกิน90กม.เรียกร้องกลับอนุสาวรีย์ชัย ฯ | เดลินิวส์",
  "description": "ผู้ประกอบการรถตู้ร้องกรมการขนส่งทางบก (ขบ.)ร้องเดือดร้อนหนักหลังย้ายไปอยู่บสข.ผู้โดยสารหาย 90% ขอกลับไปอนุสาวรีย์ฯระหว่างสร้างสถานีไมโครบัสและขอขับเกิน 90 กม.ต่อชม.ทหารลั่นกลับไปที่เดิมไม่ได้ แต่พร้อมปรับความถี่รถรับส่งเข้าสถานีขนส่ง ",
  "keywords": "ผู้ประกอบการรถตู้โดยสารสาธารณะ,ย้ายรถตู้,สถานีไมโครบัส,ข้อเรียกร้อง,ขอใช้ความเร็วเพิ่ม,พ.อ. สุวิทย์ เกตุศรี,สถานีจอดรถไมโครบัส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "   ผู้สื่อข่าวรายว่าเมื่อ วันที่ 6 มิ.ย. นายเชิดชัย สนั่นศรีสาคร รองอธิบดีกรมการขนส่งทางบก (ขบ.) เปิดเผยภายหลังประชุมกับผู้ประกอบการรถตู้โดยสารสาธารณะ ได้เยื่นหนังสือขอนำรถตู้หมวด 2 ที่วิ่งให้บริการเส้นทางระหว่างกรุงเทพฯ ไปยังต่างจังหวัด ระยะทางไม่เกิน 300 กม. ขณะนี้จอดให้บริการที่สถานีขนส่งผู้โดยสารกรุงเทพฯ ทั้ง 3 แห่ง ได้แก่ สถานีขนส่งจตุจักร (หมอชิต 2), เอกมัย และสายใต้ เข้ามาจอดที่อนุสาวรีย์ชัยสมรภูมิว่า ผู้ประกอบการเเดือดร้อน เนื่องจากผู้โดยสารลดลง เพราะจุดที่จอดไม่อำนวยสะดวกในการเดินทาง และกฎระเบียบควบคุมรถตู้มากขึ้น เช่น การติดตั้งจีพีเอสควบคุมความเร็วรถไม่เกิน 90 กม.ต่อชม. โดยเรียกร้องขอใช้ความเร็วรถเพิ่มจากที่กฎหมายกำหนด อย่างไรก็ตามต้องหาข้อมูลมาสนับสนุนว่าการขอความเร็วเพิ่มได้หรือไม่ โดยต้องคำนึงถึงความปลอดภัยเป็นหลัก นายเชิดชัย กล่าวต่อว่าเรื่องจุดจอดตามรายทาง ปกติรถตู้ บขส. หมวด ต และ จ จะจอดรับส่งผู้โดยสารได้ที่ต้นทางและปลายทางเท่านั้น ทางผู้ประกอบการต้องการผ่อนปรนให้รถตู้ทั้ง 2 หมวด มีจุดจอดได้เป็นบางจุด เช่น จุดจอดรถตู้ที่ย่านรังสิต, นวนคร และ ย่านบางนา ซึ่งคณะทำงานจะนำไปเสนอคณะกรรมการควบคุมการขนส่งทางบกกลางให้กำหนดเป็นเงื่อนไข ทั้งนี้นโยบายเปลี่ยนรถตู้มาใช้รถไมโครบัส กรมการขนส่งทางบกจะอยู่ระหว่างเสนอคณะกรรมการควบคุมการขนส่งทางบกกลางเพื่อกำหนดเป็นนโยบายปฏิบัติที่ชัดเจน ในวันที่ 15 มิ.ย. นี้ ด้าน พ.อ. สุวิทย์ เกตุศรี รองผู้บัญชาการกองพลทหารม้าที่ 2 รักษาพระองค์ (พล.ม.2 รอ.) ในฐานะประธานคณะทำงานจัดระเบียบรถตู้โดยสารสาธารณะกล่าวว่า ข้อเรียกร้องดังกล่าว ทำไม่ได้และยืนยันว่าต้องจอดที่สถานีขนส่ง บขส. เหมือนเดิม อย่างไรก็ตามจะเร่งรัดสร้างสถานีจอดรถไมโครบัส คาดว่า เดือน ก.ค. นี้เริ่มสร้างได้ ส่วนการเพิ่มความถี่รถซัตเติ้ลบัสรับส่งผู้โดยสารจากเดิมออกทุก 30 นาที ควรออกทุก 10 นาทีนั้น จะไปพิจารณาในแต่ละเส้นทาง ขอยืนยันว่าจะทำโครงการนี้ให้สำเร็จ ด้าน นางศิริพิศ เจตนาดี เลขาสมาคมธุรกิจรถตู้ต่างจังหวัด กล่าวว่า หลังจัดระเบียบรถตู้ 7 เดือนกว่าผู้โดยสารลดลง 90% เนื่องเดินทางไปใช้ไม่สะดวก และช่วง 10 เดือนที่จะสร้างสถานีจอดรถไมโครบัส จึงขอย้ายกลับมาที่อนุสาวรีย์ชัยฯ เมื่อแล้วเสร็จและมีจุดเชื่อมต่อขนส่งสาธารณะ จะย้ายกลับไปใช้สถานีขนส่ง บขส. ทั้ง 3 แห่งดังเดิม ขณะนี้มีผู้ประกอบการที่ไม่เห็นด้วยในการย้ายพื้นที่ประมาณ 3,000 ราย ห หากไม่ได้รับการแก้ไขต้องยื่นถวายฎีกาเป็นทางเลือกสุดท้าย",
  "url": "https://www.dailynews.co.th/economic/578216",
  "date": "2017-06-06T16:06:20.172Z"
}