{
  "id": 578392,
  "title": "แปลก!ธนารักษ์แจงไม่เคยก่อสร้างก็รับงานบ้านธนารักษ์ได้ | เดลินิวส์",
  "description": "ธนารักษ์แจง โครงการบ้านธนารักษ์ประชารัฐ พหลฯ 11 โอนสิทธิให้บริษัทจูโน่ ปาร์คได้ แม้ไม่เคยมีประสบการณ์ก่อสร้าง เพราะทีโออาร์ไม่ระบุต้องมีประสบการณ์ ",
  "keywords": "ธนารักษ์, รับโอนสิทธิ, บ้านธนารักษ์ประชารัฐ, ไม่มีประสบการณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "รายงานข่าวจากกรมธนารักษ์ เปิดเผยชี้แจงถึงการดำเนินโครงการบ้านธนารักษ์ประชารัฐ โครงการเช่าระยะสั้น บนที่ดินราชพัสดุแปลงหมายเลขทะเบียนที่ กท.265  ซอยพหลโยธิน 11 เขตพญาไท กรุงเทพมหานคร โดยสรุปได้ 2 ประเด็น คือ กรณีการโอนสิทธิการก่อสร้างและสิทธิการเช่าโครงการ และกรณีคุณสมบัติของบริษัทผู้รับโอน   ทั้งนี้ประเด็นแรก กรมฯได้ชี้แจงว่า การโอนสิทธิการก่อสร้างและสิทธิการเช่าโครงการบ้านธนารักษ์ประชารัฐได้ทำตามเงื่อนไขทีโออาร์ กำหนดให้สามารถโอนสิทธิการก่อสร้าง สิทธิการเช่าได้ โดยผู้รับโอนต้องรับไปทั้งสิทธิ และหน้าที่ตามเงื่อนไขที่ทางราชการกำหนดทุกประการ ประกอบกับบริษัท ปักกิ่ง เออร์บัน-คอนสตรัคชั่น ยาไถ่ (ไทย) คอนสตรัคชั่น กรุ๊ป จํากัด และบริษัท จูโน่ พาร์ค ได้ลงนามบันทึกความร่วมมือ เพื่อพัฒนาโครงการบ้านธนารักษ์ประชารัฐร่วมกัน และบริษัท จูโน่ฯ จึงเข้ามารับโอนสิทธิการก่อสร้าง/สิทธิการเช่าจากบริษัท ปักกิ่งฯ ส่วนประเด็นต่อเรื่องการโอนสิทธิการก่อสร้างและสิทธิการเช่า ที่มีการระบุบริษัท จูโน่ฯ ไม่เคยมีผลงานการก่อสร้างซึ่งถือว่าคุณสมบัติของบริษัท จูโน่ฯ ยังไม่ครบถ้วนนั้น ขอชี้แจงว่าเงื่อนไขทีโออาร์ กำหนดคุณสมบัติของผู้เสนอโครงการไว้เพียง 2 ข้อเท่านั้น คือต้องเป็นนิติบุคคลตามกฎหมายไทย มีทุนจดทะเบียนไม่ต่ำกว่า 50 ล้านบาท และต้องเป็นผู้ไม่เคยทิ้งงานก่อสร้างของทางราชการ โดยไม่ได้ระบุว่าต้องมีประสบการณ์ในการก่อสร้าง ดังนั้น บริษัท จูโน่ฯ มีคุณสมบัติตามเงื่อนไขทีโออาร์ และสามารถรับโอนสิทธิการก่อสร้าง และสิทธิการเช่าได้ โดยสถานะโครงการปัจจุบันอยู่ระหว่างกรุงเทพมหานครตรวจสอบรายงานการศึกษาและประเมินผลกระทบด้านการจราจรของโครงการอยู่.",
  "url": "https://www.dailynews.co.th/economic/578392",
  "date": "2017-06-07T16:01:08.236Z"
}