{
  "id": 578379,
  "title": "ศุลกากรรีดภาษี หลุดเป้า 1 หมื่นล้าน | เดลินิวส์",
  "description": "ศุลกากรจ๋อย รีดภาษี 8 เดือน หลุดเป้า 1 หมื่นล้าน หลังโดนพิเศษเอฟทีเอเล่นงาน เปิดโครงการพันธมิตรศุลกากร แนะนำการเสียภาษีเพิ่ม 8 กลุ่มสินค้า",
  "keywords": "ศุลกากร, ภาษีหลุดเป้า, หมื่นล้าน, เอฟทีเอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกุลิศ สมบัติศิริ อธิบดีกรมศุลกากร  เปิดเผยว่า  การจัดเก็บรายได้ของกรมศุลกากรช่วง 8 เดือนแรกของปีงบประมาณ 60 (ต.ค.59-พ.ค.60) ทำได้ต่ำกว่าหมาย 1 หมื่นล้านบาท เนื่องจากได้รับผลจากการปรับโครงสร้างภาษีระยะ 2 ทำให้รายได้ลดลงไป 4,000 ล้านบาท และการใช้สิทธิพิเศษจากการเปิดเสรีการค้า (เอฟทีเอ) ทำให้ภาษีลดไปอีก 4,000 ล้านบาท อีกทั้งยังประสบปัญหาผู้ประกอบการนำรถยนต์ไปประกอบที่ประเทศอื่น และ นำกลับเข้าไทย โดยใช้เอกสารฟอร์มดี ภายใต้สิทธิประโยชน์การนำเข้าของกลุ่มอาเซียน ทำให้กรมศุลกากรเสียรายได้ไปอีก 2,000 ล้านบาท  \"การจัดเก็บรายได้ตลอดปีงบประมาณ 60 คาดจะพลาดเป้าหมายไม่ต่ำกว่า 1.3 หมื่นล้านบาท แต่กรมจะปรับแนวทางเพิ่มประสิทธิภาพการจัดเก็บภาษี เข้มงวดการใช้สิทธิพิเศษให้ถูกต้องมากขึ้น และปราบปรามผู้ฉวยโอกาสสำแดงราคาเท็จ  เพื่อให้การจัดเก็บรายได้ของกรมฯในปีนี้ได้ไม่ต่ำกว่า 1 แสนล้านบาท จากเป้าหมายการจัดเก็บที่ 1.2 แสนล้านบาท\"   นายกุลิศ กล่าวว่า กรมฯยังได้เปิดโครงการพันธมิตรศุลกากร เพื่อเพิ่มช่องทางการสื่อสารกับภาคเอกชนและผู้ประกอบการในการให้คำแนะนำ การประสานงาน ทั้งพิธีการศุลกากร ราคา การสำแดงถิ่นกำเนิด สิทธิประโยชน์ต่างๆ และกฎหมายศุลกากร ซึ่งจะมีเจ้าหน้าที่ศุลกากรจากส่วนกลาง ประสานงานร่วมกับเจ้าหน้าที่ในท้องถิ่น เพื่อแก้ปัญหาและให้คำปรึกษาได้อย่างรวดเร็ว ลดค่าใช้จ่าย และเพิ่มประสิทธิภาพในการทำงานด้านศุลกากรให้โปร่งใส และเป็นธรรม ",
  "url": "https://www.dailynews.co.th/economic/578379",
  "date": "2017-06-07T16:06:40.475Z"
}