{
  "id": 578385,
  "title": "ส.อ.ท.ห่วงลงทุนกระเจิง จี้รัฐแก้ปัญหาตีความกม. | เดลินิวส์",
  "description": "ภาคเอกชน จี้รัฐแก้ปัญหาตีความกม.ระหว่างหน่วยงานภาครัฐด่วน หวั่นลงทุนกระเจิง หลังปัญหาที่ดินสปก.ยังบานปลาย ",
  "keywords": "ส.อ.ท.,การลงทุน,แก้ปัญหาตีความกฎหมาย, หน่วยงานรัฐ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเจน นำชัยศิริ ประธานสภาอุตสาหกรรมแห่งประเทศไทย(ส.อ.ท.)  เปิดเผยว่า ขณะนี้เอกชนต้องการให้ภาครัฐ เร่งแก้ปัญหาการตีความระหว่างหน่วยงานภาครัฐแต่ละหน่วยงานให้ชัดเจน เนื่องจากเอกชนกังวลโครงการการลงทุนอีกหลายโครงการต้องหยุดกิจการจากปัญหาการตีความของแต่ละหน่วยงานอีกหรือไม่ ทั้งที่รัฐบาลกำลังเดินหน้านโยบายกระตุ้นการลงทุน  เช่นล่าสุดมีปัญหาตีความเพิกถอนระเบียบคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม(ส.ป.ก.) เรื่องความยินยอมนำทรัพยากรธรรมชาติในเขตปฏิรูปที่ดินไปใช้ประโยชน์ตามกฎหมายอื่น ทำให้ผู้รับสัมปทานบนบกทุกรายหยุดกิจกรรมการผลิตปิโตรเลียมที่มีการดำเนินการอยู่ในพื้นที่ ส.ป.ก. เป็นการชั่วคราว ซึ่งมีบริษัท ปตท.สผ.รวมอยู่ด้วย  และที่ผ่านมาเคยมีปัญหาเรื่องตีความด้านภาษีของบริษัทญี่ปุ่นที่ลงทุนในไทย ระหว่างกรมสรรพากร กับสำนักงานคณะกรรมการส่งเสริมการลงทุน (บีโอไอ) ซึ่งนักลงทุนญี่ปุ่นก็แสดงความกังวลในประเด็นนี้เช่นกัน “ ประเด็นพื้นที่ส.ป.ก.ได้เกิดปัญหาหลายโครงการลงทุนแล้ว เช่น โรงไฟฟ้าพลังงานลม(วินด์ฟาร์ม) หากโครงการลงทุนอื่นมีปัญหาอีกจะกระทบกับความเชื่อมั่นด้านการลงทุน ดังนั้นกรณีนี้ตามหลักการควรดูเจตนารมณ์ของโครงการลงทุนนั้นๆว่าเกิดประโยชน์กับประเทศหรือไม่ ซึ่งหน่วยงานที่ต้องหยุดดำเนินการกิจการ อย่าง ปตท.สผ.ก็เป็นหน่วยงานวิสาหกิจ หากเกิดปัญหาข้อกฎหมาย รัฐบาลควรใช้เครื่องมือเข้าแก้ปัญหา เช่น ใช้อำนาจตามมาตรา 44 เพราะปัจจุบันต้องยอมรับว่าไทยมีกฎหมายหลายฉบับที่ทับซ้อนกัน บางกรณีตีความข้อกฎหมายต่างกัน จนเกิดผลกระทบต่อนักลงทุนภายหลัง ซึ่งเอกชนกำลังติดตามอยู่ อย่างไรก็ตามการใช้มาตรา 44 ก็ต้องพิจารณาผลกระทบอย่างรอบด้าน ดูว่ากระทบต่อสิทธิชุมชนหรือไม่",
  "url": "https://www.dailynews.co.th/economic/578385",
  "date": "2017-06-07T16:01:10.638Z"
}