{
  "id": 578395,
  "title": "\"สมคิด\"ถก\"อาเบะ\" ลุยพัฒนาเศรษฐกิจ 4 ด้าน | เดลินิวส์",
  "description": "สมคิด จาตุศรีพิทักษ์ หารือนายกรัฐมนตรีญี่ปุ่น ชินโซะ อาเบะ ขอความร่วมมือ 4 ด้าน ลุยพัฒนาการค้าและการลงทุนร่วมกัน ",
  "keywords": "สมคิด, อาเบะ, เจรจาการค้า, ไทย-ญี่ปุ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี เปิดเผยภายหลังเข้าเยี่ยมคารวะ นายชินโซ อาเบะ นายกรัฐมนตรีญี่ปุ่น เมื่อวันที่ 7 มิ.ย.ที่ทำเนียบรัฐบาลญี่ปุ่น ว่า ได้ขอความร่วมมือให้ญี่ปุ่นดำเนินการใน 4 เรื่อง อาทิ การวางยุทธศาสตร์ของกลุ่มประเทศซีแอลเอ็มวีที ที่ประกอบด้วยกัมพูชาาปป.ลาวเมียนมาเวียดนามและไทย โดยขอให้ญี่ปุ่นเข้ามามีส่วนช่วยในการพัฒนาแผนแม่บทให้เป็นรูปธรรม ก่อนจะมีการจัดประชุม สุดยอดผู้นำอาเซียนในช่วงปลายปีนี้ นอกจากนี้ยังได้ชี้แจงในเรื่องของๆ การพัฒนารถไฟภายใต้กรอบความร่วมมือไทย – ญี่ปุ่น ได้มีการหารือให้เน้นย้ำถึงความสัมพันธ์ว่า เส้นทางกรุงเทพ – เชียงใหม่ต้องเกิดขึ้นอย่างแน่นอน ในขณะเดียวกันแผนพัฒนาเส้นทางเชื่อมตะวันออก-ตะวันตก (อีสต์ เวสต์ คอริดอร์ส) ก็มีความสำคัญที่ต้องผลักดัน โดยฝ่ายไทยได้ขอความร่วมมือจาก นายโยชิฮิเดะ สึกะ เลขาธิการคณะรัฐมนตรีญี่ปุ่น ให้เข้ามาช่วยเหลือเช่นเดียวกัน ส่วนประเด็นของข้อเสนอจากทางญี่ปุ่น ที่ต้องการให้ไทยขยายเส้นทางรถไฟจากระเบียงเศรษฐกิจภาคตะวันออก หรือ อีอีซี ไปสิ้นสุดที่สถานีอยุธยา เพื่อรองรับการเติบโตของอุตสาหกรรม  \"การเดินทางมาครั้งนี้จะมีการหารือร่วมกับ นายโยชิฮิเดะ สึกะ เลขาธิการคณะรัฐมนตรีญี่ปุ่น ให้เข้ามาช่วยว่างแผนยุทธศาสตร์อาเซียน เพื่อให้เห็นภาพใหญ่ไปพร้อมกัน เนื่องจากที่ผ่านมาญี่ปุ่นก็ให้ความสำคัญกับกลุ่มประเทศลุ่มแม่น้ำโขง  อยู่แล้ว จึงถือเป็นโอกาสหากจะเข้ามาพัฒนาแผนยุทธศาสตร์ไปพร้อมกัน อีกทั้งปัจจุบันแผนพัฒนาระบบโลจิสติกส์ของอาเซียนก็สอดคล้องกันอยู่ อนาคตข้างหน้าจึงจะเป็นโอกาสที่ทำให้กลุ่มเศรษฐกิจนี้แข็งแกร่ง จะมีการคมนาคมผ่านรถไฟตั้งแต่ เวียดนาม ลาว ไทย เมียนมา เชื่อมอินเดีย และบังคลาเทศ\"  ",
  "url": "https://www.dailynews.co.th/economic/578395",
  "date": "2017-06-07T14:07:20.563Z"
}