{
  "id": 578335,
  "title": "\"สนธิรัตน์\"ดันโรงแรมขนาดเล็กรับท่องเที่ยว | เดลินิวส์",
  "description": "“พาณิชย์”จับมือองค์กรชั้นนำของประเทศสร้างเครือข่าย ความเข้มแข็งให้ธุรกิจโรงแรมขนาดเล็ก โรงแรมบูติล โฮสเทล รองรับตลาดท่องเที่ยวใหญ่ที่นักท่องเที่ยวเพิ่มมากขึ้น ส่วนใหญ่ต้องการท่องเที่ยวเชิงวัฒนธรรม และชุมชน ต้องผลักดันให้มีมาตรฐาน ทั้งสถานที่ บริการ การอยู่ร่วมกับชุมชน และเชื่อมโยงการท่องเที่ยว",
  "keywords": "พาณิชย์ สนธิรัตน์ โรงแรม นักท่องเที่ยว เศรษฐกิจ ชุมชน เครือข่าย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสนธิรัตน์ สนธิจิรวงศ์ รมช.พาณิชย์ เปิดเผยว่า กรมพัฒนาธุรกิจการค้า ได้ร่วมกับองค์กรชั้นนำของประเทศ ทั้ง สถาบันการจัดการปัญญาภิวัฒน์ เครือข่ายองค์กรบริหารงานวิจัยแห่งชาติ (คอบช.) สำนักงานคณะกรรมการวิจัยแห่งชาติ (วช.) และสำนักงานกองทุนสนับสนุนการวิจัย (สกว.) เพื่อพัฒนาศักยภาพการประกอบธุรกิจโรงแรมขนาดเล็กในยุคเศรษฐกิจดิจิทัล รวมทั้งพัฒนาธุรกิจและขยายฐานเครือข่ายคลัสเตอร์โรงแรมขนาดเล็กให้เข้มแข็ง รองรับตลาดการท่องเที่ยวใหญ่ของประเทศที่มีนักท่องเที่ยวเข้ามาท่องเที่ยวเมืองไทยเพิ่มมากขึ้น “กระทรวงพาณิชย์ มีเป้าหมายในการพัฒนาธุรกิจโรงแรมขนาดเล็กให้เข้มแข็ง เพื่อรองรับนักท่องเที่ยวทั้งชาวไทย และต่างชาติ ที่ต้องการเข้าถึงแหล่งท่องเที่ยวเชิงวัฒนธรรม และชุมชนเพิ่มมากขึ้น โดยเน้นการใช้ความคิดสร้างสรรค์ในการออกแบบสถานที่ การให้บริการอย่างใส่ใจและใกล้ชิด ผสมผสานกับการสร้างมาตรฐานในการให้บริการกับวิถีชุมชนให้อยู่ร่วมกันอย่างลงตัว รวมถึงการสร้างเครือข่ายเชื่อมต่อการให้บริการอย่างครบวงจรเพื่ออำนวยความสะดวกให้กับนักท่องเที่ยว” ทั้งนี้ ปี 59 ที่ผ่านมา กรมพัฒนาธุรกิจการค้าได้สร้างเครือข่ายคลัสเตอร์เอสเอ็มอี กลุ่มธุรกิจบริการท่องเที่ยวพะเยา เชื่อมโยงภาคเหนือ 128 ราย และกลุ่มคลัสเตอร์ธุรกิจโรงแรมบูติคและโฮสเทล 167 ราย และยังเชื่อมโยงเครือข่ายจับคู่ธุรกิจผ่านระบบออนไลน์ ที่  https://matching.smartthaibiz.com  โดยขณะนี้มีเอสเอ็มอีในระบบกว่า 3,000 ราย ซึ่งจะผลักดันให้สร้างเครือข่ายของกลุ่มโรงแรมขนาดเล็กและบริการท่องเที่ยวเข้าด้วยกันให้เพิ่มมากขึ้น จากปัจจุบันมีธุรกิจโรงแรมที่ดำเนินกิจการอยู่ทั้งสิ้น8,384 ราย เป็นกลุ่มโรงแรมขนาดเล็ก 4,727 ราย คิดเป็น 56% และมีรายได้รวมของธุรกิจโรงแรม ในปี 58 ทั้งสิ้น 200,000 ล้านบาท​​​​​​​  ",
  "url": "https://www.dailynews.co.th/economic/578335",
  "date": "2017-06-07T10:01:17.599Z"
}