{
  "id": 578387,
  "title": "นบข.อนุมัติขายข้าวเพิ่ม | เดลินิวส์",
  "description": "นบข. อนุมัติขายข้าวดี 1.66 ล้านตัน มูลค่า 1.65 หมื่นล้านบาท “พาณิชย์” ชี้ ลดแรงกดดันราคาได้มาก",
  "keywords": "นบข. เศรษฐกิจ ประมูลข้าว ข้าวสต๊อกรัฐบาล กรมการค้าต่างประเทศ พาณิชย์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางดวงพร รอดพยาธิ์ อธิบดีกรมการค้าต่างประเทศ เปิดเผยว่า ขณะนี้ คณะกรรมการนโยบายและบริหารจัดการข้าว (นบข.) ได้อนุมัติขายข้าวสารสต๊อกรัฐบาลในกลุ่มที่ 1 หรือข้าวบริโภคทั่วไปให้ผู้เสนอซื้อราคาสูงสด 24 ราย ใน 182 คลัง ปริมาณ 1.66 ล้านตัน หรือ 90.84% ของปริมาณที่นำมาเปิดประมูลทั้งหมด 1.82 ล้านตัน มูลค่า 16,500 ล้านบาท จากนี้จะส่งหนังสือแจ้งไปยังผู้ชนะการประมูล ให้เข้ามาทำสัญญาซื้อขายข้าวกับองค์การคลังสินค้า (อคส.) และองค์การตลาดเพื่อเกษตรกร (อ.ต.ก) ภายใน 15 วันทำการต่อไป “หลังจากการประมูลข้าวกลุ่ม 1 รอบ 2 เสร็จสิ้น จะทำให้เหลือข้าวกลุ่มนี้เพียง 160,000 ตัน ถือว่าไม่มาก สามารถผ่อนคลายความกดดันจากปริมาณสินค้าที่กดทับตลาดไปได้เยอะ และลดภาระค่าเก็บรักษาได้จนเกือบหมด โดยจะเหลือเพียงข้าวกลุ่ม 2 หรือข้าวที่ระบายข้าวอุตสาหกรรมไม่ใช่คนบริโภค 2.2 ล้านตัน ที่จะเปิดประมูลกลางเดือนมิ.ย.นี้ และข้าวกลุ่ม 3 อีก 500,000 ตัน คาดว่าจะเปิดระบายในเดือนก.ค.ต่อไป” นายกีรติ รัชโน รองอธิบดีกรมการค้าต่างประเทศ กล่าวว่า ตั้งแค่คณะรักษาความสงบแห่งชาติ (คสช.) เข้ามาบริหารประเทศ ได้ระบายข้าวออกไปแล้ว 13.89 ล้านตัน มูลค่า 130,000 ล้านบาท ส่วนการส่งออกข้าวไทยตั้งแต่วันที่ 1 ม.ค.-5 มิ.ย.ที่ผ่านมา ได้แล้ว 5.09 ล้านตัน เพิ่มขึ้น 15.7% มูลค่า 75,300 ล้านบาท เพิ่มขึ้น 10.20% คิดเป็นเงินดอลลาร์สหรัฐ 2,172 ล้านดอลลาร์สหรัฐ เพิ่มขึ้น 12.39% โดยราคาส่งออกข้าวขาว 5% ตันละ 438 ดอลลาร์สหรัฐ ข้าวหอมมะลิ 100%  ตันละ 715 ดอลลาร์สหรัฐ  ",
  "url": "https://www.dailynews.co.th/economic/578387",
  "date": "2017-06-07T14:07:33.939Z"
}