{
  "id": 578383,
  "title": "โชห่วยหนาว กม.ใหม่ทำค่าธรรมเนียมขออนุญาตขายสุราพุ่ง | เดลินิวส์",
  "description": "ส.แอลกอฮอล์ ห่วงร้านโชห่วย ร้านขายอาหาร เจอปัญหาขอใบอนุญาตขายแอลกอฮอล หลังพรบ.สรรพสามิตใหม่ สั่งเพิ่มเพดานค่าธรรมเนียมใบอนุญาต 10-50 เท่าตัว  ",
  "keywords": "โชห่วย, ใบอนุญาตขายเครื่องดื่มแอลกอฮอล,สรรพสามิต, ขายหลังร้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายธนากร คุปตจิตต์ นายกสมาคมเครื่องดื่มแอลกอฮล์ไทย เปิดเผยว่า ขณะนี้มีความกังวลเกี่ยวกับพ.ร.บ.ภาษีสรรพสามิตฉบับใหม่ที่จะประกาศใช้ในวันที่ 16 ก.ย.นี้ อาจทำให้ร้านโชห่วย ร้านอาหารขนาดเล็ก ที่ขายเครื่องดื่มแอลกอฮอล เบียร์ เหล้าได้รับผลกระทบ เนื่องจากในกฎหมายฉบับใหม่ ได้มีประกาศแนบท้ายการเพิ่มเพดานค่าธรรมเนียมใบอนุญาตจำหน่ายสุราสูงกว่าเดิม 10-50 เท่า ซึ่งหากเก็บเพิ่มขึ้นจริงอาจทำให้ร้านค้าเหล่านี้ต้องเลิกขาย หรือหันไปลักลอบขายหลังร้าน หรือนำสุราหนีภาษีมาขายแทน เพราะไม่สามารถแบกรับภาระค่าธรรมเนียมที่สูงขึ้นได้   “ตามกฎหมายเดิมได้แบ่งประเภทใบขออนุญาตจำหน่ายเครื่องดื่มแอลกอฮอลเป็น 7 แบบ  เช่น ใบอนุญาตสำหรับขายเหล้านอก หรือเหล้าในประเทศซึ่งมีค่าธรรมเนียมแตกต่าง ซึ่งบางประเภทก็เสียค่าธรรมเนียมต่ำเพียง 50 บาทก็ขอได้ แต่มาในพ.ร.บ.ฉบับใหม่ได้ปรับการขอใบอนุญาตกับกรมสรรพสามิตเหลือ 2 ประเภท คือ ขายแบบปลีก และแบบส่ง รวมถึงยังเพิ่มเพดานค่าธรรมเนียมเป็น 10-50 เท่าอีกซึ่งแม้จะเป็นเพดานสูงสุดและคิดไปเผื่อในอนาคต แต่ก็กังวลว่าร้านค้าขนาดเล็กที่ขายเครื่องดื่มแอลกฮอลไม่มาก ซึ่มีอยู่ทั่วประเทศเป็นแสนๆ แห่งอาจจะเจอปัญหา รับมือกับค่าธรรมเนียมที่เพิ่มขึ้นไม่ไหว เพราะจะต้องเสียค่าต่อใบอนุญาตประจำทุกๆ ปี แต่ในส่วนร้านจำหน่ายรายใหญ่ หรือผับ บาร์ คงไม่มีปัญหาอะไร”  ",
  "url": "https://www.dailynews.co.th/economic/578383",
  "date": "2017-06-07T14:01:26.599Z"
}