{
  "id": 578354,
  "title": "พาณิชย์เปิด \"ไท่ เล่อโก้ว\" ลุยจีน | เดลินิวส์",
  "description": "“พาณิชย์” จับมือ 2 บิ๊ก “ซีพี-ล็อกซเล่ย์” เปิดตัว“ไท่ เล่อ โก้ว” คัดสินค้าจากเอสเอ็มอีไทย เน้นสินค้าเกษตร เกษตรแปรรูป สินค้าสุขภาพและความงาม ส่งโมเดิร์นเทรด ห้างฯ ร้านค้าสะดวกซื้อซีพีโลตัส อีซี่จอย สถานีบริการน้ำมันซีโนเพ็ก 178 สาขาใน 6 หัวเมืองใหญ่ของจีน",
  "keywords": "พาณิชย์ ไทย จีน สินค้า เอสเอ็มอี ซีพี ล็อกซ์เล่ย์ เศรษฐกิจ ไท่ เล่อ โก้ว ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายวินิจฉัย แจ่มแจ้ง ผช. รมต.พาณิชย์ เปิดเผยว่า กรมส่งเสริมการค้าระหว่างประเทศ ได้ร่วมมือกับเอกชนรายใหญ่ของไทย 2 บริษัท ที่เชี่ยวชาญตลาดจีน คือ บริษัท เครือเจริญโภคภัณฑ์ จำกัด (มหาชน) และบริษัท ล็อกซเล่ย์ จำกัด (มหาชน) ดำเนินโครงการส่งเสริมสินค้าไทยในสาธารณรัฐประชาชนจีน ไท่ เล่อ โก้ว เพื่อสนับสนุนให้ผู้ประกอบการเอสเอ็มอีของไทยมีช่องทางส่งออกสินค้าไปยังตลาดจีนได้เพิ่มขึ้น ทั้งนี้ 2 บริษัทดังกล่าว จะช่วยเหลือด้วยการร่วมกันคัดเลือกสินค้าจากผู้ประกอบการเอสเอ็มอีที่มีศักยภาพในกลุ่มสินค้าเกษตรและเกษตรแปรรูป สินค้าสุขภาพและความงาม ทั้ง ข้าวหอมมะลิ ผลไม้แปรรูป อาหารพร้อมรับประทาน วัตถุดิบปรุงอาหาร ขนมขบเคี้ยว เครื่องดื่ม เครื่องสำอาง สบู่ ผลิตภัณฑ์รักษาผิว ผลิตภัณฑ์สปา แล้วนำไปจำหน่ายผ่านช่องที่บริษัทมีอยู่ ทั้งโมเดิร์นเทรด ห้างสรรพสินค้า และร้านค้าสะดวกซื้อ เช่น ซีพีโลตัส ร้านอีซี่จอย และในสถานีบริการน้ำมันของซีโนเพ็ก รวม 178 สาขา ใน 6 หัวเมืองใหญ่ของจีนที่มีศักยภาพทางเศรษฐกิจสูง มีกำลังซื้อสูง และต้องการสินค้านำเข้าที่มีคุณภาพ ได้แก่ เซี่ยงไฮ้ ปักกิ่ง เฉิงตู เสิ่นเจิ้น ซานโถว และกวางโจว “นอกจากนี้ จะจำหน่ายสินค้าที่ผ่านการคัดเลือก ผ่านช่องทางออนไลน์ด้วย เพราะพฤติกรรมการบริโภคของชาวจีนยุคใหม่นั้น นิยมการจับจ่ายสินค้าผ่านช่องทางออนไลน์เพิ่มขึ้น ซึ่งกระทรวงพาณิชย์จีน แจ้งว่า มูลค่าการค้าปลีกออนไลน์ของจีนช่วงไตรมาสแรกที่ผ่านมา มีมูลค่าสูงถึง 203,000 ล้านดอลลาร์สหรัฐ เพิ่มขึ้น 32.1% เมื่อเทียบกับช่วงเดียวกันของปีก่อนหน้า”  ",
  "url": "https://www.dailynews.co.th/economic/578354",
  "date": "2017-06-07T14:07:31.876Z"
}