{
  "id": 578352,
  "title": "โบรกแห่ปรับเป้ากำไรโรงพยาบาล | เดลินิวส์",
  "description": "ชี้ธุรกิจโรงพยาบาลฟันกำไรเพิ่มอีก2-3% รับอานิสงส์ประกันสังคมไฟเขียวปรับเพิ่มค่าบริการทางการแพทย์เหมาจ่าย",
  "keywords": "โรงพยาบาล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายรณกฤต สารินวงศ์ กรรมการผู้จัดการฝ่ายวิจัยหลักทรัพย์ บริษัทหลักทรัพย์ เออีซี จำกัด (มหาชน) เปิดเผยว่า  เออีซีได้ปรับเพิ่มประมาณการณ์กำไรของธุรกิจโรงพยาบาลที่จดทะเบียนในตลาดหลักทรัพย์ฯในปี 60 ใหม่อีก 2-3%   หลังจากได้รับอานิสงส์กรณีที่คณะกรรมการประกันสังคม มีมติปรับค่าบริการทางการแพทย์ ให้แก่สถานพยาบาลที่เข้าร่วมรับผู้ป่วยกลุ่มประกันสังคม เช่น  ปรับเพิ่มค่าบริการทางการแพทย์เหมาจ่ายรายหัวจากเดิมปีละ 1,460 บาทต่อคน เป็น 1,500 บาทต่อคน,  ปรับค่าบริการทางการแพทย์กรณีโรคมีภาระเสี่ยงทั้งผู้ป่วยนอกและผู้ป่วยในจากเดิมปีละ 432 บาทต่อคน เป็น 447 บาทต่อคน และอื่นๆ โดยมีผลบังคับตั้งแต่วันที่ 1 ก.ค. 60 เนื่องจากสถานรักษาพยาบาลจะมีรายได้เพิ่มขึ้นโดยเฉพาะโรงพยาบาลขนาดกลางที่มีผู้ประกันตนเข้ามาใช้บริการสูง   สำหรับกลุ่มที่มีรายได้โดดเด่น เช่น   บมจ. บางกอก เชน ฮอสปิทอล  ซึ่งมีโรงพยาบาลที่อยู่ในเครือ เช่น โรงพยาบาลเกษมราษฎ์, โรงพยาบาลการุณเวช, โรงพยาบาล เวิลด์ เมดิคอล เป็นต้น ได้ประโยชน์มากสุดจากการปรับขึ้นค่าเหมาจ่ายของประกันสังคมเพราะมีผู้ประกันตนกว่า 780,000คน สูงสุดในกลุ่มโรงพยาบาลเอกชน คาดว่ากำไรจะเพิ่มขึ้น 4.2%    ส่วนอันดับสองจะเป็น โรงพยาบาลจุฬารัตน์  400,000 คน ที่มีผู้ประกันตน 400,000 คน กำไรจะเพิ่มขึ้น 3.5% และ  โรงพยาบาล ลาดพร้าว  มีผุ้ประกันตนกว่า  160,000 คน จะปรับเพิ่มขึ้นอีก 3% เป็นต้น “โรงพยาบาลขนาดกลางจะได้รับอานิสงส์จากมติประกันสังคมอย่างมาก เพราะจะรับผู้ประกันตนมากต่างจากรายใหญ่จะเน้นลูกค้าต่างประเทศ ซึ่งตรงนี้ก็ยังมีแนวโน้มที่ดีจากนักท่องเที่ยวต่างชาติเข้ามาเที่ยวและเข้ามารักษาตัวในประเทศไทยเพิ่มขึ้นต่อเนื่อง",
  "url": "https://www.dailynews.co.th/economic/578352",
  "date": "2017-06-07T12:01:08.602Z"
}