{
  "id": 578386,
  "title": "พาณิชย์ เตรียมรับมือผลผลิตข้าว | เดลินิวส์",
  "description": "พาณิชย์หารือโรงสีทั่วประเทศ ตั้งรับผลผลิตข้าวที่จะออกปลายปีนี้ เผยแพร่ข้อมูลผ่านแอพพลิเคชั่นชาวนาไทย มั่นใจ ได้ราคาดี",
  "keywords": "พาณิชย์ โรงสี ข้าว เกษตรกร ชาวนา เศรษฐกิจ เครื่องชั่ง ขายข้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.วิบูลย์ลักษณ์ ร่วมรักษ์ ปลัดกระทรวงพาณิชย์ เปิดเผยภายหลังการหารือกับสมาคมโรงสีข้าวไทย ผู้ประกอบการโรงสีทั่วประเทศว่า กระทรวงฯ ได้เชิญโรงสีมาหารือ เพื่อเตรียมมาตรการรับมือผลผลิตข้าวนาปี 60/61 ล่วงหน้า จากขณะนี้กำลังเพาะปลูก คาดว่าผลผลิตจะออกมาช่วงปลายปีนี้ เพื่อสร้างความมั่นใจให้ชาวนา โดยกระทรวงฯได้เข้ามาดูแล และรับประกันว่าผลผลิตข้าวจะมีโรงสีรับซื้อ ซึ่งขณะนี้โรงสีได้ร่วมมือกับกระทรวงฯ ในการเตรียมเครื่องชั่ง เครื่องวัดความชื้น เพื่อให้เกษตรกรมาใช้บริการ และได้เตรียมจัดทำข้อมูลราคาข้าว เพื่อประกาศเป็นรายวันให้เกษตรกรได้รับรู้ก่อนที่จะนำข้าวไปขาย “กระทรวงฯ กำลังรวบรวมรายชื่อโรงสี ข้อมูลราคาข้าว เพื่อนำมาจัดทำเป็นข้อมูลนำเผยแพร่ผ่านแอพพลิเคชั่นชาวนาไทย ซึ่งในแอพฯ นี้ จะมีทั้งข้อมูลการผลิต การตลาด โครงการช่วยเหลือของรัฐบาล และจะเพิ่มข้อมูลโรงสี ข้อมูลราคา เพื่อให้ชาวนาได้เปิดดูว่าในพื้นที่ตัวเองมีโรงสีตรงไหน ราคารับซื้อข้าวเปลือกเท่าไร โดยจะประกาศเป็นรายวัน และยังได้เตรียมเพิ่มช่องทางในการให้ชาวนารับรู้ราคาข้าวผ่านทางสำนักงานพาณิชย์จังหวัด ที่จะนำไปบอกผ่านเสียงตามสายในแต่ละจังหวัด นำไปส่งในไลน์กลุ่มที่รัฐทำกับชาวนา และทำเป็นตัววิ่งราคาข้าวทางช่อง 11 ด้วย” กระทรวงพาณิชย์ ได้เร่งเดินหน้า โครงการโรงสี 4.0 เพื่อยกระดับมาตรฐาน ให้เป็นโรงสี ติดดาว ที่ทันสมัย ติดป้ายราคารับซื้อที่ชัดเจน และที่สำคัญมีธรรมาภิบาล ให้ความเป็นธรรมกับเกษตร ซึ่งขณะนี้มีโรงสี ที่ได้รับการติดดาวแล้วกว่า 100 แห่ง จาก 1,000 แห่งทั่วประเทศ นอกจากนี้ โรงสี ยังให้ความร่วมมือในการติดป้ายแสดงราคารับซื้อที่ชัดเจน พร้อมอำนวยความสะดวก ทางด้านอุปกรณ์ ทั้งเครื่องชั่ง และเครื่องวัดความชื้น ไปติดตั้งไว้ตามสหกรณ์ หรือ ศูนย์กลาง ของแต่ละชุมชน หรือสามารถนำข้าว มาตรวจสอบปริมาณ และความชื้น ที่โรงสีนั้นๆ ได้ ก่อนนำไปขาย เพื่อสร้างความมั่นใจว่าเกษตรกร จะได้ราคาที่เป็นธรรม ซึ่งจะเตรียมความพร้อมล่วงหน้า ก่อนข้าวจะออก 2 เดือน  ",
  "url": "https://www.dailynews.co.th/economic/578386",
  "date": "2017-06-07T14:07:27.359Z"
}