{
  "id": 578373,
  "title": "สคร. โชว์ส่งรายได้รัฐวิสาหกิจเกินเป้า 2.4 หมื่นล. | เดลินิวส์",
  "description": "สคร. ตีปีกโชว์ผลงานรัฐวิสาหกิจนำส่งรายได้ 8 เดือน ทะลุ 1.22 แสนล้านบาท สูงกว่า 2.4 หมื่นล้านบาท หลังผลงานดีมีกำไร",
  "keywords": "สคร., ส่งรายได้, รัฐวิสาหกิจ,เกินเป้าหมาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายเอกนิติ นิติทัณฑ์ประภาศ ผู้อำนวยการสำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ (สคร.) เปิดเผยว่า สคร.สามารถส่งรายได้ของรัฐวิสาหกิจเข้าแผ่นในเดือน พ.ค. 60 ได้ 25,714 ล้านบาท สูงกว่าเป้าหมาย 9,984 ล้านบาท ส่งผลให้ยอดรวมใน 8 เดือนของปีงบประมาณ 60 ( ต.ค. 59 – พ.ค. 60)  ส่งรายได้เข้าแผ่นดินรวมแล้ว 1.22 แสนล้านบาท สูงกว่าเป้าหมาย  24,078 ล้านบาท หรือสูงกว่าเป้าหมายคิดเป็น 25 % “สคร. กำหนดเป้าหมายนำส่งรายได้ของ รสก. ปีงบประมาณ 60 ไว้ที่ 1.3 แสนล้านบาท คาดว่าเมื่อสิ้นสุดปีงบประมาณเดือน ต.ค. 60 จะนำส่งรายได้ที่ระดับกว่า 1.4 แสนล้านบาท  สูงกว่าเป้าหมายกว่า 1 หมื่นล้านบาท ขณะที่เป้าหมายการนำส่งรายได้ของรัฐวิสาหกิจในกรอบงบประมาณปี 61 สคร.ได้เสนอไว้ที่  1.37 แสนล้านบาท โดยสาเหตุที่เพิ่มขึ้นเนื่องจากผลดำเนินงานและการเพิ่มประสิทธิภาพในการจัดเก็บรายได้นำส่งของ สคร.” นายชาญวิทย์ นาคบุรี รองผู้อำนวยการ สคร. ในฐานะโฆษก สคร. กล่าวว่า สาเหตุหลักที่รัฐวิสาหกิจนำส่งรายได้แผ่นดินสูงกว่าเป้าหมาย เนื่องจากผลประกอบการของรัฐวิสาหกิจดีขึ้น เช่น การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย นำส่งรายได้รวมกว่า 2.16 หมื่นล้านบาท , สำนักงานสลากกินแบ่งรัฐบาล นำส่งรายได้ 1.88 หมื่นล้านบาท , บริษัท ปตท. นำส่งรายได้ 1.45 หมื่นล้านบาท , ธนาคารออมสิน นำส่งรายได้ 1.31 หมื่นล้านบาท หลังมีกำไรกว่า 2.5 หมื่นล้านบาท และการไฟฟ้าส่วนภูมิภาค นำส่งรายได้ 1.13 หมื่นล้านบาท สำหรับรัฐวิสาหกิจที่นำส่งรายได้ต่ำกว่าเป้าหมาย ได้แก่ การประปา นำส่งได้ 1,136 ล้านบาท  จากเป้าหมายนำส่งที่ 1,430 ล้านบาท ส่วน อสมท. ที่มีเป้าหมายนำส่งรายได้ 40 ล้านบาท  องค์การคลังสินค้า (อคส. ) มีเป้าหมายนำส่งรายได้ 25 ล้านบาทขณะนี้ยังไม่นำส่งรายได้เข้ามาที่ สคร.",
  "url": "https://www.dailynews.co.th/economic/578373",
  "date": "2017-06-07T14:06:23.277Z"
}