{
  "id": 578423,
  "title": "เปิดตัวรถไฟสายใหม่ดอนสัก-สุราษฎร์ | เดลินิวส์",
  "description": "เปิดตัวรถไฟสายใหม่จากดอนสัก-สุราษฎร์ธานี ยาว 77 กม.  บูมท่องเที่ยวทะเลภาคใต้ให้กระฉ่อนโลก ส่งเสริมการคมนาคมขนส่งของประเทศ  สนข.เร่งศึกษารายละเอียดให้แล้วเสร็จภายในปีนี้",
  "keywords": "เปิดตัว,รถไฟสายใหม่,ดอนสัก-สุราษฎร์,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "                นางวิไลรัตน์ ศิริโสภณศิลป์รองผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร (สนข.) เปิดเผยว่าเมื่อวันที่ 5 มิ.ย. ที่ผ่านมา สนข. ได้จัดประชุมโครงการศึกษาออกแบบทางรถไฟสายใหม่ช่วงอ.ดอนสัก– เชื่อมทางรถไฟสายใต้จ.สุราษฎร์ธานีเป็นครั้งแรก  เพื่อประชาสัมพันธ์โครงการให้ประชาชนในพื้นที่ได้รับรู้โดยมีผู้แทนจากหน่วยงานภาครัฐ ภาคเอกชน ผู้แทนองค์กรปกครองส่วนท้องถิ่นผู้แทนภาคธุรกิจ เอกชน และประชาชนเข้าร่วมประชุมที่โรงแรมแก้วสมุย รีสอร์ท อ.เมืองจ.สุราษฎร์ธานี                     โครงการดังกล่าว สนข.มีแนวคิดหลักในการเชื่อมรถไฟสายใต้ และเติมเต็มระบบคมนาคมในกลุ่มจังหวัดภาคใต้ทั้งอ่าวไทยและอันดามัน   สอดคล้องกับยุทธศาสตร์ของจังหวัดที่เน้นให้จ.สุราษฎร์ธานีเป็นศูนย์กลางของการท่องเที่ยวทางทะเลระดับโลกและเป็นประตูเชื่อมโยงเศรษฐกิจของเอเชียใต้   มีระยะเวลาศึกษาและออกแบบจัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อม(อีไอเอ) 8 เดือน ตั้งแต่ พ.ค.-ธ.ค.60                 นางวิไลรัตน์ กล่าวต่อว่า   ขอบเขตงานศึกษามี 5 ส่วน ประกอบด้วย 1.งานสำรวจรวบรวมข้อมูลผลการศึกษา และการดำเนินงานของโรงการต่างๆ ที่เกี่ยวข้อง2.งานศึกษาความเหมาะสมด้านวิศวกรรม เศรษฐกิจ และการเงิน 3.งานออกแบบรายละเอียดและการจัดทำเอกสารประกวดราคา 4.การจัดทำรูปแบบ แนวทางและแผนการพัฒนาพื้นที่บริเวณพื้นที่ต้นทาง (บริเวณเชื่อมต่อกับทางรถไฟสายใต้)และพื้นที่ปลายทาง (บริเวณ อ.ดอนสัก) รวมทั้งพื้นที่ระหว่างเส้นทางที่มีศักยภาพและ 5.งานจัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อม (อีไอเอ)การประชาสัมพันธ์และการมีส่วนร่วมของประชาชน                 นางวิไลรัตน์ กล่าวอีกว่าสำหรับแนวเส้นทางโครงการเบื้องต้น รถไฟสายใหม่ ช่วง อ.ดอนสัก – เชื่อมทางรถไฟสายใต้จ.สุราษฎร์ธานี มีจุดเริ่มต้นที่สถานีสุราษฎร์ธานี (สถานีพุนพิน)ผ่านสถานีเขาหัวควาย ที่หยุดรถไฟบ่อกรัง ซึ่งเป็นสถานีรถไฟเดิมจากนั้นขบวนรถไฟมุ่งสู่พื้นที่เขตทางหลวงหมายเลข 44 (สายเซาท์เทิร์นซีบอร์ดกระบี่-กาญจนดิษฐ์) มุ่งหน้าไปทางทิศตะวันออกเฉียงเหนือเข้าสู่ อ.กาญจนดิษฐ์จากนั้นจะตัดแนวเส้นทางใหม่ มุ่งเข้าสู่ อ.ดอนสัก ซึ่งเป็นจุดสิ้นสุดโครงการรวมระยะทาง 77 กม. ผ่านเขตพื้นที่ 14 ตำบล 4 อำเภอ ใน จ.สุราษฎร์ธานีโดยสถานีที่มีการใช้งานปัจจุบันในเส้นทางรถไฟสายใต้ 3 แห่ง  เบื้องต้นจะสร้างสถานีขึ้นใหม่อีก 11 สถานี                  โครงการดังกล่าวจะช่วยทำให้การท่องเที่ยวในภาคใต้เชื่อมโยงเข้ากับแหล่งท่องเที่ยวสำคัญฝั่งอ่าวไทย ที่ จ.สุราษฎร์ธานีเพิ่มประสิทธิภาพให้เกิดการขนส่งต้นทุนต่ำส่งผลต่อการลดต้นทุนโลจิสติกส์และสนับสนุนการขนส่งสินค้าทางน้ำที่ท่าเรือดอนสักและลดมลพิษที่เกิดจากการคมนาคมขนส่ง ประหยัดพลังงานเชื้อเพลิงและลดปัญหามลพิษที่มีต่อสิ่งแวดล้อมเป็นมิตรกับธรรมชาติ",
  "url": "https://www.dailynews.co.th/economic/578423",
  "date": "2017-06-08T08:01:16.275Z"
}