{
  "id": 578402,
  "title": "ทีดีอาร์ไอแนะรัฐ สร้างแรงงานสายวิทย์-ไอทีเพิ่ม | เดลินิวส์",
  "description": "หวั่นไทยแลนด์ 4.0 ไปไม่ถึงฝัน! ทีดีอาร์ไอแนะรัฐ หนุนสร้างแรงงานจากสายวิทยาศาสตร์และเทคโนโลยี หลังพบเติบโตช้า  ",
  "keywords": "ไทยแลนด์ 4.0 ,  ทีดีอาร์ไอ,  สร้างแรงงาน, สายวิทยาศาสตร์, เทคโนโลยี  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายยงยุทธ แฉล้มวงษ์ ผู้อำนวยการวิจัยด้านการพัฒนาแรงงาน สถาบันวิจัยเพื่อการพัฒนาประเทศไทย หรือ ทีดีอาร์ไอ เปิดเผยว่า รัฐบาลต้องเร่งหาทางพัฒนาแรงงานของประเทศไทยรองรับนโยบายไทยแลนด์ 4.0 อย่างเร็วที่สุด หลังจากทีดีอาร์ไอประเมินว่า ตลาดแรงงานในช่วง 10 ปีจากนี้ (58-68) แรงงานระดับกลางในสายวิทยาศาสตร์และเทคโนโลยี ซึ่งเป็นแรงงานพื้นฐานที่จะสนับสนุนให้เกิดการพัฒนาเศรษฐกิจตามแนวทางไทยแลนด์ 4.0 และเศรษฐกิจดิจิทัล จะเติบโตช้ามาก จาก 7 แสนคน เป็น 1 ล้านคน หรือเติบโตเพียงปีละ 3 หมื่นคนเท่านั้น สวนทางกับแรงงานส่วนเกินในระดับปริญญาตรีที่มีอยู่เป็นจำนวนมาก “ประเทศไทยจำเป็นต้องปรับเปลี่ยนการพัฒนาคนไปในทิศทางที่สนับสนุนแนวทางการพัฒนาดังกล่าวให้เร็วที่สุด คือ ต้องเตรียมคนให้เป็นกำลังแรงงานที่ฉลาด มีความสามารถพิเศษ  และแข่งขันได้ ต้องพัฒนากำลังแรงงานที่มีผลิตภาพสูง โดยต้องวางแผนผลิตกำลังคนในระดับชาติไว้อย่างชัดเจน โดยมีจุดเน้นว่าจะทำอย่างไรกับกำลังแรงงานในปัจจุบันที่มีอยู่แล้ว ซึ่งมีความสามารถพิเศษเก่งบ้างไม่เก่งบ้าง เราจะบริหารจัดการกระแสคนเก่งบ้างไม่เก่งบ้าง ผลิตไม่ตรงสาขาที่ต้องการบ้าง ที่ออกสู่ตลาดแรงงานหลายแสนคนทุกปีด้วยระบบการผลิตกำลังคนแบบเดิมๆความฝันที่จะใช้กำลังแรงงานแบบเดิมๆไทยแลนด์ 4.0 คงไม่ไปถึงไหน ดังนั้นเราควรจะต้องสร้างตลาดแรงงานคนที่ฉลาดและมีความสามารถพิเศษขึ้นมา”",
  "url": "https://www.dailynews.co.th/economic/578402",
  "date": "2017-06-07T14:01:29.025Z"
}