{
  "id": 578426,
  "title": "ชาวบ้านลังเลแจ้งขออนุญาติสิ่งก่อสร้างล้ำลำน้ำ | เดลินิวส์",
  "description": "หลังจากการประกาศใช้พ.ร.บ.การเดินเรือในน่านน้ำไทย (ฉบับที่ 17 ) พ.ศ.2560 ทำให้ผู้เป็นเจ้าของสิ่งที่ล่วงน้ำลำน้ำต้องแจ้งต่อกรมเจ้าท่า เพื่อทำการเสียค่าปรับและขออนุญาตภายใน22 มิ.ย.2560 ปรากฏชาวบ้านยังลังเลร้องขอยืดเวลา ด้านเจ้าท่ายังเมิน ",
  "keywords": "พ.ร.บ.การเดินเรือในน่านน้ำไทย (ฉบับที่ 17 ) พ.ศ.2560 ,อ.บ้านแหลมม,เพชรบุรี,แม่น้ำบางตะบูน,รุกล้ำลำน่้ำ,กรมเจ้าท่า,พรสุข สุขเจริญ,เดลินิวส์,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "  นายคำรณ อินทร์จันทร์ ผู้อำนวยการ สำนักงานเจ้าท่าภูมิภาคสาขาเพชรบุรี กล่าวถึงความคืบหน้า หลังจากการประกาศใช้พ.ร.บ.การเดินเรือในน่านน้ำไทย (ฉบับที่ 17 ) พ.ศ.2560 ทำให้ผู้เป็นเจ้าของสิ่งที่ล่วงน้ำลำน้ำต้องแจ้งต่อกรมเจ้าท่า เพื่อทำการเสียค่าปรับและขออนุญาตภายใน22 มิ.ย.2560 ว่าขณะนี้ในพื้นที่ จ.เพชรบุรี แม่น้ำเพชรบุรี โดยเฉพาะ อ.บ้านแหลม บริเวณแม่น้ำบางตะบูน แม่น้ำเพชรบุรี มายื่นขออนุญาตแล้ว 100 กว่ารายส่วนใหญ่เป็นสิ่งก่อสร้างที่เป็นท่าเรือเล็กๆของชาวบ้าน นอกนั้นเป็นบ้านพักอาศัย และในส่วนของกระชังมีมาแจ้ง 2 ราย มีบางส่วนที่ยังไม่มาแจ้งโดยเฉพาะในพื้นที่ริมคลองบางตะบูน เข้าใจว่ากำลังรอดูท่าทีหลังจากส่งหนังสือเรื่องร้องเรียนไปที่นายกรัฐมนตรี และส่งตัวแทนไปพบกับรมว.คมนาคม เพื่อขอความเป็นธรรมเนื่องจากได้รับความเดือดร้อนจาก ระยะเวลาที่มาจะให้มาแจ้งภายใน วันที่ 22 มิ.ย.น้อยเกินไป และค่าปรับทางตางรางเมตรละในพื้นที่ส่วนบุคคล 500 บาท สำหรับใช้เพื่อในเชิงพาณิชย์ตารางเมตรละ 1,000 บาท สูงเกินไป ทั้งนี้จากการพิจารณาของกรมเจ้าท่ามีสิ่งรุกล้ำบางส่วนที่สามารถได้รับอนุญาต ซึ่งการได้รับอนุญาตต้องเสียค่าปรับทั้งทางอาญาและการปกครอง ซึ่งค่าปรับทางปกครองประชาชนมองว่าสูงเกินไป ซึ่งยังรอว่าทางรัฐบาลจะแก้ปัญหาให้กับประชาชนอย่างไร ทั้งนี้หน่วยงานปกครองท้องถิ่นมีอำนาจในการอนุญาตว่าสิ่งก่อสร้างนั้นก่อสร้างมานานหรือยัง ก่อนวันที่ 18 .ม.ค. 2515มี อัตราโทษปรับรายละ 1,000-2,000 บาท แต่ทั้งนี้ผู้ครอบครองพื้นที่ต้องนำพยานหลักฐานมาแสดงในชั้นศาล ถ้าสร้างหลังปี 2537 ถึงปัจจุบัน ในทางอาญาปรับตารางเมตรละ500-10,000 บาท ซึ่งเป็นอัตราโทษที่กฏหมายกำหนดแต่เวลาการพิจารณาในชั้นศาลอยู่ในดุลพินิจของศาล นายพรสุข สุขเจริญ ในฐานะตัวแทนประชาชนบางตะบูน กล่าวว่า พื้นที่แม่น้ำบางตะบูนมีชาวบ้านที่ได้รับความเดือดร้อนจากพ.ร.บ.ดังกล่าว จำนวน2,000 ราย ขณะที่มีประชาชน 22 จังหวัดชายฝั่ง ซึ่งแต่ละพื้นที่มีปัญหาต่างกัน โดยความเดือดร้อนส่วนใหญ่ไม่มีเงินเสียค่าปรับ เพราะในรายละเอียดของข้อกฏหมายชาวบ้านต้องจ่ายเงินก่อนแล้วต้องรอกรมเจ้าท่ามาตรวจสอบว่าสามารถอนุญาตได้หรือไม่ ซึ่งเฉลี่ยแล้วมีค่าใช้จ่ายดำเนินการถึงจุดละ 30,000 บาท นอกจากค่าปรับแล้วยังต้องจ่ายค่าจ้างเขียนแบบ ซึ่งส่วนใหญ่เป็นท่าเรือ ซึ่งเปรียบเสมือนทางออกหน้าบ้านเพราะชาวบ้านใช้เรือในการสัญจร ด้านนางจิราภรณ์ จันทรศิริ รองอธิบดีกรมเจ้าท่า ด้านมาตรฐานการขนส่งทางน้ำ กล่าวว่า ในพื้นที่ต่างจังหวัดในลำน้ำมีการเดินเรือน้อย แต่ต้องยอมรับแม้จะมีการเดินเรือน้อย แต่เรามีแม่น้ำลำคลองเพื่อการเดินเรือ และการรื้อสิ่งกีดขวางลำน้ำออกส่วนหนึ่งเพื่อป้องกันน้ำท่วมบ้านเรือน เรือกสวนไร่นาของราษฎร์ เช่นเดียวการก่อสร้างสิ่งรุกล้ำนำคลองเป็นสิ่งที่ชาวบ้านทำผิดกฏหมายมาช้านาน แต่ที่ผ่านมาพื้นที่ลำคลองต่างๆ อยู่ไกลหูไกลตาจากเจ้าหน้าที่ของรัฐจึงไม่ได้เข้าไปตรวจสอบ อย่างไรก็ตามเมื่อเทียบกับสิ่งก่อสร้างในแม่เจ้าพระยาที่เป็นแม่น้ำขนาดใหญ่ 90 % ของสิ่งก่อสร้างมาขออนุญาตกรมเจ้าท่า",
  "url": "https://www.dailynews.co.th/economic/578426",
  "date": "2017-06-08T04:00:54.026Z"
}