{
  "id": 578424,
  "title": "เปิดเส้นทางด่วนพระราม3-ดาวคะนอง | เดลินิวส์",
  "description": "กทพ.เปิดเส้นทางด่วนพระราม3-ดาวคะนอง 18.7 กม. เชื่อมยกระดับวิ่งยาวถึงเพชรบุรี ได้ใช้ปี 64 รถ 4 ล้อเก็บ 30 บาท",
  "keywords": "ทางด่วนพระราม 3,ดาวคะนอง,วงแหวนรอบนอก,เชื่อมยกระดับ,กทพ.,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรายงานว่าหลังจากที่ประชุมคณะรัฐมนตรี(ครม.เมื่อวันที่ 6 มิ.ย. ที่ผ่านมา )มีมติเห็นชอบให้การทางพิเศษแห่งประเทศไทย(กทพ.)ดำเนินโครงการทางพิเศษสายพระราม3-ดาวคะนอง-วงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตก ระยะทาง18.7 กม วงเงินลงทุน 31,244 ล้านบาท โดยจะระดมทุนจากกองทุนโครงสร้างพื้นฐานเพื่ออนาคตประเทศไทย(ไทยแลนด์ฟิวเจอร์ฟันด์) โดยวางเป้าหมายเริ่มประกวดราคาเดือนก.ค.-ต.ค.นี้ และจะเริ่มก่อสร้างเดือนธ.ค.60-ก.พ.64 ใช้เวลาก่อสร้างรวม 39เดือนและเปิดให้บริการปี 64 นั้น นายณรงค์ เขียดเดช ผู้ว่าการกทพ. เปิดเผยว่า ทางด่วนสายใหม่จะเชื่อมการเดินทางฝั่งกรุงเทพฯ ตะวันออกสู่พื้นที่ธนบุรีและเปิดประตูเดินทางสู่ภาคใต้ ซึ่งแต่เดิมจะมีทางพิเศษเฉลิมนครหรือทางด่วนขั้นที่ 1และมีทางลงถนนพระราม 2 หรือธนบุรี-ปากท่อเท่านั้น แต่ปัจจุบันมีปริมาณจราจรค่อนข้างสูงอีกทั้งสะพานพระราม9ซึ่งเป็นส่วนหนึ่งในเส้นทาง เปิดให้บริการตั้งแต่ปี 2530 รวม 30 ปี การบูรณะสะพานแต่ละครั้งเป็นเรื่องลำบากเนื่องจากต้องปิดจราจร กทพ.จึงสร้างสะพานพระราม9ตัวใหม่ อยู่ในโครงข่ายของทางด่วนสายใหม่ เพื่อรองรับปริมาณการจราจรที่เพิ่มสูงขึ้นอย่างต่อเนื่องและไว้สำรองกรณีต้องปิดซ่อมสะพานพระราม 9 เดิม รวมทั้งขยายโครงข่ายทางพิเศษให้ครอบคลุมยิ่งขึ้น นายณรงค์ กล่าวต่อว่า สำหรับโครงการทางด่วนพระราม3-ดาวคะนอง-วงแหวนรอบนอกตะวันตก ระยะทางรวม 18.7 กม. มีแนวเส้นทางเชื่อมต่อกับโครงการทางยกระดับบนถนนทางหลวงหมายเลข35 (ธนบุรี-ปากท่อ) ของกรมทางหลวง(ทล.) ระยะทาง 66 กม.ที่วิ่งยาวไปถึงแยกวังมะนาว จ. เพชรบุรี โดยจะเริ่มที่ กม.13+100 ถนนพระราม2 ด้านทิศตะวันตกเฉียงใต้ของทางแยกต่างระดับบางขุนเทียน จุดบรรจบกันถนนวงแหวนรอบนอกกรุงเทพมหานครด้านตะวันตกกับถนนพระราม2 โดยรูปแบบโครงการเป็นทางยกระดับขนาด 6ช่องจราจรซ้อนทับแนวเกาะกลางของถนนพระราม2 มาทางทิศตะวันออกเฉียงเหนือ ระยะทางประมาณ11.6กม.จนถึงทางแยกต่างระดับดาวคะนอง จากนั้นแนวเส้นทางจะเลี้ยวขวาซ้อนทับทางด่วนขั้นที่1 ประมาณ7.1กม. มีโครงสร้างเป็นทางด่วน 2 ชั้นสิ้นสุดโครงการที่ทางแยกต่างระดับบางโคล่ และเชื่อมทางด่วนขั้นที่ 1 และทางด่วนศรีรัช ช่วงข้ามแม่น้ำเจ้าพระยา จะสร้างสะพานพระราม9แห่งใหม่มี8ช่องไปกลับ ด้านละ 4 ช่อง ความยาวกลางสะพาน450เมตรขนานอยู่ทางฝั่งตะวันออกของสะพานพระราม9ตัวเก่า สำหรับจุดขึ้น-ลงมีทั้งหมด7แห่ง มีทางแยกต่างระดับ1แห่ง คือ ด่านแห่งที่1บริเวณถนนพระราม2 ซอย84 ใกล้ชุมชนบางกระดี่ ด่านที่2 บริเวณถนนพระราม2 ซอย69 ใกล้ถนนบางขุนเทียน ด่านแห่งที่3บริเวณถนนพระราม2 ซอย 50 ใกล้วัดเลา ด่านที่4 บริเวณถนนพระราม2 ซอย33ใกล้วัดยายร่ม ด่านที่5 บริเวณถนนพระราม2 ซอย27 ใกล้ถนนพุทธบูชาด่านสุขสวัสดิ์(ปรับปรุงด่านเดิม) ด่านที่7 บริเวณบางโคล่ ด่านที่8 บริเวณดาวคะนอง เป็นด่านยกระดับขนาด10ช่องจราจร ส่วนทางต่างระดับ1แห่งอยู่บริเวณทางต่างระดับบางโคล่ ตรงจุดสิ้นสุดโครงการ การจัดเก็บค่าผ่านแบ่งเป็น 2 ช่วง คือช่วงวงแหวนตะวันตก-ดาวคะนอง และดาวคะนอง-พระราม3 สำหรับรถ4ล้อ เก็บคันละ30บาท , รถบรรทุก10ล้อ 60บาท และรถมากกว่า10ล้อ 90บาท จะปรับขึ้นค่าผ่านทางในอัตรา5บาท/คันทุกๆ5ปี  ",
  "url": "https://www.dailynews.co.th/economic/578424",
  "date": "2017-06-08T10:01:09.077Z"
}