{
  "id": 578420,
  "title": "\"ทล.\"ยันจำเป็นต้องทุบทิ้ง หลักกิโลยักษ์เมืองลำปาง | เดลินิวส์",
  "description": "\u0027ทล.\u0027 ยันจำเป็นต้องทุบทิ้งหลักกิโลยักษ์ แลนด์มาร์คเมืองลำปาง เริ่มทุบปี 61 ชี้เป็นอุปสรรคต่อการก่อสร้างทางต่างระดับที่แยกห้าเชียง ",
  "keywords": "ทุบหลักกิโลยักษ์,ลำปาง,ก่อสร้าง,ทางต่างระดับ,กรมทางหลวง,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ผู้สื่อข่าวรายงานว่า ตามที่กรมทางหลวง (ทล.) มีโครงการก่อสร้างทางต่างระดับที่แยกภาคเหนือหรือ สี่แยกห้าเชียง จุดตัดทางหลวงแผ่นดินหมายเลข 1 (พหลโยธิน) กับไฮเวย์ลำปาง-เชียงใหม่ เขต ต.ชมพู อ.เมือง จ.ลำปาง ซึ่งถือเป็นแลนด์มาร์คของ จ. ลำปาง เนื่องจากเป็นที่ตั้งของหลักกิโลยักษ์ ที่สร้างเมื่อปี 51 ด้วยงบประมาณกว่า 3ล้านบาท เป็นสิ่งดึงดูดนักท่องเที่ยวและประชาชนทั่วไปนิยมถ่ายภาพเป็นที่ระลึก โดยล่าสุดชาวลำปางมีการวิพากษ์วิจารณ์แสดงการคัดค้ายทล.ที่จะทุบทิ้งหลักกิโลยักษ์เพื่อขยายผิวจราจรก่อสร้างทางต่างระดับเนื่องจากกระทบต่อการท่องเที่ยว ผู้สื่อข่าวได้สอบถามนายเอกรินทร์ จินทะวงศ์ ผู้อำนวยการแขวงทางหลวงลำปางที่ 1 ทล. ชี้แจงว่า จำเป็นต้องทุบหลักกิโลยักษ์บริเวณสี่แยกห้าเชียงจริง เนื่องจากมีโครงการขยายผิวจราจรทำเป็นถนนวงแหวนและทำทางต่างระดับตรงจุดที่ตั้งหลักกิโลยักษ์พอดี เรื่องนี้มีทั้งผู้เห็นด้วยและไม่เห็นด้วย แต่ในฐานะแขวงการทางฯเจ้าของพื้นที่เมื่อมีโครงการเกิดขึ้นก็ต้องดำเนินการ เนื่องจากโครงการทางยกระดับมีจุดประสงค์เพื่อแก้ไขปัญหาจราจรบริเวณสี่แยกนาก่วมและสี่แยกหลักกิโลยักษ์โดยทางยกระดับจะใช้แนวถนนไฮเวย์ลำปาง-เชียงใหม่ ยกข้ามทั้ง2แยกขนาด 4ช่องจราจรไปกลับ ด้านละ 2 ช่องระยะทาง9.8กม. งบประมาณก่อสร้างราว508ล้าน อีกทั้งโครงการยังเชื่อมถนนวงแหวนลำปางขนาด4ช่องจราจรเช่นกัน ขณะนี้สำนักสำรวจและออกแบบ ทล.อยู่ ระหว่างออกแบบและรับฟังความเห็นประชาชน และพิจารณาจัดสรรงบประมาณปี61 คาดว่าจะเริ่มก่อสร้างเดือน ต.ค.นี้ และทุบหลักกิโลยักษ์ประมาณต้นปี 61 ใช้เวลาก่อสร้าง 3 ปี เสร็จปี 63 นายเอกรินทร์ กล่าวต่อว่า หลักกิโลยักษ์เป็นสัญลักษ์คู่เมืองลำปางแต่เนื่องจากผู้ออกแบบเห็นว่าหลักกิโลยักษ์จำเป็นต้องรื้อออกเพราะอาจจะเป็นอุปสรรคต่อการก่อสร้างอีกทั้งจะบดบังสายตาและอันตรายต่อการขับขี่ ซึ่งการรื้อย้ายหลักกิโลยักษ์เป็นอำนาจปฎิบัติที่กรมฯดำเนินการได้ตามพ.ร.บ.กรมทางหลวงพ.ศ.2535ที่สามารถรื้อสิ่งของหรือสิ่งก่อสร้างในเขตพื้นที่ทางหลวงเพื่อขยายแนวเส้นทางถึงแม้ว่าจะได้รับอนุญาตหรือไม่ได้รับอนุญาตก็ตาม แต่หลักกิโลยักษ์มีขนาดใหญ่และสูงมากรื้อออกไม่ได้ต้องใช้วิธีทุบทิ้งอย่างเดียวส่วนว่าจังหวัดจะไปก่อสร้างใหม่ในอนาคตก็ให้เป็นดุลยพินิจของจังหวัด    ",
  "url": "https://www.dailynews.co.th/economic/578420",
  "date": "2017-06-08T06:01:00.444Z"
}