{
  "id": 578422,
  "title": "จ่อปรับตัวเลขส่งออกใหม่ | เดลินิวส์",
  "description": "“พาณิชย์” เตรียมประเมินคาดการณ์ตัวเลขส่งออกใหม่ปลายเดือนนี้ หลังค่าเงินบาทแข็งขึ้น ชี้ผลกระทบกาตาร์อาจทำให้ราคาน้ำมันดิบปรับตัวสูงขึ้น",
  "keywords": "ส่งออก ปรับเป้าหมาย พาณิชย์ กาต้าร์ เศรษฐกิจ ผลกระทบ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.พิมพ์ชนก วอนขอพร ผู้อำนวยการสำนักงานนโยบายและยุทธศาสตร์การค้า (สนค.) เปิดเผยว่า สนค.กำลังประเมินสถานการณ์ตัวเลขส่งออกภาพรวมของไทยปีนี้ ว่าจะต้องปรับประมาณการตัวเลขส่งออกใหม่หรือไม่ช่วงปลายเดือนนี้  เนื่องจากช่วงต้นปีที่ผ่านมา สนค. ตั้งประมาณการตัวเลขการเติบโตส่งออกไทยไว้ที่  2.5 -3.5 %   ภายใต้สมมติฐาน  ค่าเงินบาท  34.5-37.5 บาทต่อดอลลาร์สหรัฐ ราคาน้ำมันดิบโลกเฉลี่ย 50 ดอลลาร์สหรัฐต่อบาร์เรล แต่ช่วงนี้เงินบาทได้แข็งค่าขึ้นมาเฉลี่ยที่ 34.5 บาทต่อดอลลาร์สหรัฐ ซึ่งหากสถานการณ์เงินบาทยังแข็งค่าต่อเนื่อง อาจต้องปรับตัวเลขใหม่ใหม่ และตามปกติจะปรับประมาณการเพียงปีละ 2 ครั้ง คือช่วงต้นปี และปลายปี แต่เป้าหมายการส่งออกที่รัฐบาลตั้งไว้ยังอยู่ที่  5 % เหมือนเดิม  สำหรับปัญหาประเทศกาตาร์ ที่โดนแบนจากชาติอาหรับนั้น ทำให้กังวลว่าราคาน้ำมันในตลาดโลกอาจเพิ่มขึ้นจากความตึงเครียดในตะวันออกกลาง และปัญหาการส่งออกสินค้าในตลาดตะวันออกยังติดลบ โดยเฉพาะการส่งออกสินค้ากลุ่มหลักรถยนต์ เครื่องปรับอากาศ ที่มีปัญหาตั้งแต่ปีที่ผ่านมา แต่สินค้าที่น่าจะมีโอกาสส่งออกได้เพิ่มขึ้นคือสินค้าอาหาร ผัก และผลไม้  หากผู้ส่งออกสามารถส่งตรงไปกาตาร์ได้   เนื่องจากกาตาร์จำเป็นต้องนำเข้าสินค้าอาหารจากประเทศเพื่อนบ้านถึง 40 %  ซึ่งปัจจุบันไทยส่งออกอาหารทะเลแช่แข็งและอาหารกระป๋องเป็นส่วนใหญ่   ",
  "url": "https://www.dailynews.co.th/economic/578422",
  "date": "2017-06-07T16:06:42.879Z"
}