{
  "id": 578526,
  "title": "เหตุระเบิดกลางกรุงฯฉุดความเชื่อมั่นร่วง | เดลินิวส์",
  "description": "ความเชื่อมั่นผู้บริโภค ร่วงครั้งแรกในรอบ 6 เดือน หลังประชาชนกังวลเหตุระเบิดที่ผ่านมา รวมทั้งรายสินค้าเกษตรตกต่ำ อาจทำให้เศรษฐกิจไทยชะงัก",
  "keywords": "เหตุระเบิดกลางกรุงฯฉุดความเชื่อมั่นร่วง,หอการค้าไทย,โพลหอการค้าไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายธนวรรธน์ พลวิชัย ผู้อำนวยการศูนย์พยากรณ์เศรษฐกิจและธุรกิจ มหาวิทยาลัยหอการค้าไทย เปิดเผยว่า ดัชนีความเชื่อมั่นผู้บริโภคเดือนพ.ค.ที่ผ่านมา ปรับตัวลดลงเป็นครั้งแรกในรอบ 6 เดือน มาอยู่ที่ระดับ 76 เนื่องจากประชาชนกังวลต่อเหตุการณ์ระเบิดในกรุงเทพฯ ซึ่งกระทบต่อความเชื่อมั่น รวมถึงนโยบายทางเศรษฐกิจของนายโดนัลด์ ทรัมป์ประธานาธิบดีสหรัฐ อาจจะส่งผลต่อการฟื้นตัวของเศรษฐกิจโลกและการส่งออกของไทยในอนาคต นอกจากนี้ ราคาพืชผลทางการเกษตรส่วนใหญ่ ยังอยู่ในระดับต่ำ และลดลง เช่น ยางพารา มันสำปะหลัง ข้าวโพดเลี้ยงสัตว์ ปาล์มน้ำมัน และสับปะรด ทำให้กำลังซื้อในต่างจังหวัดลดลง รวมถึงราคาน้ำมันขายปลีกในประเทศที่ปรับตัวเพิ่มขึ้นทำให้ผู้บริโภคกังวลเกี่ยวกับปัญหาค่าครองชีพและราคาสินค้าที่อาจจะสูงขึ้นไม่สอดคล้องกับรายได้ \"เหตุระเบิดที่เกิดขึ้นนั้น มีผลต่อความรู้สึกทำให้คนกลับมากังวลเรื่องสถานการณ์การเมือง แต่ถ้าหาก สถานการณ์ทางการเมืองยังคงสงบ และไม่มีเหตุระเบิดซ้ำ ก็จะทำให้ความเชื่อมั่นผู้บริโภคนั้นกลับมาดีขึ้นเหมือนเดิม และบอกว่าเรื่องเหตุระเบิดที่เกิดขึ้นอาจมีผลต่อความรู้สึกของประชาชนเพียงระยะสั้นเท่านั้น\" นอกจากนี้ปัญหาของกาต้าร์ แม้จะไม่มีผลกระทบต่อไทยมากนัก ทั้งเรื่องการท่องเที่ยว และการส่งออก เพราะภาคธุรกิจสามารถปรับตัวได้ แต่ห่วงผลกระทบที่จะมีผลต่อราคาน้ำมันในตลาดโลก และเสถียรภาพของกลุ่มประเทศในตะวันออกกลาง ซึ่งจะกระทบต่อราคาสินค้าเกษตร และสินค้าโภคภัณฑ์ จนกระทบต่อความเชื่อมั่นผู้บริโภค ให้มีความรู้สึกเชิงลึกต่อภาวะเศรษฐกิจได้แต่ทั้งนี้ยังคงประมาณการเศรษฐกิจไทยในปีนี้ว่าจะขยายตัวได้ 3.5-4% และการส่งออกจะขยายตัวได้ 2- 3%",
  "url": "https://www.dailynews.co.th/economic/578526",
  "date": "2017-06-08T10:06:28.187Z"
}