{
  "id": 578579,
  "title": "ถกเวียดนามจับคู่ขายแหล่งท่องเที่ยว | เดลินิวส์",
  "description": "ททท. ชู จุดเด่นด้านประวัติศาสตร์เวียดนาม ขยายฐานวันพักในไทย ตามแนวคิด 2 ประเทศ 1 จุดหมาย",
  "keywords": "ท่องเที่ยว ททท. นักท่องเที่ยว เวียดนาม ไทย 2 ประเทศ  1 จุดหมาย เศรษฐกิจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายยุทธศักดิ์ สุภสร ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย (ททท.) เปิดเผยว่า เตรียมหารือกับหน่วยงานด้านการท่องเที่ยวของประเทศเวียดนาม เพื่อร่วมกันทำตลาดท่องเที่ยวในรูปแบบ 2 ประเทศ 1 จุดหมาย หลังจาก ททท.พบว่าปัจจุบันนักท่องเที่ยวจากยุโรปเริ่มนิยมไปเวียดนามมากขึ้น เพราะแหล่งท่องเที่ยวที่มีความแปลกใหม่ มีประวัติศาสตร์ที่เป็นจุดขายตรงกับความสนใจตลาดตะวันตก เช่น สงครามเวียดนาม ประกอบกับรัฐบาลเวียดนาม ส่งเสริมการกระจายแหล่งท่องเที่ยวอย่างจริงจัง ทำให้มีพื้นที่ใหม่ๆ ดึงดูดนักลงทุน เช่น ดานัง ดังนั้นหากชูจุดเด่นของประเทศเวียดนามเชื่อมเข้ากับประเทศไทยเชื่อว่าจะช่วยดึงดูดนักท่องเที่ยวที่ชื่นชอบความหลากหลายได้มากขึ้น   ทั้งนี้ททท.จะร่วมมือกับ สมาคมไทยธุรกิจการท่องเที่ยว (แอตต้า) ประสานงานส่งเสริมด้านตลาดทุกภูมิภาค เพื่อผลิตเป็นแพ็คเกจพร้อมนำเสนอให้ได้ภายในงานไทยแลนด์ ทราเวล มาร์ท พลัส (ทีทีเอ็ม) ระหว่างวันที่ 14-16 มิ.ย.นี้ ที่ จ.เชียงใหม่ โดยต้องเห็นการขายร่วมกันอย่างเป็นรูปธรรม เพราะปีนี้ธุรกิจจากอาเซียนที่เข้าร่วมส่งเสริมการขาย จะไม่ได้มีเพียงการมาโชว์เคส แต่ต้องมีสินค้าท่องเที่ยวเชื่อมโยงนำเสนอตลาดได้   ด้านนางศรีสุดา วนภิญโญศักดิ์ รองผู้ว่าการด้านตลาดเอเชียและแปซิฟิกใต้ ททท. กล่าวว่า ตลาดเวียดนามมาไทยมีแนวโน้มเติบโตสดใสที่สุดแห่งหนึ่งของอาเซียน โดยเฉพาะค่านิยมของกลุ่มมิลเลนเนียลส์ ที่ให้ความสำคัญกับการท่องเที่ยวต่างประเทศเป็นส่วนหนึ่งของไลฟ์สไตล์ที่สามารถนำมาแบ่งปันในสังคมออนไลน์ด้วย ซึ่งในกลุ่มนักท่องเที่ยวเอเชีย แม้ว่าตลาดมิลเลนเนียลส์จะเติบโตแรง แต่ในด้านกำลังซื้อจะยังไม่สูงเท่าเจเนอเรชั่นเอ็กซ์ และเบบี้บูมเมอร์ ดังนั้น จึงสอดคล้องกับการนำเสนอไทยเป็นจุดหมายให้กับคนรุ่นใหม่ของเวียดนาม เนื่องจากตอบโจทย์เรื่องได้เดินทางต่างประเทศ แต่ยังคงอยู่ในงบประมาณที่จับจ่ายได้      ",
  "url": "https://www.dailynews.co.th/economic/578579",
  "date": "2017-06-08T14:01:14.863Z"
}