{
  "id": 578578,
  "title": "สศช.กล่อมมูดี้ส์เศรษฐกิจไทยดีแน่นอน! | เดลินิวส์",
  "description": "​ชี้ตอนนี้ทิศทางดีขึ้นต่อเนื่อง พร้อมกลับเข้าสู่แนวโน้มการขยายตัวโดนใจแน่ โดยยันปี 60 เศรษฐกิจขยายตัว 3.3 – 3.8% ซึ่งถือว่า ขยายตัวทางเศรษฐกิจที่สูงที่สุดในรอบ 5 ปี   ",
  "keywords": "สศช. การค้า การลงทุน เศรษฐกิจ มูดี้ส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายวิชญายุทธ บุญชิต ที่ปรึกษาด้านนโยบายและแผนงาน สำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) เปิดเผยว่า ได้หารือกับคณะที่ปรึกษาการลงทุนจากบริษัทจัดอันดับความน่าเชื่อถือ มูดี้ส์ อินเวสเตอร์ เซอร์วิส โดยสศช.ได้ให้ข้อมูลไปว่า เศรษฐกิจไทยมีพัฒนาการในทิศทางที่ดีขึ้นตามลำดับอย่างต่อเนื่อง ทั้งในด้านการขยายตัวทางเศรษฐกิจและในด้านเสถียรภาพทางเศรษฐกิจ รวมทั้งมีความพร้อมมากขึ้น สำหรับการที่จะกลับเข้าสู่แนวโน้มการขยายตัวที่น่าพอใจในระยะปานกลาง โดยในปี 60 นี้ สศช. คาดว่าเศรษฐกิจจะขยายตัว 3.3 – 3.8% โดยมีค่ากลางที่ 3.5% ซึ่งจะเป็นอัตราการขยายตัวทางเศรษฐกิจที่สูงที่สุดในรอบ 5 ปี ทั้งนี้ในด้านการขยายตัวของเศรษฐกิจไทยเร่งขึ้นอย่างต่อเนื่องจากการขยายตัว 0.9% ในปี 57 เป็น 2.9% ในปี 58 ก่อนที่จะเร่งขึ้นเป็น 3.2% ในปี 59 โดยการปรับตัวดีขึ้นดังกล่าว สอดคล้องกับการคาดการณ์ที่ สศช. เคยรายงานต่อ มูดี้ส์ในการหารือกันในช่วง 2 – 3 ปีที่ผ่านมา แม้ว่าในขณะนั้นหลายหน่วยงานจะคาดการณ์เศรษฐกิจในด้านค่อนข้างลบก็ตาม สำหรับในปี 60 สศช. คาดว่าเศรษฐกิจจะขยายตัว 3.3 – 3.8% ซึ่งเป็นประมาณการเดิมที่ สศช. ได้ให้ข้อมูลไว้กับมูดี้ส์ในปีที่ผ่านมา และในขณะนี้ก็มีหลายหน่วยงานทั้งในและต่างประเทศที่ปรับเพิ่มประมาณเศรษฐกิจไทยขึ้นมาอยู่ใกล้เคียงกับค่าประมาณการของ สศช. และหลายหน่วยงานที่ประมาณการสูงกว่าค่ากลางการประมาณการของ สศช. สะท้อนให้เห็นถึงการปรับตัวดีขึ้นของเศรษฐกิจไทยที่มีความชัดเจนมากขึ้นตามลำดับ  ",
  "url": "https://www.dailynews.co.th/economic/578578",
  "date": "2017-06-08T14:06:32.934Z"
}