{
  "id": 578536,
  "title": "ไทย-ญี่ปุ่นชื่นมื่นร่วมพัฒนาทุกด้าน | เดลินิวส์",
  "description": "ไทยชื่นมื่นญี่ปุ่นร่วมมือช่วยพัฒนาทุกด้าน รื้อกรอบเจปป้าใหม่ดันโลกไอทีเข้าสู่กรอบการเจรจา นอกเหนือจากภาษี พร้อมเร่งพัฒนาคตรับโลกยุคใหม่ คาด”อาเบะ” ร่วมฉลองสัมพันธ์ไทย-ญี่ปุ่น 130 ปี ญี่ปุ่นจ่อขอเพิ่มพื้นที่อีอีซี \r\n",
  "keywords": "ไทย-ญี่ปุ่นชื่นมื่น,สมคิดเยือนญี่ปุ่น,สมคิด จาตุศรีพิทักษ์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี เปิดเผยถึงผลการเยือนประเทศญี่ปุ่น เพื่อร่วมประชุมคณะกรรมาธิการร่วมระดับสูงไทย-ญี่ปุ่น ระหว่างวันที่ 4-8 มิ.ย.ว่า จากการหารือร่วมญี่ปุ่นโดยมีนายโยะชิฮิเดะ สึกะ เลขาธิการคณะรัฐมนตรีญี่ปุ่น ร่วมเป็นประธานการประชุมกับประสบผลสำเร็จด้วยดีโดยญีปุ่นได้ตกลงที่จะให้ความร่วมมือกับไทยในทุกด้าน ทั้งการพัฒนาโครงการระเบียงเศรษฐกิจตะวันออกหรืออีอีซี ร่วมกัน การลงทุนในโครงการรถไฟฟ้าความเร็วสูงกรุงเทพ-ระยอง ที่จะเข้าร่วมประกวดราคาเพื่อเข้าลงทุน การร่วมโครงการรถไฟเชื่อมภาคตะวันตกและภาคตะวันออก การร่วมกันพัฒนาผู้ประกอบการไทยและญี่ปุ่นในการก้าวไปสู่อุตสาหกรรม 4.0 แม้ว่าญี่ปุ่นจะขอให้มีการเพิ่มพื้นที่อีอีซี มากขึ้น นอกเหนือจากฉะเชิงเทรา ชลบุรีและ ระยอง แต่เห็นว่าเป็นเรื่องของอนาคตควรดำเนินการให้สำเร็จอย่างเป็นรูปธรรมใน 3 พื้นที่ให้ชัดเจนก่อน นอกจากนี้ญี่ปุ่นยังจะนำทัพนักลงทุนของญี่ปุ่นเดินทางไปประเทศไทย เพื่อเข้าร่วมเฉลิมฉลองความสัมพันธ์ไทยและญี่ปุ่นครบรอบ 130 ปี ที่จะมีการจัดงานอย่างยิ่งใหญ่ในหลายภาค หลายรูปแบบ ซึ่งมั่นใจว่านายชินโซะ อาเบะ นายกรัฐมนตรีญี่ปุ่น จะร่วมเดินทางมาร่วมเฉลิมฉลองครั้งนี้ด้วย ซึ่งถือว่าเป็นเรื่องที่ดีเพราะในระดับผู้นำของทั้งสองประเทศไม่ได้มีการเดินทางมาเยือนอย่างเป็นทางการนานหลายปีแล้ว โดยทั้งหมดต้องรอดูกำหนดการของนายกฯอาเบะ ให้ชัดเจนอีกครั้ง เพราะขณะนี้สถานการณ์การเมืองในญี่ปุ่นยังไม่นิ่งมากนัก แต่มั่นใจว่านายอาเบะ จะเดินทางมาไทยแน่ ขณะเดียวกันจะมีการทบทวนความตกลงหุ้นส่วนเศรษฐกิจไทย-ญี่ปุ่น หรือเจเทปป้า กันใหม่เพื่อให้ทันสมัย ทันต่อเหตุการณ์และสถานการณ์โลกที่เปลี่ยนแปลงไปอย่างรวดเร็ว เพื่อให้เกิดประโยชน์ร่วมกันมากที่สุดของทั้งสองประเทศ โดยเฉพาะการนำเรื่องของการปรับโครงสร้างในภาคการผลิตและบริการ ด้วยระบบคอนเน็คเท็ต อินดัสทรี หรือการเชื่อมโยงการผลิตไปสู่ตลาดโลก เพื่อก้าวไปสู่ระบบดิจิตอล โดยนำระบบอินเทอร์เน็ตออฟธิงส์ หรือไอโอที เพื่อให้การเชื่อมโยงทุกประเทศเข้าสู่ระบบเดียวกัน   ",
  "url": "https://www.dailynews.co.th/economic/578536",
  "date": "2017-06-08T10:01:05.924Z"
}