{
  "id": 578581,
  "title": "สร้างไฮสปีดเชื่อม3สนามบิน | เดลินิวส์",
  "description": " \u0027สมคิด\u0027บุกคมนาคม 12 มิ.ย.นี้ สนข.รอเคลียร์ชัดแนวคิดเชื่อมรถไฟอีอีซีถึงอยุธยา เผยผลศึกษาไฮสปีดเทรน กรุงเทพฯ-ระยองเสร็จแล้ว ขยายเพิ่มเส้นทางเชื่อม 3  สนามบิน เดิมสิ้นสุดที่สถานีกลางบางซื่อ เป็นสถานีดอนเมือง",
  "keywords": "สนข. ศึกษาไฮสปีดเทรน กรุงเทพฯ-ระยอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายชัยวัฒน์ ทองคำคูณ ผู้อำนวยการสำนักงานนโยบายและแผนการขนส่งและจราจร(สนข.) เปิดเผยถึงกรณีที่ญี่ปุ่นเสนอผ่านนายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี ให้ไทยขยายเส้นทางรถไฟจากระเบียงเศรษฐกิจภาคตะวันออก (อีอีซี) ไปสิ้นสุดที่สถานีอยุธยา เพื่อรองรับการเติบโตของอุตสาหกรรมญี่ปุ่นว่า ขณะนี้ยังไม่ทราบรายละเอียดที่ชัดเจนว่าแนวคิดดังกล่าวต้องการให้เชื่อมต่อรูปแบบใด จะเป็นรถไฟธรรมดาเส้นเดิม เส้นใหม่ หรือรถไฟความเร็วสูง(ไฮสปีดเทรน) เส้นทางกรุงเทพฯ-ระยอง หากเป็นรถไฟความเร็วสูงเส้นกรุงเทพฯ-ระยอง ก็ต้องดูด้วยว่ากลุ่มลูกค้าจะเป็นกลุ่มใด และซ้อนทับกับรถไฟความเร็วสูงเส้นทางกรุงเทพฯ-เชียงใหม่ หรือกรุงเทพฯ-หนองคาย หรือไม่ นายชัยวัฒน์ กล่าวต่อว่า ขณะนี้ผลการศึกษาและออกแบบรถไฟความเร็วสูง เส้นทางกรุงเทพฯ-ระยอง ได้ดำเนินการเสร็จแล้ว ทาง รฟท. กำลังพิจารณารายละเอียด เตรียมเข้าสู่ขั้นตอนการให้เอกชนร่วมลงทุน (พีพีพี) เนื่องจากนโยบายกำหนดให้รวมรถไฟความเร็วสูงเส้นทางดังกล่าว และรถไฟฟ้าแอร์พอร์ตลิ้งก์ ส่วนต่อขยายช่วงพญาไท-ดอนเมือง เข้าสู่ขั้นตอนของพีพีพีไปพร้อมกัน สำหรับรูปแบบของรถไฟความเร็วสูง กรุงเทพฯ-ระยองนั้น ได้ขยายเส้นทางเพิ่มขึ้นจากเดิมสิ้นสุดที่สถานีกลางบางซื่อ ให้ไปสิ้นสุดที่สถานีดอนเมือง เพื่อเชื่อม 3 สนามบินเข้าด้วยกัน คือ สนามบินอู่ตะเภา สุวรรณภูมิ และดอนเมือง ส่วนรถไฟฟ้าแอร์พอร์ตลิ้งก์ จะเป็นการก่อสร้างส่วนต่อขยายจากพญาไท-ดอนเมือง เพื่อให้ขบวนรถที่วิ่งให้บริการอยู่ในปัจจุบันสามารถเชื่อมต่อจากสนามบินสุวรรณภูมิไปถึงดอนเมืองได้ นายชัยวัฒน์ กล่าวด้วยว่า แนวคิดที่ให้ขยายเส้นทางรถไฟอีอีซีไปถึงอยุธยา อาจเป็นไปได้ว่าต้องการอำนวยความสะดวกคนที่เดินทางไปเที่ยวภาคตะวันออกแล้วต้องการจะไปเที่ยวที่อยุธยา แต่ก็ต้องแสดงว่านักท่องเที่ยวมากพอสมควรที่จะใช้รถไฟความเร็วสูงแบบไม่ขาดทุนด้วย ขณะเดียวกันอาจต้องออกแบบการท่องเที่ยวของจังหวัดอยุธยาด้วยหรือไม่ เช่น ส่งเสริมการท่องเที่ยวให้มีการเดินทางในระดับ 1 แสนคน และเมื่อไปถึงอยุธยาแล้วจะไปไหนต่อ ขณะเดียวกันอาจต้องการจะให้เชื่อมต่อกับนิคมอุตสาหกรรมที่อยุธยาด้วยหรือไม่ ซึ่งทั้งหมดนี้ต้องนำมาพิจารณา และหารือในรายละเอียดทั้งหมด ด้านนายพิชิต อัคราทิตย์ รมช.คมนาคม กล่าวว่า ยังไม่ทราบรายละเอียดเรื่องดังกล่าว แต่เบื้องต้นทราบว่าเป็นแนวคิดของทางญี่ปุ่นที่เสนอให้ขยายรถไฟความเร็วสูง เส้นกรุงเทพฯ-ระยอง ไปถึงอยุธยา ซึ่งเรื่องนี้คงต้องเป็นระดับผู้นำประเทศของทั้ง 2 ฝ่ายที่ต้องหารือกัน เพื่อให้เกิดความชัดเจนต่อไป ทั้งนี้ในวันที่ 12 มิ.ย.นี้ นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี จะมาเยี่ยมกระทรวงคมนาคมก็จะสอบถามเรื่องดังกล่าวกับนายสมคิดด้วย  ",
  "url": "https://www.dailynews.co.th/economic/578581",
  "date": "2017-06-09T10:01:23.261Z"
}