{
  "id": 578575,
  "title": "1.4 ล้านคน \"ทนตากฝน\"ขึ้นรถเมล์ | เดลินิวส์",
  "description": "\u0027ขสมก.\u0027 สำรวจพบประชาชน 1.4 ล้านคน ต้องทนตากฝนขึ้นรถเมล์ เร่งออกมาตรการ \u0027เดินรถเมล์ปลอดภัยรับหน้าฝน\u0027 เพื่อดูแลผู้โดยสาร",
  "keywords": "ขสมก. ดูแลประชาชนหน้าฝน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายประยูร ช่วยแก้ว รองผู้อำนวยการฝ่ายการเดินรถองค์การ องค์การขนส่งมวลชนกรุงเทพ (ขสมก.) เปิดเผยว่า ช่วงหน้าฝนถนนลื่น เสี่ยงต่อการเกิดอุบัติเหตุได้ง่าย โดยสถิติผู้โดยสารใช้รถเมล์ ขสมก. ช่วงหน้าฝนยังเหนียวแน่น เฉลี่ยวันละ 1.4 ล้านคน ไม่ได้ลดจำนวนลงเนื่องจากค่าโดยสารถูกยังเป็นระบบขนส่งมวลชนขวัญใจของผู้มีรายได้น้อย ขสมก.จึงออกมาตรการ \"เดินรถเมล์ปลอดภัยรับหน้าฝน\" โดยกำชับพนักงานขับรถให้ปฏิบัติตามกฎจราจรอย่างเคร่งครัด ขับรถด้วยความระมัดระวัง ขับชิดซ้าย ไม่ขับเร็วจอดป้ายให้สนิท ก่อนเปิด-ปิดประตูรถให้ผู้โดยสารขึ้นลงรถ ส่วนพนักงานเก็บเงินต้องคอยสอดส่องดูแลและอำนวยความสะดวกผู้โดยสารสังเกตความเรียบร้อยบนรถเมล์โดยเฉพาะเวลาขึ้นลง เพราะฝนตกทำให้ถนนลื่น อาจทำให้การขึ้นลงรถเมล์ของผู้โดยสารเกิดอุบัติเหตุได้ \"ช่วงฝนตกที่มีผู้ใช้บริการมากและขึ้นลงรถเมล์ตลอดเวลา ทำให้พื้นรถแฉะ ต้องดูแลทำความความสะอาดพื้นรถเมล์ให้แห้งเสมอ ไม่ให้เกิดอุบัติเหตุผู้โดยสารลื่นล้มบนรถเมล์และพนักงานต้องคอยบอกให้ผู้โดยสารระวังตัวเองด้วย หากเป็นผู้สูงอายุและเด็กๆ ควรช่วยดูแลและช่วยประคองขณะลงรถ ให้ปรับตารางการเดินรถให้สอดคล้องตามเวลาเพราะฝนตก ประกอบเป็นช่วงที่นักเรียนเปิดเทอม ทำให้ปริมาณการเดินทางมีมาก รวมทั้งเกิดปัญหาการจราจรติดขัด รถติดหนักโดยเฉพาะช่วงเร่งด่วนเช้า 06.00-09.00 น.และเร่งด่วนเย็น 17.00-20.00 น. ต้องเพิ่มความถี่และปล่อยรถมากขึ้นทุกเส้นทางไม่ให้ประชาชนรอรถเมล์นาน\"รองผอ.ขสมก.กล่าว นายประยูร กล่าวต่อว่า นอกจากนี้ได้ส่งเจ้าหน้าที่สายตรวจพิเศษ ตระเวนสอดส่องตามป้ายรถเมล์หลักที่มีผู้โดยสารหนาแน่น เช่น บริเวณอนุสาวรีย์ชัยสมรภูมิ บริเวณสถานีรถไฟฟ้าบีทีเอส หากพบผู้โดยสารสะสมหนาแน่น แสดงว่ารถเมล์ขาดระยะ สายตรวจต้องติดต่อประสานงานกับเจ้าหน้าที่ดูแลรถเมล์ต้นสาย เพื่อสอบถามปัญหาและเร่งแก้ไขให้รถเมล์เดินรถได้ต่อเนื่อง หรือแนะนำผู้โดยสารให้เลือกใช้รถเมล์สายอื่นและต่อเชื่อมปลายทางได้ เพื่อไม่ให้ผู้โดยสารเสียเวลาในการเดินทาง ที่สำคัญทุกเขตต้องตรวจสอบสภาพรถเมล์ให้พร้อมก่อนนำรถออกมาวิ่งเสมอ ป้องกันรถเมล์เสียกลางถนน ทำให้รถติดมากขึ้น รวมทั้งตรวจความพร้อมของร่างกายพนักงานขับรถก่อนขึ้นปฏิบัติหน้าที่ทุกครั้ง ป้องกันอุบัติเหตุที่อาจจะเกิดขึ้น และขอแนะนำผู้โดยสารพกอุปกรณ์กันฝนติดตัวมาด้วยอาทิ ร่ม เสื้อกันฝน และใช้ความระมัดระวังในการขึ้นลงรถเมล์เพื่อความปลอดภัยด้วย",
  "url": "https://www.dailynews.co.th/economic/578575",
  "date": "2017-06-09T08:01:16.341Z"
}