{
  "id": 578669,
  "title": "ท่องเที่ยว5ด.พุ่ง14.3ล้านคน เชื่อทั้งปีโกย2.76ล้านล้านบ. | เดลินิวส์",
  "description": "\u0027ททท.\u0027 ดันท่องเที่ยว 5 เดือนทะลุเป้า 14.3 ล้านคน ชูอาหารไทย-ช้อปปิ้งขับเคลื่อนเศรษฐกิจไทย มั่นใจปี 2560 โกยรายได้ 2.76 ล้านล้านบาท",
  "keywords": "ททท.,ท่องเที่ยว,5 เดือนทะลุเป้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายยุทธศักดิ์ สุภสร ผู้ว่าการการท่องเที่ยวแห่งประเทศไทย (ททท.) เปิดเผยว่า จากสถานการณ์ท่องเที่ยวไทยในช่วง 5 เดือนแรกของปี 2560 (ม.ค.-พ.ค.) พบว่า นักท่องเที่ยวต่างชาติเดินทางเข้าประเทศไทยกว่า 14.3 ล้านคน เพิ่มขึ้น 2.7% โดยปัจจัยสำคัญเกิดจากภาพลักษณ์การท่องเที่ยวไทยดีขึ้น การส่งเสริมการท่องเที่ยวของททท.อย่างต่อเนื่อง รวมถึงการเปิดเส้นทางบินใหม่เพิ่มมากขึ้น อาทิ รัสเซีย สแกนดิเนเวีย อังกฤษ เป็นต้น โดยเฉพาะในส่วนของตลาดจีนล่าสุดมีจำนวนกว่า 3.8 ล้านคน เดินทางมาไทยสูงเป็นอันดับหนึ่ง ขณะที่ภาพรวมปี 2560 คาดว่าจะมีรายได้รวมกว่า 2.76 ล้านล้านบาท แบ่งเป็น นักท่องเที่ยวต่างชาติ 34.39 ล้านคน เพิ่มขึ้น 5.51% มีรายได้ 1.81 ล้านล้านบาท เพิ่มขึ้น 10% ขณะที่ตลาดในประเทศ มีนักท่องเที่ยว 154 ล้านคน-ครั้ง เพิ่มขึ้น 6.19% มีรายได้ 9.5 แสนล้านบาท เพิ่มขึ้น 10% โดยอัตราการเติบโตของนักท่องเที่ยวเกิดจากการจัดกิจกรรมการตลาดเชิงรุกทั้งในประเทศและต่างประเทศ โดยในส่วนของตลาดต่างประเทศ ททท. ได้มีการร่วมงานทราเวลมาร์ทระดับโลกอย่าง ITB และWTM รวมถึงกิจกรรมอื่นๆ อาทิ โครงการ The LINK โดยการเจาะตลาดคุณภาพในภูมิภาคยุโรป ตะวันออกกลาง และอเมริกาไปสู่แหล่งท่องเที่ยวในเส้นทางใหม่ หรือเมืองรองตามโครงการ 12 เมืองต้องห้าม...พลาด เพื่อนำเสนอสินค้าและกิจกรรมทางการท่องเที่ยวเชิงชุมชน สำหรับโครงการส่งเสริมการท่องเที่ยวภายในประเทศนั้น ททท.ได้มีการจัด 400 กิจกรรมตลอดปี โดยโครงการเด่นในการกระตุ้นให้เกิดการท่องเที่ยวหลายโครงการ อาทิ โครงการเที่ยวไทยเท่ โดยเป็นการกระตุ้นให้คนไทยเดินทางเข้าไปสัมผัสและมีส่วนร่วมกับประสบการณ์อันเป็นเอกลักษณ์เฉพาะแต่ละท้องถิ่นของไทยอย่างลึกซึ้ง จนเกิดความรักและความภาคภูมิใจในความเป็นไทย โครงการวันธรรมดาน่าเที่ยว ททท. มีนโยบายในการช่วยเหลือผู้ประกอบการไทยด้วยการพลิกวันว่างเป็นวันเศรษฐกิจด้วยการส่งเสริมการท่องเที่ยวด้วยการกระจายนักท่องเที่ยวออกสู่ช่วงนอกฤดูกาลหรือวันธรรมดาให้มากยิ่งขึ้น นอกจากนี้ล่าสุด ททท. ได้วางกลยุทธ์ในการส่งเสริมโครงการอาหารและสินค้าชุมชน ทั้งเรื่องสตรีทฟู้ดและอาหารถิ่นจากทุกชุมชนทั่วประเทศไทย รวมถึงการช้อปปิ้งสินค้าชุมชนมาเป็นกลไกสำคัญในการขับเคลื่อนเศรษฐกิจประเทศ สำหรับโครงการ Amazing Thai Taste Festival 2017 กำหนดจัดขึ้นเป็นปีแรก เพื่อส่งเสริมการท่องเที่ยวเชิงอาหาร ช่วยเพิ่มรายได้เกษตรกรทั่วไทย ด้วยอาหารไทยมีชื่อเสียงโด่งดังทั่วโลก ได้รับความนิยมจากนักท่องเที่ยวนานาชาติ และในอุตสาหกรรมท่องเที่ยวยังสามารถสร้างรายได้จากส่วนแบ่งหมวดอาหารปีละกว่า 5 แสนล้านบาทและมีแนวโน้มในการเติบโตขึ้นอย่างต่อเนื่อง สำหรับแนวทางส่งเสริมการท่องเที่ยวในครึ่งปีหลังนั้น ททท.ยังคงเดินหน้าส่งเสริมเรื่องอาหารถิ่นต่อเนื่อง พร้อมส่งเสริมการขายสินค้าโอทอปของชุมชน และให้บริการข้อมูลการท่องเที่ยวในท้องถิ่น อาหารแปรรูป ผักผลไม้ออร์แกนิก และของใช้ของฝากจากชุมชนแต่ละจังหวัด “จากการที่สำนักข่าว CNN จัดอันดับให้กรุงเทพฯ เป็น“สวรรค์แห่งอาหารริมทาง”หรือเมืองที่มีอาหารริมทาง (Street Food) ดีที่สุดในโลกแสดงให้เห็นถึงศักยภาพของอาหารไทย โดยในปีนี้คาดว่าจะมีนักท่องเที่ยวกว่า 35 ล้านคน หากสามารถเพิ่มยอดค่าใช้จ่ายแค่เพียง 10% จะสามารถเพิ่มรายได้ประเทศอีกนับหมื่นล้านบาท ทั้งยังเป็นการกระจายรายได้จากการท่องเที่ยวสู่ภาคการเกษตรอีกด้วย”นายยุทธศักดิ์ กล่าว",
  "url": "https://www.dailynews.co.th/economic/578669",
  "date": "2017-06-09T06:00:54.376Z"
}