{
  "id": 578629,
  "title": "\u0027เอสซีจี\u0027จัดตั้งAddVentures เสริมศักยภาพสตาร์ทอัพทั่วโลก | เดลินิวส์",
  "description": "เอสซีจี จัดตั้ง AddVentures บริษัทในรูปแบบการร่วมลงทุน เสริมสร้างศักยภาพสตาร์ทอัพทั่วโลก พร้อมยกระดับด้วยองค์ความรู้ เครือข่ายและฐานลูกค้าทั่วอาเซียน ในการเพิ่มขีดความสามารถในการแข่งขันและสร้างสินค้า บริการที่ดีและรวดเร็วมากขึ้น ",
  "keywords": "เอสซีจี,จัดตั้งAddVentures,ร่วมลงทุน,เสริมสร้างศักยภาพ,สตาร์ทอัพทั่วโลก,เดลินิวส์ออนไลน์, ดร.จาชชัว แพส,นายยุทธนา เจียมตระการ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อวันที่ 8 มิ.ย. เอสซีจี แถลงข่าวการจัดตั้ง \"AddVentures\" บริษัทในรูปแบบการร่วมลงทุน เพื่อเสริมสร้างศักยภาพสตาร์ทอัพทั่วโลก พร้อมยกระดับด้วยองค์ความรู้ เครือข่ายและฐานลูกค้าทั่วอาเซียน ในการเพิ่มขีดความสามารถในการแข่งขันและสร้างสินค้า บริการที่ดีและรวดเร็วมากขึ้นให้กับลูกค้า โดยนายยุทธนา เจียมตระการ ผู้ช่วยผู้จัดการใหญ่-การบริหารกลาง เอสซีจี เผยว่า เนื่องจากในปัจจุบันเทคโนโลยีเข้ามามีบทบาทในการพลิกโฉมธุรกิจและอุตสาหกรรมต่างๆ อย่างรวดเร็ว พร้อมทั้งสร้างโอกาสและความท้าทายแก่ธุรกิจขนาดเล็ก ขนาดกลาง และขนาดใหญ่ ด้วยเหตุนี้ ทางเอสซีจีจึงได้จัดตั้งบริษัทในรูปแบบ Corporate Venture Capital (CVC) หรือการร่วมลงทุน ภายใต้ชื่อ \"AddVentures\" เพื่อเสริมสร้างศักยภาพและลงทุนในสตาร์ทอัพไทย อาเซียนและทั่วโลกให้แข็งแกร่ง ซึ่งเอสซีจีจะเข้าไปช่วยต่อยอด และหาความสอดคล้องระหว่างเอสซีจีและสตาร์ทอัพ และหากพบว่าสามารถพัฒนาได้ ก็จะดำเนินธุรกิจร่วมกันต่อไป ซึ่งหากสตาร์ทอัพ สนใจและต้องการจะร่วมงานกับเอสซีจี สามารถติดต่อเข้ามาได้ทาง AddVentures ด้าน ดร.จาชชัว แพส กรรมการผู้จัดการ AddVentures กล่าวว่า ทางเอาซีจีมองเห็นศักยภาพของธุรกิจสตาร์ทอัพ ที่มีความคิดสร้างสรรค์และมีความรวดเร็ว ซึ่งทางAddVentures นั้นไม่ได้เน้นไปที่การลงทุนด้านเงินเพียงอย่างเดียว แต่จะสนับสนุนทั้งองค์ความรู้จากผู้เชี่ยวชาญและเครือข่ายลูกค้าของเอสซีจีที่มีอยู่ทั่วทั้งอาเซียน และเป็นการทำงานร่วมกับสตาร์ทอัพด้วยความท้าทายและส่งเสริมซึ่งกันและกัน ภายใต้แนวคิด \"You Innovate,We Scale\" ให้สตาร์ทอัพสามารถเติบโตอย่างก้าวกระโดดและยั่งยืน โดยธุรกิจสตาร์ทอัพที่AddVentures ต้องการ่วมทุนด้วยนั้น มี 3 กลุ่มหลักด้วยกัน คือ1.องค์กร 2.อุตสาหกรรม และ 3.การทำการตลาดระหว่างธุรกิจ เช่น เทคโนโลยีบรรจุภัณฑ์ ผลิตภัณฑ์ อุตสาหกรรม เป็นต้น ที่เป็นเทคโนโลยีที่สามารถสอดคล้องกับการดำเนินธุรกิจหลัก 3 กลุ่มของเอสซีจี คือธุรกิจซีเมนต์ผลิตภัณฑ์ก่อสร้าง ธุรกิจเคมิคอลส์ และธุรกิจแพคเกจจิ้ง โดยจะแบ่งการลงทุนเป็น 2 กลุ่มหลักคือการลงทุนในเทคโนโลยีดิจิตอล และการลงทุนในต้นแบบธุรกิจดิจิตอล ทั้งนี้สำหรับการลงทุนในช่วง 3-5 ปีแรก ได้วางงบประมาณในการลงทุนต่อ 1 ราย เฉลี่ยครั้งละ 1-5 ล้านเหรียญสหรัฐ หรือราว 34-170 ล้านบาท รวมใช้งบประมาณต่อ 1 ปีราว 300-500 ล้านบาท คาดว่าใน 5 ปี จะใช้งบประมาณ 2-3 พันล้านบาท..",
  "url": "https://www.dailynews.co.th/economic/578629",
  "date": "2017-06-08T20:01:00.518Z"
}