{
  "id": 578726,
  "title": "จัดงานไทยแลนด์ อี-คอมเมิร์ซ เดย์ | เดลินิวส์",
  "description": "กรมพัฒนาธุรกิจการค้า เชิญกูรู กูเกิ้ล ,ลาซานด้า , อีเลฟเว่นสตรีท  ,ไลน์ แอด ,เทรด ดอท คอม และ พันทิพย์ ดอท คอม มาให้ความรู้แก่ผู้ที่สนใจเข้าสู่ตลาดค้าออนไลน์ เผยปี 59 ยอดค้าขายผ่านอี-คอมเมิร์ซเฉพาะ เอสเอ็มอีสูงถึง 500,000 ล้านบาท\r\n",
  "keywords": "กรมพัฒนาธุรกิจการค้า อี คอมเมิร์ซ เอสเอ็มอี โซเชี่ยลมีเดีย เศรษฐกิจ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "น.ส.บรรจงจิตต์ อังศุสิงห์ อธิบดีกรมพัฒนาธุรกิจการค้า เปิดเผยว่า ระหว่างวันที่ 15-17 มิ.ย.นี้ กรมฯ จะจัดงาน ไทยแลนด์ อี-คอมเมิร์ซ เดย์ 2017 ครั้งที่ 6 ที่ศูนย์การประชุมแห่งชาติสิริกิติ์ โดยจะเชิญกูรูที่มีความรู้ ประสบการณ์ในการค้าผ่านระบบพาณิชย์อิเล็กทรอนิกส์ (อี-คอมเมิร์ซ) ได้แก่ กูเกิ้ล  ,ลาซานด้า , อีเลฟเว่นสตรีท  ,ไลน์แอด ,เทรด ดอท คอม และ พันทิพย์ ดอท คอม มาให้ความรู้แก่ผู้ประกอบการที่สนใจจะเข้าสู่ตลาดการค้าออนไลน์ เพื่อให้ทราบว่าออนไลน์ช่องทางไหนเหมาะสมกับตนเอง แล้วใช้เข้าสู่ตลาดค้าขายออนไลน์   “ปัจจุบันนี้ การค้าขายผ่านออนไลน์ได้รับความนิยมเพิ่มขึ้นอย่างต่อเนื่อง ผู้บริโภคมีความมั่นใจ และทัศนคติที่ดีในการซื้อของออนไลน์มากขึ้น จึงทำให้ธุรกิจอี-คอมเมิร์ซเติบโตอย่างต่อเนื่อง โดยเฉพาะการซื้อขายผ่านช่องทางโซเซียลมีเดีย อี-มาร์เก็ตเพลส เว็บไซต์ หรือแอปพลิเคชั่น ซึ่งการเข้าสู่ตลาดค้าขายออนไลน์ ก็ทำได้ไม่ยาก เพราะมีช่องทางหลากหลายให้ผู้ประกอบการเลือกใช้ ดังนั้น จึงต้องการให้ผู้ที่คิดจะทำธุรกิจออนไลน์ มองหาโอกาสในการทำธุรกิจ”        สำหรับการค้าขายผ่านอี-คอมเมิร์ซ ปี 59 ที่ผ่านมา มีมูลค่า 2.52 ล้านล้านบาท เพิ่มขึ้น 12.1% จากปี 58 และคาดว่าปีนี้จะเติบโตขึ้นอีก 10% ในจำนวนนี้ เป็นมูลค่าการค้าขายของผู้ประกอบการเอสเอ็มอีกว่า 500,000 ล้านบาท เพิ่มขึ้น 37.2% โดยช่องทางที่ค้าขายกันมากสุด คือ โซเซียลมีเดีย 270,000 ล้านบาท รองลงมา คือ อี-มาร์เก็ตเพลส เว็บไซต์ และแอปพลิเคชั่น     ",
  "url": "https://www.dailynews.co.th/economic/578726",
  "date": "2017-06-09T12:01:15.555Z"
}