{
  "id": 578758,
  "title": "รุดศึกษาอีไอเอสะพานลอยข้ามทางรถไฟ สี่แยกวังน้อย-เทศบาลอยุธยาฯ | เดลินิวส์",
  "description": "กรมทางหลวง ศึกษาผลกระทบสิ่งแวดล้อมสะพานลอยข้ามทางรถไฟ บริเวณจุดตัดทางหลวงหมายเลข 309 สี่แยกวังน้อย-ต่อทางของเทศบาลพระนครศรีอยุธยา จ.พระนครศรีอยุธยา เพื่อลดอุบัติเหตุบริเวณจุดตัดทางรถไฟ ",
  "keywords": "รุดศึกษาอีไอเอสะพานลอยข้ามทางรถไฟ สี่แยกวังน้อย-เทศบาลอยุธยาฯ, รุด, ศึกษา, อีไอเอ, สะพานลอย, ข้ามทาง, รถไฟ สี่แยกวังน้อย, เทศบาล, อยุธยาฯ, กรมทางหลวง, ทล., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "ฝ่ายประชาสัมพันธ์ กรมทางหลวง (ทล.) แจ้งว่า สำนักงานสิ่งแวดล้อมและการมีส่วนร่วมของประชาชน ได้ศึกษาผลกระทบสิ่งแวดล้อมสะพานลอยข้ามทางรถไฟ บริเวณจุดตัดทางหลวงหมายเลข 309 สี่แยกวังน้อย-ต่อทางของเทศบาลพระนครศรีอยุธยา ที่ กม.20+321 จ.พระนครศรีอยุธยา เพื่อให้ประชาชนและผู้อาศัยในพื้นที่ได้รับทราบข้อมูลที่เกี่ยวข้องกับโครงการทั้งรูปแบบการพัฒนาโครงการและผลการศึกษาสิ่งแวดล้อมเบื้องต้น (ไออีอี) ทั้งนี้จากการตรวจสอบพื้นที่ตั้งโครงการพบว่ามีอุทยานประวัติศาสตร์พระนครศรีอยุธยาที่ขึ้นบัญชีแหล่งมรดกโลกประเภทมรดกโลกทางวัฒนธรรมตามอนุสัญญาระหว่างประเทศและโบราณสถาน แหล่งโบราณคดี แหล่งประวัติศาสตร์ ในรัศมี 2 กม. จึงต้องจัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อม (อีไอเอ) ตามประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ซึ่ง ทล. ได้ว่าจ้างบริษัท พรี ดีเวลลอปเมนท์ คอนซัลแตนท์ จำกัด ดำเนินการศึกษาผลกระทบสิ่งแวดล้อมในโครงการดังกล่าว เพื่อให้สอดคล้องกับประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม พร้อมทั้งให้ประชาชนแสดงความคิดเห็นและข้อเสนอแนะที่เป็นประโยชน์ต่อการพัฒนาโครงการ สำหรับโครงการสะพานลอยข้ามทางรถไฟดังกล่าว มีรูปแบบโครงสร้างสะพานเป็นแบบ Directional Ramp เชื่อมกับสะพานเดิมทั้งขาไปและขากลับบนทางหลวงหมายเลข 309 จำนวน 2 แห่ง คือ 1.สะพานข้ามทางรถไฟ (Ramp 1) ขนาด 1 ช่องจราจร ความยาว 275 เมตร เชื่อมต่อระหว่างทางหลวงหมายเลข 309 กับถนนเลียบทางรถไฟด้านทิศใต้เพื่อไปยังวัดพนัญเชิงวรวิหาร และ 2.สะพานข้ามทางรถไฟ (Ramp 2) ขนาด 1 ช่องจราจร ความยาว 235 เมตร เชื่อมต่อระหว่างถนนเลียบทางรถไฟด้านทิศเหนือกับทางหลวงหมายเลข 309 ไปยังทางหลวงหมายเลข 32 โดยพื้นที่การศึกษาจะครอบคลุมพื้นที่ใน 5 ตำบล ได้แก่ ต.ไผ่ลิง, หัวรอ, หอรัตนไชย, กะมัง และ คลองสวนพูล อ.พระนครศรีอยุธยา จ.พระนครศรีอยุธยา ปัจจุบันบริเวณพื้นที่ศึกษาโครงการมีจำนวนรถไฟที่ผ่านทั้งสิ้นประมาณ 47 ขบวนต่อวัน และมีปริมาณการจราจรประมาณ 20,864 คันต่อวัน โดยบริเวณจุดตัดระหว่างทางหลวงกับทางรถไฟถือเป็นจุดเสี่ยงที่ทำให้เกิดอุบัติเหตุได้บ่อยครั้ง ทล. ได้ดำเนินโครงการก่อสร้างสะพานจุดตัดทางรถไฟทั่วประเทศ ซึ่งเป็นไปตามนโยบายของกระทรวงคมนาคม เพื่อช่วยลดการเกิดอุบัติเหตุบริเวณจุดตัดทางรถไฟ เพิ่มความปลอดภัยให้กับผู้ใช้ทางและอำนวยความสะดวกในการสัญจรให้รวดเร็วยิ่งขึ้น ประชาชนสามารถติดต่อสอบถามเพิ่มเติมได้ที่สำนักงานสิ่งแวดล้อมและการมีส่วนร่วมของประชาชน กรมทางหลวง  โทร. 0 2354 6777  หรือ สายด่วนกรมทางหลวง 1586 (โทรฟรีทุกเครือข่ายตลอด 24 ชม.) และติดตามความก้าวหน้าโครงการได้ที่ www.overpass-railway.com  ",
  "url": "https://www.dailynews.co.th/economic/578758",
  "date": "2017-06-09T14:01:19.712Z"
}