{
  "id": 578795,
  "title": "เปิดฉากโชว์รถบรรทุก ดันไทยฮับขนส่งอาเซียน | เดลินิวส์",
  "description": "อลังการ “มหกรรมรถบรรทุกประเทศไทย ครั้งที่ 2” ตอกย้ำที่สุดของงานแสดงสินค้ารถบรรทุกและการขนส่งแห่งภูมิภาคอาเซียน  ช่วยเศรษฐกิจภาคการขนส่งทางถนนของประเทศมีศักยภาพและขีดความสามารถในการแข่งขันเพิ่ม",
  "keywords": "เปิดฉากโชว์รถบรรทุก ครั้งที่ 2 ดันไทยฮับขนส่งอาเซียน, เปิดฉาก, โชว์, รถบรรทุก, ครั้งที่ 2, ดัน, ไทย, ฮับ, ขนส่ง, อาเซียน, เดลินิวส์, นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายอลงกรณ์ พลบุตร รองประธานสภาขับเคลื่อนการปฏิรูปประเทศคนที่ 1 เปิดเผยว่า มหกรรมรถบรรทุกประเทศไทย ครั้งที่ 2 (Thailand International TRUCK SHOW 2017) พร้อมนวัตกรรมรถบรรทุกและรถประกอบการ เพื่อการพาณิชย์ มุ่งเชื่อมโยงระบบการขนส่งในภูมิภาคอาเซียน จัดประชุมสามัญประจำปี กับ 10 ประเทศอาเซียน  โดยงานจัดขึ้นระหว่างวันที่ 8-10 มิ.ย. 60 ณ ฮอลล์ 2 อิมแพ็ค เมืองทองธานีนี้ เกิดขึ้นจากความตั้งใจของทางผู้จัดงานที่เล็งเห็นความสำคัญของระบบการขนส่งของประเทศไทยที่พร้อมขับเคลื่อนสู่การเป็นศูนย์กลางในภูมิภาคอาเซียน อีกทั้งผู้แสดงสินค้าและผู้เข้าร่วมงานทุกท่าน ต่างก็ร่วมเป็นส่วนหนึ่งในการจัดงานครั้งนี้ด้วย สำหรับในด้านเศรษฐกิจในประเทศ ทางรัฐบาลได้มีการอนุมัติงบประมาณในการก่อสร้างเมกะโปรเจกต์ต่างๆ ซึ่งมีความจำเป็นที่จะต้องใช้รถบรรทุกเพื่อการอุปโภคและบริโภค บวกกับสัญญาณการส่งออกที่เริ่มฟื้นตัว การเติบโตของการท่องเที่ยว และมูลค่าการค้าในกลุ่มประชาคมเศรษฐกิจอาเซียน (เออีซี) ที่ยังขยายตัวอย่างต่อเนื่อง ซึ่งเป็นจุดเริ่มต้นที่ไม่อาจประเมินคุณค่าทางเศรษฐกิจได้ในอนาคต ด้าน นายยู เจียรยืนยงพงศ์ ประธานสหพันธ์การขนส่งทางรถบรรทุกแห่งอาเซียน กล่าวว่า สหพันธ์การขนส่งทางรถบรรทุกแห่งอาเซียน หรือ ATF เกิดขึ้นมาได้ด้วยการสนับสนุนจาก บริษัท นิชิโอะ เร้นท์ ออล จำกัด และก่อตั้งขึ้น ในปี 2015 ที่ผ่านมา ซึ่งตลอดระยะเพียง 1 ปี ได้บรรลุข้อตกลงของกลุ่มประเทศในภูมิภาคอาเซียน ทั้ง 10 ประเทศ และภายในงานปีนี้จะมีการลงนามของประเทศฟิลิปปินส์ ซึ่งจะทำให้ ASEAN TRUCKING FEDERATION มีความสมบูรณ์ และเป็นโอกาสดีที่งานนี้จะช่วยผลักดันเศรษฐกิจภาคการขนส่งทางถนนของประเทศ ให้มีศักยภาพและขีดความสามารถในการแข่งขันเพิ่มขึ้นด้วย ส่วนนายมาซาชิ นิชิโอะ ประธานคณะกรรมการจัดงาน มหกรรมรถบรรทุกประเทศไทย ครั้งที่ 2 กล่าวว่า การจัดงานนี้เกิดขึ้นภายใต้แนวคิด “ก้าวสู่โลจิสติกส์ทางรถบรรทุกของอาเซียน” (Move Forward with ASEAN Truck Logistics) ซึ่งมีผู้แสดงสินค้ามากกว่า 70 บริษัทชั้นนำทั่วโลกที่มีความเชี่ยวชาญด้านอุตสาหกรรมการขนส่งและโลจิสติกส์ อาทิ ฮีโน่ , อีซูซุ, ฟูโซ่, ไอวีโก้, โคมัตสุ, นิทชู โชจิ, ฟุรุคาว่า, CIMC, PTT และสินค้าอื่นๆ อีกมากมายทั้งเคมีภัณฑ์, อะไหล่ที่เกี่ยวข้อง, อุปกรณ์เกี่ยวเนื่องด้านโลจิสติกส์ ซึ่งทางบริษัทล้วนเตรียมโชว์นวัตกรรมรุ่นใหม่ล่าสุด  และเสริมด้วยโปรโมชั่นต่างๆ มาจัดแสดง นอกจากนี้ไฮไลต์อีกอย่าง คือ กิจกรรมประชุมใหญ่สามัญของ ATF ซึ่งมีผู้นำจากกลุ่มประเทศอาเซียน บวก 1 เข้าร่วมประชุมในครั้งนี้ สิ่งสำคัญคือการเข้าร่วมเป็นสมาชิกสหพันธ์การขนส่งทางรถบรรทุกแห่งอาเซียน ของ 2 สมาคมยักษ์ใหญ่จากประเทศฟิลิปปินส์  ทำให้ ASEAN Trucking Federation มีสมาชิกครบ 10 ประเทศในภูมิภาคอาเซียนอย่างสมบูรณ์ในด้านวิชาการนั้น โดยจัดสัมมนานานาชาติ One Belt One Road และ Myanmar the last frontier in Asia เป็นต้น นางศุภวรรณ ตีระรัตน์ รองผู้อำนวยการสำนักงานส่งเสริมการจัดประชุมและนิทรรศการ กล่าวว่า งานนิทรรศการนี้มีกลุ่มเป้าหมายชัดเจน เพราะมีความแตกต่างจากการจัดงานอื่นๆ ที่ผ่านมา ในฐานะทางสำนักงานได้ร่วมเป็นอีกหนึ่งแรงในการประชาสัมพันธ์ เพื่อเชิญชวนผู้ที่สนใจเข้าชมงาน โดยเรามั่นใจว่าจะได้รับความสนใจทั้งจากผู้ประกอบการที่เกี่ยวข้องทุกภาคส่วน รวมถึงจะมีผู้ประกอบการจากแบรนด์ชั้นนำทั่วโลกเข้าร่วมงาน เพื่อนำเสนอนวัตกรรมใหม่ๆ ด้านยานยนต์บรรทุกอย่างแน่นอน  ",
  "url": "https://www.dailynews.co.th/economic/578795",
  "date": "2017-06-09T16:01:04.787Z"
}