{
  "id": 578750,
  "title": "พร้อมรับคุนหมิงแอร์ไลน์ บินปฐมฤกษ์ คุนหมิง-ภูเก็ต | เดลินิวส์",
  "description": "ทอท. ให้การต้อนรับเที่ยวบินปฐมฤกษ์ที่ทำการบินมายังท่าอากาศยานภูเก็ต 17 ก.ค.  สายการบินคุนหมิงแอร์ไลน์ เริ่มทำการบินเที่ยวบินปฐมฤกษ์ เส้นทาง คุนหมิง-ภูเก็ต\r\n ",
  "keywords": "สนามบินภูเก็ต พร้อมรับคุนหมิงแอร์ไลน์ บินปฐมฤกษ์ คุนหมิง-ภูเก็ต, สนามบินภูเก็ต, พร้อม, รับ, คุนหมิง, แอร์ไลน์, บินปฐมฤกษ์, ภูเก็ต, ทอท., นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายนิตินัย ศิริสมรรถการ กรรมการผู้อำนวยการใหญ่ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) (ทอท.) เปิดเผยว่า ตามที่ ทอท.ได้มีโครงการเชิญชวนสายการบินทำการบินในเส้นทางใหม่ๆ มายังท่าอากาศยานที่ ทอท. บริหารงาน 6 แห่ง เพื่อเชื่อมต่อการเดินทางและการขนส่งสินค้าไปยังจุดหมายปลายทางในเมืองหลวง เมืองหลัก และเมืองรองของโลก ทำให้ผู้โดยสารต่างประเทศมีทางเลือกในการเดินทางบรรลุตามเป้าหมายของตนเองมากยิ่งขึ้น เมื่อช่วงปลายปี 59-เดือน เม.ย. 60 ได้มีสายการบินเปิดทำการบินมายังท่าอากาศยานของ ทอท.จำนวน 6 สายการบินแล้วนั้น ในเดือน มิ.ย.นี้ มีสายการบินที่ได้ทำการบินในเส้นทางบินใหม่เพิ่มเติม คือ ที่ท่าอากาศยานดอนเมือง (ทดม.) มีสายการบิน JC (Cambodia) International Airlines ที่ได้เริ่มให้บริการเที่ยวบินปฐมฤกษ์เมื่อวันที่ 6 มิ.ย. 60 ที่ผ่านมา ในเที่ยวบิน QD681 เส้นทางพนมเปญ-ดอนเมือง ซึ่งให้บริการทุกวันวันละ 1 เที่ยวบินด้วยอากาศยานรุ่น A320  นายนิตินัย กล่าวต่อว่า และที่ท่าอากาศยานภูเก็ต (ทภก.) ในวันที่ 17 ก.ค. 60 สายการบินคุนหมิงแอร์ไลน์จะเริ่มทำการบินเที่ยวบินปฐมฤกษ์ เส้นทาง คุนหมิง-ภูเก็ต และจะให้บริการ 3 เที่ยวบิน ต่อสัปดาห์ โดยใช้อากาศยานแบบ B 737-800 ทั้งนี้ การเปิดเที่ยวบินใหม่ของสายการบินคุนหมิง แอร์ไลน์ เป็นผลมาจากการที่ ทอท.ได้เดินทางไปร่วมงาน The World Routes Development Forum 2016 ณ สาธารณรัฐประชาชนจีน และได้นำเสนอข้อมูลตลาดด้านการบินของไทย ข้อมูลวิเคราะห์เส้นทางการบิน รวมทั้งตลาดด้านการท่องเที่ยวของไทยเพื่อชักจูงสายการบินมาเปิดทำการ ณ ท่าอากาศยานที่ ทอท.บริหารงานอีกด้วย",
  "url": "https://www.dailynews.co.th/economic/578750",
  "date": "2017-06-09T14:01:22.051Z"
}