{
  "id": 578767,
  "title": "สคบ.คุมฟิตเนสหวั่นเบี้ยวสัญญา-ปิดกิจการ กระทบลูกค้า | เดลินิวส์",
  "description": "สคบ.คุมธุรกิจฟิตเนส หลังพบตอนนี้คนแห่ร้องอื้อ โดนเบี้ยวสัญญา-ปิดกิจการ ยอมรับแม้ที่ผ่านมา เคยออกประกาศคุมสัญญาแล้วแต่ก็ยังเจอปัญหาเกิดอีก",
  "keywords": "สคบ.คุมฟิตเนสหวั่นเบี้ยวสัญญา-ปิดกิจการ กระทบลูกค้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "พล.ต.ต.ประสิทธิ์ เฉลิมวุฒิศักดิ์ เลขาธิการสำนักงานคณะกรรมการคุ้มครองผู้บริโภค (สคบ.) เปิดเผยว่า สคบ.เตรียมหาทางควบคุม และตรวจสอบการประกอบธุรกิจสถานบริการออกกำลังกาย หรือฟิตเนส เซ็นเตอร์ อย่างเข้มงวด เพื่อป้องกันไม่ให้ผู้บริโภคที่สมัครเข้าไปใช้ได้รับความเดือดร้อน หลังจากเกิดกรณีผู้ประกอบธุรกิจฟิตเนสบางรายประกาศปิดกิจการ โดยที่ไม่ได้แจ้งให้ลูกค้าได้รับทราบ รวมไปถึงกรณีของผู้ประกอบธุรกิจทำผิดสัญญาด้านต่างๆ ขณะเดียวกันสคบ.ยังขอความร่วมมือผู้บริโภคที่เป็นสมาชิกกับธุรกิจนี้ หากพบข้อสงสัยที่อาจเป็นไปได้ว่า ผู้ประกอบโรกิจทำผิดสัญญา ก็สามารถเข้ามาแจ้งข้อมูล หรือร้องเรียนกับสคบ.ได้ ทั้งนี้ในการควบคุมธุรกิจดังกล่าว ที่ผ่านมา สคบ.เคยออกประกาศของคณะกรรมการคุ้มครองผู้บริโภค (คคบ.) เรื่องให้ธุรกิจการให้บริการออกกำลังกายเป็นธุรกิจควบคุมสัญญา ซึ่งมีผลบังคับใช้แล้วตั้งแต่วันที่1 ส.ค.54  “จริงๆ เรื่องการควบคุมธุรกิจฟิตเนสนั้น สคบ.มีประกาศควบคุมอยู่แล้ว แต่ที่ผ่านมาก็ยังมีปัญหาร้องเรียนมายังสคบ.อยู่ต่อเนื่อง โดยเฉพาะการผิดสัญญา ซึ่งสคบ.ก็ได้เชิญผู้เกี่ยวข้องทั้ง 2 ฝ่ายมาพูดคุย หากไม่ได้ข้อสรุปและผู้บริโภคได้รับความเสียหายสคบ.จะเป็นผู้ฟ้องร้องเรียกค่าเสียหายให้ และในกรณีการปิดกิจการ บางรายก็ไม่ได้ประชาสัมพันธ์สมาชิกรับทราบจนเกิดปัญหา ดังนั้นจากนี้ไปสคบ.จะขอเข้าไปตรวจสอบในภาพรวมทั้งหมด และอาจต้องมีมาตรการอะไรออกมาจากนี้เพิ่มเติมอีกก็ได้ แต่ก็ขอดูข้อมูลรายละเอียดอีกครั้ง ก่อนจะตัดสินใจว่าจะทำอย่างไร”",
  "url": "https://www.dailynews.co.th/economic/578767",
  "date": "2017-06-10T06:01:10.826Z"
}