{
  "id": 578738,
  "title": "เร่งจัดอันดับหนูณิชย์ติดดาว | เดลินิวส์",
  "description": "กรมการค้าภายในลงพื้นที่จ.ขอนแก่น เร่งยกระดับ ร้านอาหารหนูณิชย์ติดดาว พร้อมเปิดตลาดต้องชม ดันเศรษฐกิจฐานราก",
  "keywords": "กรมการค้าภายใน เศรษฐกิจ ฐานราก ตลาดต้องชม ร้านอาหารหนูณิชย์ หนูณิชย์ติดดาว ตลาดต้นตาล ขอนแก่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางนันทวัลย์ ศกุนตนาค อธิบดีกรมการค้าภายใน เปิดเผยว่า ขณะนี้ มีผู้ประกอบการร้านอาหารเข้ามาร่วมในโครงการหนูณิชย์แล้ว 12,240 ร้าน แบ่งเป็นเขตกรุงเทพฯ 3,811 ร้าน ภูมิภาค 8,410 ร้าน และเป็นร้านหนูณิชย์ในรูปแบบรถขายอาหารเคลื่อนที่ (ฟู้ด ทรัคส์) 19 คัน จากนี้กรมฯ จะจัดระดับคุณภาพร้านอาหารหนูณิชย์ โดยประเมินร้าน ในระบบฐานข้อมูลร้านอาหารหนูณิชย์ รวมทั้งจะพัฒนายกระดับให้เป็นร้านหนูณิชย์ติดตาว เพื่อส่งเสริมให้ร้านอาหารหนูณิชย์ เป็นที่นิยมของประชาชนและนักท่องเที่ยว พร้อมทั้งส่งเสริมการประกอบธุรกิจร้านอาหารหนูณิชย์ให้มีความมั่นคงและยั่งยืน   “ปัจจุบันนี้ ร้านอาหารที่เข้าร่วมโครงการ และได้รับการประเมินคุณภาพแล้ว แบ่งเป็น เกรด เอ 5,494 ร้าน เกรด บี  2,870 ร้าน เกรด ซี 2,432 ร้าน และอยู่ระหว่างดำเนินการอีก 1,444 ร้าน  ซึ่งขณะนี้เจ้าหน้าที่ทั้งส่วนกลางและส่วนภูมิภาค กำลังเร่งประเมินร้านหนูณิชย์เพื่อติดดาว โดยในส่วนภูมิภาคได้คัดเลือกแล้ว 56 จังหวัด 342 ร้าน และในเขต กทม. 41 เขต 70 ร้าน มีร้านหนูณิชย์ติดดาวรวมทั้งสิ้น 412 ร้านแล้ว ล่าสุดนี้ กรมฯ ได้ลงพื้นที่ที่จ.ขอนแก่น พบว่ามีร้านหนูณิชย์ 136 ร้าน และเป็นร้านหนูณิชย์ติดดาวแล้ว 21 ร้าน ซึ่งมีทั้งประเภทข้าวมันไก่ ข้าวขาหมู ก๋วยเตี๋ยว ส้มตำ อาหารตามสั่ง เชื่อว่าจะสามารถสร้างทางเลือกให้แก่ประชาชน และช่วยลดภาระค่าครองชีพประชาชนได้อีกทางหนึ่ง”    นอกจากนั้น ได้ลงพื้นที่เยี่ยมชมตลาดต้องชม ที่ขอนแก่นเพิ่มเติมด้วยคือ ตลาดต้นตาล เปิดให้บริการทุกวันจันทร์-อาทิตย์ เวลา 16.00-23.00 น. ที่มีจุดเด่นในการเป็นศูนย์รวมงานศิลปะ ของสะสม สิ่งประดิษฐ์ ศิลปินเปิดหมวก กลุ่มละคร รถคลาสสิก มียอดขายเดือนละ 4 ล้านบาท ทำให้จนถึงปัจจุบันนี้ ได้เปิดเปิดตลาดต้องชมไปแล้วตั้งแต่ปีงบประมาณ 59 รวม 102 แห่ง มีผู้ค้า 14,845 แผงค้า ซึ่งช่วยเพิ่มรายได้ให้กับผู้ค้า 71 ล้านบาท และกำลังจะเปิดตลาดต้องชมอีก 22 แห่ง เพื่อให้ครบตามเป้าหมาย 77 แห่ง ในปีงบประมาณ 60 นี้ รวมทั้ง จะติดตาม ประเมินคุณภาพตลาดต้องชมที่เปิดไปแล้ว เพื่อรักษามาตรฐานของตลาดต้องชม และขับเคลื่อนเศรษฐกิจฐานรากให้เข้มแข็ง",
  "url": "https://www.dailynews.co.th/economic/578738",
  "date": "2017-06-09T12:04:18.985Z"
}