{
  "id": 578754,
  "title": "ซาวด์เสียงเอกชนสร้างสถานีขนส่งสินค้าภูมิภาค 17 แห่ง | เดลินิวส์",
  "description": "ขนส่งฯ ซาวด์เสียงภาคเอกชนสร้างสถานีขนส่งสินค้าภูมิภาค 17 แห่ง นำร่อง อ.เชียงของ จ.เชียงราย และ จ.นครพนม สร้างเสร็จปี 63 ด้านเอกชนแนะบริหารจัดการดี มีสิ่งอำนวยความสะดวกเข้าถึง สร้างแรงจูงใจที่คุ้มค่า",
  "keywords": "ซาวด์เสียงเอกชนสร้างสถานีขนส่งสินค้าภูมิภาค 17 แห่ง, ซาวด์เสียง, เอกชน, สร้าง, สถานี, ขนส่ง, สินค้า, ภูมิภาค, 17, แห่ง, กรมการขนส่งทางบก, นวัตกรรมขนส่ง, เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางสิริรัตน์ วีรวิศาล ผู้อำนวยการสำนักการขนส่งสินค้า กรมการขนส่งทางบก (ขบ.) เปิดเผยภายหลังเปิดประชุมสัมมนาการทดสอบความสนใจของภาคเอกชน (Market Sounding) การศึกษาและวิเคราะห์การเอกชนร่วมลงทุนในกิจการของรัฐ โครงการสถานีขนส่งสินค้าภูมิภาค ตามมาตรา 25 แห่งพระราชบัญญัติการให้เอกชนร่วมลงทุนในกิจการของรัฐ พ.ศ.2556 ว่า ปัจจุบันกรมฯ มีสถานีขนส่งสินค้าแล้ว 3 แห่ง ที่เป็นศูนย์รวบรวมและกระจายสินค้าในกรุงเทพฯและปริมณฑล แต่ยังขาดสถานีขนส่งสินค้าในภูมิภาคทั่วประเทศที่เชื่อมโยงโครงการข่ายการขนส่งสินค้าทางถนน เพื่อรองรับประชาคมเศรษฐกิจอาเซียน (เออีซี) ที่มีการเข้าออกของรถบรรทุกด่านชายแดน กรมฯ ได้ศึกษาโครงการดังกล่าว เพื่อเพิ่มศักยภาพในการกระจายสินค้าและแข่งขันของผู้ประกอบการ ขณะนี้กำลังสร้างสถานีขนส่งสินค้าที่ อ.เชียงของ จ.เชียงราย หลังจากนั้นเริ่มสร้างสถานีขนส่ง ที่ จ.นครพนม อยู่ระหว่างการสำรวจอสังหาริมทรัพย์ เพื่อทำการเวนคืน โดยที่ อ.เชียงของ และ จ.นครพนม สร้างแล้วเสร็จปี 63 นางสิริรัตน์ กล่าวต่อว่า นอกจากนี้มีแผนจัดตั้งสถานีขนส่งสินค้าจังหวัดชายแดนและจังหวัดเมืองภูมิภาคหลักที่มีศักยภาพอีก 17 แห่ง ประกอบด้วย จังหวัดชายแดน 9 แห่ง ได้แก่ หนองคาย มุกดาหาร สระแก้ว ตราด สงขลา นราธิวาส กาญจนบุรี ตาก และ เชียงราย โดยเริ่มสร้างที่จังหวัดชายแดนมีเขตเศรษฐกิจพิเศษและรองรับโลจิสติกส์ทั้งประเทศ เช่น จ.หนองคาย จ.มุกดาหาร ฯลฯ ซึ่งเป็นพื้นที่เมืองชายแดนที่เป็นข้อตกลงเรื่องการขนส่งสินค้าจริง  ที่ประเทศลาว ที่มีการขนส่งจากประเทศจีนและเวียดนาม โดยรูปแบบการลงทุนในกลุ่มนี้มีรูปแบบ 3 สัญญา คือ 1.ร่วมบริหารจัดการ โดยที่เอกชนถือความเสี่ยงในระดับหนึ่ง 2.รัฐรับความเสี่ยงเต็ม คล้ายจ้างบริหาร และ 3.รัฐดำเนินการเองมี 3-4 จังหวัดขนาดเล็ก เช่น กาญจนบุรี นราธิวาส ตราด นางสิริรัตน์ กล่าวอีกว่า ส่วนจังหวัดภูมิภาคหลัก 8 แห่ง ได้แก่ ขอนแก่น นครราชสีมา อุบลราชธานี เชียงใหม่ พิษณุโลก นครสวรรค์ ปราจีนบุรี และสุราษฎร์ธานี อยู่ระหว่างการจัดสรรคงประมาณ เพื่อออกแบบรายละเอียดสำหรับก่อสร้าง โดยสถานีขนส่งสินค้าทั้ง 17 แห่ง มีใช้งบลงทุนทั้งหมด ประมาณ 18,000 ล้านบาท หรือประมาณ 500-1,700 ล้านบาทต่อสถานี ขึ้นอยู่กับปริมาณสินค้าในพื้นที่นั้นๆ ทั้งคาดว่าได้รับสรรงบประมาณในปี 61 ฉะนั้นในปี 61 มีความชัดเจนเรื่องตำแหน่งที่ตั้งของสถานี โดยสถานีขนส่งสินค้า ทั้ง 17 แห่ง มีบริเวณที่ตั้งส่วนมากใกล้ด่านพรมแดน หรือมีระยะห่างรัศมีไม่เกิน 3-5 กม. แล้วแต่ความเหมาะสมของแต่ละพื้นที่  เพื่อความสะดวกการขนส่ง ที่ขนส่งทางรางและทางน้ำได้  และความพร้อมในเรื่องแบบก่อสร้างและเอสารเพื่อประกอบการประมูล สำหรับสถานีขนส่งสินค้าทั้ง 17 แห่ง หลังจากนั้นเข้าสู่กระบวนการจัดกรรมสิทธิ์ที่ดิน จัดหารผู้รับเหมา และงานก่อสร้าง อย่างไรก็ตามขณะนี้ เชียงของและ นครพนม นำเสนอไปที่กระทวงคมนาคมแล้ว ส่วนแผนการก่อสร้างทั้ง 17 แห่ง แล้วเสร็จปี 65 ภายใต้งบประมาณมาตามแผนที่วางไว้ ทั้ง 17 แห่ง กำลังทำผลวิเคราะห์ตามมาตรา 25 โดยสรุปผลทดสอบความสนใจของนักลงทุน แล้วเตรียมเสนอไปที่กระทรวงคมนาคม เพื่อให้เสนอไปที่ สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ (สคร.) พิจารณา และเสนอคณะรัฐมนตรี (ครม.) ให้ความเห็นชอบต่อไป      ด้านผู้เช่าร่วมสัมมนาที่มีภาคเอกชน ภาคธุรกิจ นักลงทุน ผู้ประกอบการขนส่งสินค้า และหน่วยงานภาครัฐที่เกี่ยวข้อง ได้แสดงความคิดเห็นในการสัมมนาครั้งนี้ว่า ความชัดเจนเรื่องระบบริหารจัดการที่นำมาใช้ แนะนำต้องมีระบบจัดการเชื่อมโยงในการขนส่งสินค้าแบบประเทศญี่ปุ่น รวมทั้งเรื่องสัญญาต้องคุ้มค่า ทั้งนี้สถานีขนส่งสินค้าภูมิภาค ต้องสร้างมีการบูรณาร่วมกันของหน่วยงานภาครัฐการเชื่อมโยงในอนาคตต้องชัดเจนว่ามีสิ่งอำนวยความสะดวกอย่างไรบ้าง เช่น การสร้างถนน สร้างรถไฟทางคู่ซึ่งต้องเกิดแน่นอน เพื่อตอบโจทย์การบริการด้านโลจิสติกส์ที่สมบูรณ์ และเป็นสิ่งเร้ากระตุ้นให้นักลงทุนเข้ามาร่วมโครงการดังกล่าว รวมทั้งรายได้ที่ต้องชัดเจนและลดความซ้อซ้อนในการขนส่ง เช่น จ.สงขลา  ",
  "url": "https://www.dailynews.co.th/economic/578754",
  "date": "2017-06-09T14:08:23.481Z"
}