{
  "id": 578749,
  "title": "ถกน้ำมันปาล์มยังไร้ข้อสรุป | เดลินิวส์",
  "description": "อคส. ถกรับซื้อน้ำมันปาล์มดิบเก็บสต๊อก 100,000 ตัน วงเงิน 3,000 ล้านบาท ไร้ข้อสรุป หลังตกลงแนวทางรับซื้อไม่ได้ เตรียมให้หน่วยงานเกี่ยวข้องเสนอใหม่สัปดาห์หน้า",
  "keywords": "อคส. องค์การคลังสินค้า ปาล์มน้ำมัน ผลปาล์มดิบ เกษตรกร พาณิชย์ เศรษฐกิจ ลานเท โรงสกัด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "พล.ต.ท.ไกรบุญ ทรวดทรง ประธานคณะกรรมการองค์การคลังสินค้า (บอร์ด อคส.) เปิดเผยว่า ได้ประชุมร่วมกับหน่วยงานภาครัฐ ภาคเอกชน และตัวแทนเกษตรกรผู้ปลูกปาล์มน้ำมัน เพื่อหารือถึงหลักเกณฑ์และวิธีการซื้อน้ำมันปาล์มดิบมาเก็บสต๊อก ตามมติของคณะกรรมการนโยบายและมาตรการช่วยเหลือเกษตรกร (คชก.) ที่มอบหมายให้อคส.รับซื้อน้ำมันปาล์มดิบเก็บสต๊อก 100,000 ตัน วงเงิน 3,000 ล้านบาท ในช่วงที่ราคาผลปาล์มสด ต่ำกว่ากิโลกรัม (กก.) ละ4.50 บาท แต่ที่ประชุมยังตกลงกันไม่ได้ ถึงแนวทางปฏิบัติการรับซื้อ จึงให้หน่วยงานที่เกี่ยวข้องไปทบทวนเงื่อนไข หลักเกณฑ์การช่วยเหลือเกษตรกร ก่อนนำเสนอที่ประชุมใหม่อีกครั้งสัปดาห์หน้า   “ทั้งนี้ มติ คชก.ล่าสุดนั้น กำหนดให้อคส.รับซื้อน้ำมันปาล์มดิบเก็บสต๊อก 100,000 ตันในช่วงที่ผลปาล์มน้ำมันราคาต่ำกว่ากก.ละ 4.50 บาท ที่อัตราน้ำมัน 18% โดยราคาน้ำมันปาล์มดิบจะอยู่ที่กก.ละ 26.20 บาท ใช้เงินรับซื้อ 3,000 ล้านบาท กำหนดเวลารับซื้อเดือนมิ.ย.-ธ.ค. 60 และทยอยระบายไปจนถึงเดือนเม.ย. 61 โดยคชก.ให้ไปรับซื้อปาล์มน้ำมันเพื่อช่วยเกษตรกร ซึ่งผู้ที่มีสิทธิ์เข้าร่วมโครงการ คือ เกษตรกรรายย่อย มีพื้นที่เพาะปลูกไม่เกิน 70 ไร่ มีผลผลิตไม่เกินไร่ละ 3 ตันต่อปี แต่ที่ประชุมยังตกลงกันไม่ได้ ถึงแนวทางปฏิบัติจริง จึงจะกลับไปทบทวนและนำมาเสนอใหม่”   สำหรับข้อกังวลที่ตกลงกันไม่ได้ เนื่องจากภาครัฐจะรับซื้อผลปาล์มสดจากเกษตรกรโดยตรง เพื่อนำส่งให้โรงสกัดภายหลัง จึงทำให้โรงสกัดวิตกว่า อาจมีปาล์มน้ำมันที่มีเปอร์เซ็นต์น้ำมันต่ำกว่าที่กำหนดไว้ มาปะปน ทำให้ปริมาณน้ำมันที่สกัดได้ไม่ได้คุณภาพ รวมทั้งภาครัฐไม่มีความพร้อมในการดำเนินการ เพราะต้องลงพื้นที่เพื่อตรวจสอบทั้งระบบ ไม่ว่าจะเป็นเกษตรกร โรงสกัด และลานเท   ",
  "url": "https://www.dailynews.co.th/economic/578749",
  "date": "2017-06-09T14:08:20.845Z"
}