{
  "id": 578747,
  "title": "เปิดเวทีถกขนส่งสินค้าทางถนนอาเซียน | เดลินิวส์",
  "description": "กรมการขนส่งทางบก เปิดเวทีสัมมนาสร้างความเข้าใจความตกลงการขนส่งสินค้าทางถนนระหว่างประเทศในอาเซียน ยกระดับโลจิสติกส์ของอาเซียนให้มีประสิทธิภาพยิ่งขึ้น ",
  "keywords": "เปิดเวทีถกขนส่งสินค้าทางถนนอาเซียน, เปิด, เวที, ถก, ขนส่ง, สินค้า, ทางถนน,อาเซียน , กรมการขนส่งทางบก, เดลินิวส์, นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นายกมล บูรณพงศ์ รองอธิบดีกรมการขนส่งทางบก (ขบ.) เปิดเผยว่า กรมฯ จัดงานสัมมนาในหัวข้อ “Land Connectivity Agreement” ซึ่งเป็นส่วนหนึ่งในงานมหกรรม Thailand International TRUCK SHOW 2017 เพื่อนำเสนอรายละเอียดความตกลงการขนส่งทางถนนระหว่างประเทศในภาพรวมของการเชื่อมโยงประชาคมเศรษฐกิจอาเซียน นโยบายสนับสนุนการขนส่งสินค้าของประเทศไทยและการบังคับใช้กฎหมายเพื่อขับขี่อย่างปลอดภัยในอาเซียน ให้แก่ผู้ประกอบการขนส่งสินค้าทางถนนที่เป็นสมาชิกของสหพันธ์การขนส่งทางรถบรรทุกแห่งอาเซียน ตัวแทนภาครัฐของกลุ่มประเทศอาเซียน และผู้ประกอบการขนส่งสินค้าทางถนนของไทยที่มีความประสงค์จะสร้างพันธมิตรคู่ค้าในอาเซียน โดยความร่วมมือด้านการขนส่งของอาเซียนนี้เพื่อเสริมสร้างระบบการขนส่งให้มีการรวมตัวกันในภูมิภาคอาเซียนและทำงานได้อย่างมีประสิทธิภาพ เน้นการเสริมสร้างความเชื่อมโยงในการขนส่งหลายรูปแบบ การส่งเสริมการเคลื่อนย้ายสินค้าแบบไร้พรมแดน เพื่ออำนวยความสะดวกด้านการเคลื่อนย้ายสินค้าในภูมิภาคอาเซียน นายกมล กล่าวต่อว่า ได้จัดทำกรอบความตกลงด้านการอำนวยความสะดวกด้านการขนส่งที่สำคัญ 3 ฉบับ ประกอบด้วย กรอบความตกลงอาเซียนว่าด้วยการอำนวยความสะดวกในการขนส่งสินค้าผ่านแดน (ASEAN Framework Agreement on the Facilitation of Goods in Transit: AFAFGIT) กรอบความตกลงอาเซียนว่าด้วยการขนส่งหลายรูปแบบ (ASEAN Framework Agreement on Multimodal Transport: AFAMT) กรอบความตกลงอาเซียนว่าด้วยการอำนวยความสะดวกในการขนส่งข้ามแดน (ASEAN Framework Agreement on the Facilitation of Inter-State Transport: AFAFIST) โดยกรอบความตกลงทั้ง 3 ฉบับ เพื่อลดขั้นตอนในกระบวนการด้านการค้าและการขนส่งในอาเซียนให้สะดวกขึ้น มีการจัดทำแนวทางและข้อกำหนดร่วมกันในการขนส่งสินค้าผ่านด่าน รวมทั้งส่งเสริมการใช้เทคโนโลยีสารสนเทศในการขนส่งสินค้าแบบไร้พรมแดน สนับสนุนการดำเนินการของเขตการค้าเสรีอาเซียน (AFTA) นายกมล กล่าวอีกว่า กรมฯ ได้ดำเนินโครงการพัฒนาศักยภาพผู้ประกอบการขนส่งสินค้าทางถนนรองรับการเปิดเสรีประชาคมเศรษฐกิจอาเซียน ตั้งแต่ปี 55 เป็นต้นมา โดยได้ดำเนินกิจกรรมสร้างความสัมพันธ์และเครือข่ายการขนส่งสินค้าทางถนนในกลุ่มประเทศอาเซียนและพื้นที่ต่อเนื่อง พัฒนาเครือข่ายและการส่งเสริมการประกอบธุรกิจการขนส่งในภูมิภาคอาเซียนให้มีประสิทธิภาพ ปลอดภัย น่าเชื่อถือ จัดประชุมหารือเพื่อพัฒนาความสัมพันธ์และความร่วมมือระหว่างองค์กรภาครัฐ (G to G) จัดสัมมนาผู้ประกอบการขนส่งในประเทศเพื่อนบ้าน (B to B) และการสร้างพันธมิตรทางการค้า พร้อมทั้งจับคู่พันธมิตรคู่ค้า (Business Matching) อย่างต่อเนื่อง ซึ่งผลจากการดำเนินการโครงการดังกล่าวทำให้เกิดการรวมกลุ่มของผู้ประกอบการขนส่งสินค้าในระดับอาเซียน และเกิดการแลกเปลี่ยนข้อมูลความรู้ด้านกฎระเบียบต่างๆ ที่เกี่ยวข้องกับการประกอบการขนส่งสินค้าทางถนนในแต่ละประเทศ ควบคู่กับการพัฒนาศักยภาพผู้ประกอบการขนส่งสินค้าทางถนนของไทยตามมาตรฐานคุณภาพบริการขนส่งด้วยรถบรรทุก (Q Mark) อันจะเป็นการยกระดับผู้ประกอบการขนส่งไทยและเพิ่มขีดความสามารถในการแข่งขันของประเทศอีกด้วย",
  "url": "https://www.dailynews.co.th/economic/578747",
  "date": "2017-06-09T14:08:18.002Z"
}