{
  "id": 578731,
  "title": "แอร์เอเชียบินตรงปฐมฤกษ์ \"ดานัง\" | เดลินิวส์",
  "description": "สายการบินแอร์เอเชีย เปิดตัวเส้นทางบินใหม่ กรุงเทพฯ-ดานัง บินตรงทุกวัน ส่งเสริมท่องเที่ยวลงทุน จัดพิธีต้อนรับเที่ยวบินปฐมฤกษ์ มอบโปรฯพิเศษ 1,050 บาท ",
  "keywords": "แอร์เอเชีย,เที่ยวบินปฐมฤกษ์,ดานัง,ส่งเสริม,ท่องเที่ยว,ลงทุน,นวัตกรรมขนส่ง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "เมื่อเวลา 14.30 น. วันที่ 9 มิ.ย. ที่โรงแรมโนโวเทล ดานัง ประเทศเวียดนาม ผู้สื่อข่าวรายงานว่า สายการบินแอร์เอเชีย เปิดตัวเส้นทางบินใหม่อย่างเป็นทางการ กรุงเทพฯ(ดอนเมือง)-ดานัง (เวียดนาม) บินตรงทุกวัน โดยเที่ยวบินปฐมฤกษ์ FD 636 กรุงเทพฯ-ดานัง เที่ยวบินแรกได้ออกเดินทางจากท่าอากาศยานดอนเมือง เวลา 10.10 น. และมาถึงท่าอากาศยานดานัง เวลา 11.30 น. เป็นที่เรียบร้อยแล้ว ซึ่งทางสนามบินดานังได้จัดอุโมงค์น้ำต้อนรับเที่ยวบินใหม่ และผู้โดยสารยังได้รับการต้อนรับอย่างอบอุ่นจากชาวดานังด้วย           นายสันติสุข คล่องใช้ยา ผู้อำนวยการฝ่ายการพาณิชย์ สายการบินไทยแอร์เอเชีย เปิดเผยว่า ถือเป็นครั้งแรกที่สายการบินแอร์เอเชียเปิดให้บริการสู่จุดหมายที่ 3 ในประเทศเดียวกัน โดยการเปิดเส้นทางบินครั้งนี้ ทำให้มีเส้นทางครอบคลุมทั้งภาคเหนือ กลาง และใต้ของเวียดนาม เป็นการเสริมเครือข่ายบินที่เข้มแข็งขึ้น และอำนวยความสะดวกทั้งชาวไทยและเวียดนาม  ภายใต้คุณภาพการบริการแบบ \"บินคุ้ม คุณภาพครบ ราคาประหยัด ตรงต่อเวลา ใส่ใจความปลอดภัย\" โดยหวังว่าจะช่วยกระตุ้นทั้งภาคการท่องเที่ยว และการค้าการลงทุนระหว่างกันได้อย่างดี             นายสันติสุข กล่าวต่อว่า ในโอกาสเที่ยวบินปฐมฤกษ์ ทางแอร์เอเชียได้จัดโปรโมชั่นพิเศษ ดานัง-กรุงเทพฯ ราคาสุดคุ้มเริ่มต้นเพียง 1,050 บาทต่อเที่ยว จองได้ตั้งแต่วันนี้ถึง 18 มิ.ย.60 ทุกช่องทางจำหน่าย และ www.airasia.com เดินทางได้ตั้งแต่วันนี้ถึง 14 ม.ค.61 ทั้งนี้ปัจจุบันสายการบินแอร์เอเชีย เปิดบริการบินตรงจากประเทศเวียดนามสู่กรุงเทพฯ (ดอนเมือง) ในเส้นทาง ฮานอย-กรุงเทพฯ 2 เที่ยวบินต่อวัน และโฮจิมินห์-กรุงเทพฯ 3 เที่ยวบินต่อสัปดาห์ ซึ่งที่ผ่านมาได้รับความนิยมอย่างดี โดยมีอัตราขนส่งผู้โดยสาร(โหลดแฟกเตอร์) อยู่ที่ 80-85% ต่อเนื่อง  ",
  "url": "https://www.dailynews.co.th/economic/578731",
  "date": "2017-06-09T12:01:12.952Z"
}