{
  "id": 578872,
  "title": "ชู\"หมู่บ้านเกษตรอินทรีย์\"แห่งแรกของไทย | เดลินิวส์",
  "description": "“อภิรดี”ลงพื้นที่ จ.ชัยภูมิ ขับเคลื่อนเกษตรอินทรีย์ชุมชนหนองบัวแดง ดันเป็น “ออร์แกนิค วัลเล่ย์ แห่งแรกของไทย” หลังพบชุมชนเข้มแข็ง บริหารจัดการดี ก่อนนำไปใช้เป็นต้นแบบให้จังหวัดอื่นต่อ ",
  "keywords": "เกษตรอินทรีย์ ออแกนิค พาณิชย์ หนองบัวแดง ชัยภูมิ เกษตร ชุมชน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "economic",
  "content": "นางอภิรดี ตันตราภรณ์ รมว.พาณิชย์ เปิดเผยว่า กระทรวงพาณิชย์พร้อมที่จะสนับสนุนให้ชุมชนหนองบัวแดง จ.ชัยภูมิ ขึ้นเป็น ชุมชนเป็นต้นแบบของหมู่บ้านเกษตรอินทรีย์ (ออร์แกนิค วัลเล่ย์) แห่งแรกของประเทศ หลังจากที่ได้ลงพื้นที่ ติดตามการทำเกษตรรอินทรีย์ของชุมชนแล้วพบว่า ชุมชนเข้มแข็ง มีการผสมผสานวิถีของเกษตรอินทรีย์ กับวิถีชีวิตของชาวบ้าน ตั้งแต่เริ่มต้นเพาะปลูก ไปจนถึงจำหน่ายให้ผู้บริโภค ผ่านระบบการบริหารจัดการในชุมชนที่ดี พร้อมกันนี้จะใช้เป็นต้นแบบในการผลักดันให้เกษตรกรในภูมิภาคอื่นต่อไปด้วย “ได้ลงพื้นที่หารือร่วมกับภาคเอกชน กลุ่มเกษตรกรผู้ผลิต จำหน่ายผลิตภัณฑ์อินทรีย์ อ.หนองบัวแดง อ.เกษตรสมบูรณ์ จ.ชัยภูมิ เพื่อติดตามการทำเกษตรอินทรีย์ของชุมชน ซึ่งพบว่าชุมชนมีความเข้มแข็ง มีการบริหารจัดการในชุมชน ตั้งแต่การใช้โซลาร์ เซลล์ สร้างเครือข่ายเชื่อมโยงเพื่อซื้อขายสินค้าระหว่างกัน ของกลุ่มเกษตรอินทรีย์ต่าง ๆ ในชุมชน เช่น กลุ่มนาแปลงใหญ่ กลุ่มทอผ้าย้อมสีธรรมชาติ กลุ่มปลูกหม่อนเลี้ยงไหม กลุ่มชุมชนคนเลี้ยงโคเนื้อ กลุ่มปลูกกล้วยหอมทอง และกลุ่มปลูกแตงโมออร์แกนิค” ก่อนหน้านี้ กระทรวงพาณิชย์ได้ผลักดันให้ตั้งหมู่บ้านเกษตรอินทรีย์แล้ว 4 หมู่บ้าน ได้แก่ หมู่บ้านริมสีม่วง ตำบลริมสีม่วง อ.เขาค้อ จ.เพชรบูรณ์  หมู่บ้านทัพไทย ต.ทมอ อ.ปราสาท จ.สุรินทร์ หมู่บ้านโสกขุมปูน ต.นาโส่ อ.กุดชุม จ.ยโสธร และหมู่บ้านห้วยพูล จ.นครปฐม ซึ่งปีนี้ มีแผนที่จะจัดตั้งหมู่บ้านเกษตรอินทรีย์เพิ่มอีก 4 แห่ง ในจ.นครพนม ชัยภูมิ ลพบุรี และเชียงใหม่ ปัจจุบันได้ลงพื้นที่สำรวจและประเมินแล้ว อยู่ระหว่างการดำเนินการจัดตั้ง 2 แห่ง คือ หมู่บ้านหนองสะโน ต.ดอนนางหงส์ อ.ธาตุพนม จ.นครพนม และหมู่บ้านหนองหอย ต.กุดชุมแสง อ.หนองบัวแดง จ.ชัยภูมิ",
  "url": "https://www.dailynews.co.th/economic/578872",
  "date": "2017-06-10T08:01:35.080Z"
}