{
  "id": 537560,
  "title": "พสกนิกรปลื้ม\"ทูลกระหม่อมฯ\" ทรงประทานอาหารของว่าง | เดลินิวส์",
  "description": "ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ทรงประทานอาหารและของว่างให้แก่พสกนิกร ที่เดินทางมาถวายสักการะ และแสดงความอาลัย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ",
  "keywords": "ทูลกระหม่อมฯ,ทรงประทานอาหาร,ของว่าง,พสกนิกร,ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี,ถวายสักการะ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 17.19 น. วันที่ 19 พ.ย. ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี เสด็จออกจากประตูเทวาพิทักษ์ มายังเต็นท์มูลนิธิโครงการทู บี นัมเบอร์วัน ถนนสนามไชย แขวงพระบรมมหาราชวัง เขตพระนคร กทม. เพื่อประทานอาหารและของว่างให้แก่ประชาชน ที่เดินทางมาถวายสักการะและแสดงความอาลัย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่บริเวณโดยรอบพระบรมมหาราชวังและท้องสนามหลวง โดยสิ่งของที่ทรงประทานนั้น ประกอบด้วย บะหมี่เกี๊ยวหมูแดง 1,000 ชุด ไก่ทอดข้าวเหนียว 600 ชุด ซาลาเปา 800 ลูก ชุดอาหาร ขนม น้ำผลไม้ 350 กล่อง โดนัท 250 ชิ้น เค้กกล้วยหอม 300 ชิ้น น้ำเฉาก๋วย 600 ขวด เต้าฮวยนมสด 480 ถ้วย และภาพพระบรมฉายาลักษณ์พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ทรงแย้มพระสรวลและตรัสทักทายกับประชาชนที่ต่อแถวรอรับเสด็จ และรอประทานอาหาร ซึ่งวันนี้ประชาชนที่ทราบข่าวต่างเดินทางมาเฝ้ารอรับเสด็จมากกว่าทุกครั้ง โดยระหว่างประทานสิ่งของได้มีหญิงชรา นำพวงมาลัยดอกดาวเรือง และพวงมาลัยมะลิหอมมาถวาย ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดีทรงรับไว้ และตรัสว่า เราชอบ สร้างความปลาบปลื้มใจให้หญิงชราคนดังกล่าว ถึงกับกลั้นน้ำตาไว้ไม่อยู่",
  "url": "https://www.dailynews.co.th/royalnews/537560",
  "date": "2017-06-03T22:00:46.123Z"
}