{
  "id": 539524,
  "title": "สมเด็จพระเจ้าอยู่หัว รัชกาลที่ 10 | เดลินิวส์",
  "description": "ที่ประชุมสนช.รับรองตามมติครม. นำความกราบบังคมทูลอัญเชิญ \u0027สมเด็จพระบรมโอรสาธิราชฯ\u0027 ในฐานะ \u0027องค์รัชทายาท\u0027 ขึ้นทรงราชย์สืบราชสันตติวงศ์ เป็น \u0027สมเด็จพระเจ้าอยู่หัว\u0027 พร้อมเปล่งเสียง \u0027ทรงพระเจริญ\u0027 ดังกึกก้องในรัฐสภา",
  "keywords": "สนช.,มติครม.,กราบบังคมทูล,องค์รัชทายาท,สืบราชสันติวงศ์,สมเด็จพระเจ้าอยู่หัว,รัชกาลที่10,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 11.19 น. วันที่ 29 พ.ย.ที่รัฐสภา นายพรเพชร วิชิตชลชัย ประธานสภานิติบัญญัติแห่งชาติ (สนช.)เป็นประธานในการประชุมสนช. ครั้งที่ 76/2559 (เป็นพิเศษ) โดยนายพรเพชรได้แจ้งต่อที่ประชุมว่า บัดนี้มีสมาชิกสนช.ได้เข้าร่วมประชุมจำนวน 243 คน ตนขอเปิดประชุมโดยเป็นการดำเนินการตามมาตรา 2 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว)พ.ศ. 2557 ประกอบกับมาตรา 23 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2550 ตามที่ได้มีประกาศสำนักพระราชวังเรื่องพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มหิตลาธิเบศรรามาธิบดี จักรีนฤบดินทร สยามมินทราธิราช บรมนาถบพิตร สวรรคต บัดนี้นายกรัฐมนตรีได้มีหนังสือด่วนที่สุด ที่นร.0503/44549 ลงวันที่ 29 พ.ย.2559 แจ้งเรื่องการสถาปนาแต่งตั้งพระรัชทายาทไว้แล้วตามกฎมณเฑียรบาล ว่าด้วยการสืบราชสันตติวงศ์ พ.ศ.2467 แจ้งว่าบัดนี้ราชบัลลังก์ว่างลง และพระมหากษัตริย์ได้ทรงแต่งตั้งสมเด็จพระบรมโอรสาธิราช เจ้าฟ้ามหาวชิราลงกรณ สยามมกุฎราชกุมาร เป็นพระรัชทายาทไว้ตามกฎมณเฑียรบาลว่าด้วยการสืบราชสันตติวงศ์ พ.ศ. 2467 แล้ว ครม.จึงขอแจ้งให้ประธานรัฐสภาทราบ และประธานรัฐสภาเรียกประชุมรัฐสภาเพื่อทราบ และให้ประธานรัฐสภาอัญเชิญองค์พระรัชทายาทขึ้นทรงราชย์เป็นพระมหากษัตริย์สืบไป นายพรเพชร แจ้งอีกว่า ตามที่ประชุมสนช.ซึ่งทำหน้าที่รัฐสภาได้รับทราบการแจ้งมติครม.แล้ว ในขั้นตอนต่อไปจะได้นำความกราบบังคมทูลอัญเชิญสมเด็จพระบรมโอรสาธิราช เจ้าฟ้ามหาวชิราลงกรณ สยามมกุฎราชกุมาร ขึ้นทรงราชย์สืบราชสันตติวงศ์เป็นสมเด็จพระเจ้าอยู่หัวของประชาชนชาวไทยสืบไป ตามบทบัญญัติของรัฐธรรมนูญแห่งราชอาณาจักรไทยฉบับชั่วคราว พุทธศักราช 2557 ประกอบมาตรา 2 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2550  มาตรา 23                  “ในโอกาสอันเป็นมหามงคลตนขอให้สมาชิกทุกท่านโปรดยืนขึ้นเพื่อน้อมเกล้าน้อมกระหม่อมถวายพระพรชัยแด่สมเด็จพระเจ้าอยู่หัว รัชกาลใหม่\" จากนั้นประธานได้ให้สมาชิกสนช.กล่าวคำถวายพระพรพร้อมกัน “ขอพระองค์ทรงพระเจริญ”                  จากนั้นประธานที่ประชุมได้สั่งปิดประชุมในวัน 11.25 น. ทั้งนี้บรรยากาศการประชุม สมาชิกได้เดินทางเข้าร่วมประชุมอย่างพร้อมเพรียง โดยแต่งกายด้วยชุดสากลนิยมไว้ทุกข์ และใช้เวลาในการประชุมวาระพิเศษเพียง 6 นาที อนึ่ง “สมเด็จพระเจ้าอยู่หัว\" เสด็จขึ้นเป็นพระมหากษัตริย์ รัชกาลที่ 10 แห่งพระบรมราชจักรีวงศ์ โดยตามกฎมณเฑียรบาล ตั้งแต่คืนวันพฤหัสบดีที่ 13 ตุลาคม ขึ้น 12 ค่ำ เดือน 11 ปีพระพุทธศักราช 2559 ตรงกับปีวอก ที่จุลศักราช 1379 มหาศักราช 1938 ในรัชสมัยรัตนโกสินทร์ศก 235 เป็นวันที่ 1 ปีที่ 1 ของรัชกาลปัจจุบัน ทั้งนี้จะไม่ขานคำว่า \"พระบาท\" นำหน้าพระนาม \"สมเด็จพระเจ้าอยู่หัว\" พระองค์ใหม่ จนกว่าจะมีพระราชพิธีบรมราชาภิเษก",
  "url": "https://www.dailynews.co.th/royalnews/539524",
  "date": "2017-06-03T22:00:43.796Z"
}