{
  "id": 539677,
  "title": "พระอาการพระราชินีเกือบปรกติ ทูลเชิญเสด็จกลับวังสวนจิตรลดา | เดลินิวส์",
  "description": "คณะแพทย์ผู้ถวายการรักษา สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รายงานพระอาการล่าสุด ไม่มีพระปรอท (ไข้) ทรงรู้พระองค์ดี ทรงพระดำเนินได้ เสวยพระกระยาหารได้ดี มีพระกรรสะ (ไอ) เล็กน้อย การอักเสบของพระปัปผาสะ (ปอด) หายเกือบเป็นปรกติ จึงกราบบังคมทูลเชิญเสด็จฯกลับมาประทับพักฟื้นที่พระตำหนักจิตรลดารโหฐาน พระราชวังดุสิต",
  "keywords": "ประกาศสำนักราชวัง,ราชินี,อาการประชวร,เดลินิวส์ออนไลน์,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 19.36 น. วันที่ 29 พ.ย. 2559 สำนักพระราชวังได้ออกแถลงการณ์ เรื่อง สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เสด็จฯ ไปประทับ ณ โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย ฉบับที่ 5 ความว่า ตามที่สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ได้เสด็จฯ ไปประทับ ณ ตึก สก. ชั้น 20 ตามคำกราบบังคมทูลเชิญของคณะแพทย์เพื่อถวายการรักษาพระอาการอักเสบของพระปัปผาสะ (ปอด) ซึ่งสำนักพระราชวังได้ออกแถลงการณ์ประกาศให้ทราบมาแล้วนั้น คณะแพทย์ผู้ถวายการรักษาสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ได้รายงานว่าพระอาการโดยทั่วไปดีขึ้นมาก ไม่มีพระปรอท (ไข้) ทรงรู้พระองค์ดี ทรงพระดำเนินได้ เสวยพระกระยาหารได้ดี มีพระกรรสะ (ไอ) เล็กน้อย ผลการตรวจพระโลหิตและการตรวจทางรังสีวิทยา พบว่าการอักเสบของพระปัปผาสะ (ปอด) หายเกือบเป็นปรกติ คณะแพทย์ฯ จึงกราบบังคมทูลเชิญสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ เสด็จฯกลับมาประทับพักฟื้นที่พระตำหนักจิตรลดารโหฐาน พระราชวังดุสิต ในวันที่ 29 พฤศจิกายน พุทธศักราช 2559 จึงประกาศมาเพื่อทราบโดยทั่วกัน สำนักพระราชวัง 29 พฤศจิกายน 2559",
  "url": "https://www.dailynews.co.th/royalnews/539677",
  "date": "2017-06-03T22:06:32.476Z"
}