{
  "id": 539910,
  "title": "ปลื้มปีติทูลกระหม่อมหญิงฯ ประทานอาหาร-ขนมประชาชน | เดลินิวส์",
  "description": "ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ประทานอาหารและขนมแก่ประชาชนที่เดินทางมาสักการะพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ขณะที่พสกนิกรรอรับเสด็จเนืองแน่น",
  "keywords": "ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี,ประทานอาหารและขนม,ประชาชนที่เดินทางมาสักการะพระบรมศพ,พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,พสกนิกรรอรับเสด็จเนืองแน่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 17.30 น. วันที่ 30 พ.ย. ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี เสด็จออกจากพระบรมมหาราชวังทางประตูเทวาพิทักษ์ มายังเต็นท์มูลนิธิโครงการทูบีนัมเบอร์วันฯ เพื่อประทานพระบรมฉายาลักษณ์ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พร้อมอาหาร และถุงผ้าบรรจุร่ม ยาหม่อง ยาดม และลูกอม แก่ประชาชนที่เดินทางมาสักการะและแสดงความอาลัย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยประทานข้าวเหนียวไก่เทอริยากิ พร้อมขนมกลีบลำดวน ขนมมาม่อนหน้าฝอยทอง ส้ม และน้ำผลไม้ดอยคำ จำนวน 1,000 ชุด รวมถึงของว่าง 500 ชุด โดยมีประชาชนมาเฝ้ารับเสด็จอย่างเนืองแน่น ผู้สื่อข่าวรายงานด้วยว่า ขณะที่ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี พระดำเนินมายังเต็นท์มูลนิธิโครงการทูบีนัมเบอร์วัน กลุ่มนักเรียนสมาชิกในโครงการทูบีนัมเบอร์วันฯ และประชาชน ที่เฝ้าฯ รับเสด็จ ต่างเปล่งเสียงว่า \"ทูบีนัมเบอร์วันฉะเชิงเทรา รักนะทูลกระหม่อม\" ในการนี้ทรงทำพระหัตถ์เป็นสัญลักษณ์มินิฮาร์ท และปรบพระหัตถ์ชื่นชม ทั้งนี้ ทรงรับดอกบัวที่ประชาชนนำมาทูลฯถวาย ในการนี้ยังมีพระปฏิสันถารกับประชาชนอย่างใกล้ชิด สร้างความปลื้มปีติแก่ประชาชนอย่างยิ่ง.",
  "url": "https://www.dailynews.co.th/royalnews/539910",
  "date": "2017-06-03T22:06:20.796Z"
}