{
  "id": 540345,
  "title": "เชิญ\"ธงมหาราช\"ขึ้นสู่ยอดเสา พระที่นั่งอัมพรสถานพระราชวังดุสิต | เดลินิวส์",
  "description": "เจ้าหน้าที่เชิญ\u0027ธงมหาราช\u0027ธงพระอิสริยยศประจำพระองค์พระมหากษัตริย์ขึ้นสู่ยอดเสา พระที่นั่งอัมพรสถาน พระราชวังดุสิต",
  "keywords": "เจ้าหน้าที่,เชิญธงมหาราช,ธงพระอิสริยยศ,พระมหากษัตริย์,พระที่นั่งอัมพรสถาน,พระราชวังดุสิต,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "ภายหลังจากสมเด็จพระบรมโอรสาธิราช เจ้าฟ้ามหาวชิราลงกรณ สยามมกุฎราชกุมาร ทรงตอบรับคำกราบบังคมทูลอัญเชิญเสด็จขึ้นทรงราชย์สืบราชสันตติวงศ์เป็น สมเด็จพระเจ้าอยู่หัว พระมหากษัตริย์รัชกาลที่ 10 แห่งราชวงศ์จักรี และทรงพระราชดำริว่าในระหว่างที่ประชาชนยังมิได้ถวายพระปรมาภิไธย เนื่องในการพระราชพิธีบรมราชาภิเษกอันจะพึงมีต่อไปตามพระราชประเพณี เป็นการสมควรที่จะเฉลิมพระปรมาภิไธยเป็นการชั่วคราวเพื่อความสะดวกในการเรียกขานพระนาม จึงมีพระบรมราชโองการโปรดเกล้าโปรดกระหม่อมให้เฉลิมพระปรมาภิไธยว่า “สมเด็จพระเจ้าอยู่หัว มหาวชิราลงกรณ บดินทรเทพยวรางกูร” ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 2 ธ.ค. ผู้สื่อข่าวรายงานว่า บริเวณพระที่นั่งอัมพรสถาน พระราชวังดุสิต ได้มีการเชิญ“ธงเยาวราช” เครื่องหมายประจำพระองค์สมเด็จพระบรมโอรสาธิราชฯ สยามมกุฎราชกุมาร ลงจากยอดเสา และเชิญ“ธงมหาราช” ซึ่งเป็นธงพระอิสริยยศประจำพระองค์พระมหากษัตริย์ขึ้นสู่ยอดเสาแทน โดย“ธงมหาราช” แบ่งออกเป็น “ธงมหาราชใหญ่” ผืนธงเป็นรูปสี่เหลี่ยมจัตุรัส พื้นธงสีเหลือง มีรูปครุฑสีแดงอยู่กลาง ใช้กับรถพระที่นั่ง เครื่องบิน เสาธงในตำหนัก และ“ธงมหาราชน้อย” ใช้กับเรือ ผืนธงตอนต้นมีลักษณะและสีเช่นเดียวกับ“ธงมหาราชใหญ่” แต่กว้างไม่เกิน 60 ซม. ตอนปลายเป็นชายต่อสีขาว แปลงเป็นรูปธงยาวเรียว ปลายสุดกว้างครึ่งหนึ่งของตอนต้น ปลายธงตัดแฉกรูปหางนกแซงแซวลึก 3 ใน 8 ส่วนของความยาวผืนธง  ความยาวผืนธงเป็น 8 เท่าของความยาวตอนต้น ทั้งนี้เมื่อใช้ “ธงมหาราชน้อย” แทน “ธงมหาราชใหญ่” จะเป็นเครื่องแสดงให้ทราบว่าโปรดเกล้าฯ ให้งดการยิงสลุตถวายคำนับ.",
  "url": "https://www.dailynews.co.th/royalnews/540345",
  "date": "2017-06-03T22:06:23.157Z"
}