{
  "id": 540444,
  "title": "\u0027รัชกาลที่10\u0027ทรงห่วงใยปชช. เพิ่มอาหารรองรับวันที่5ธ.ค. | เดลินิวส์",
  "description": "\u0027สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร\u0027 ทรงห่วงใย เพิ่มปริมาณอาหารที่นำมาแจกจ่ายให้แก่พสกนิกร ที่จะเดินทางเข้ามากราบสักการะ \u0027พระบรมศพ\u0027 ในวันที่ 5 - 6 ธ.ค. ที่ตรงกับพระราชพิธีวันคล้ายวันพระราชสมภพ \u0027พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช\u0027 ",
  "keywords": "\u0027รัชกาลที่10\u0027ทรงห่วงใยพสกนิกร เพิ่มอาหารรองรับ\u0027วันที่5ธ.ค.\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 3 ธ.ค. ผู้สื่อข่าวรายงานว่า บรรยากาศการเข้าสักการะพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ พระที่นั่งดุสิตมหาปราสาท ในพระบรมมหาราชวัง ซึ่งนับเป็นวันที่ 34 โดยวันนี้สำนักพระราชวัง ได้เปิดให้ประชาชนขึ้นกราบสักการะพระบรมศพตั้งแต่เวลา 05.00 น. และเนื่องจากเป็นวันหยุดสุดสัปดาห์จึงมีประชาชนส่วนใหญ่เดินทางจากต่างจังหวัดมารอเข้าแถว เพื่อกราบพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช กันเป็นจำนวนมาก โดยต่างเตรียมตัวเรื่องการแต่งกายมาให้ถูกต้องตามระเบียบ พร้อมถือพระบรมฉายาลักษณ์ในหลวงรัชกาลที่ 9 เอาไว้แนบอก ท่ามกลางอากาศเย็นสายในช่วงเช้า  ขณะที่ตั้งแต่ช่วงสายแม้เริ่มมีอากาศร้อนขึ้น แต่เหล่าพสกนิกรชาวไทยก็ไม่ย่อท้อยังคงปักหลักรออย่างใจจดจ่อเพื่อเป็นโอกาสหนึ่งในชีวิตที่จะได้ใกล้ชิดพระองค์ท่านเป็นครั้งสุดท้าย ซึ่งระหว่างการต่อแถวทั้งภายในและภายนอกพระบรมมหาราชวัง ได้มีหน่วยแพทย์จากที่ต่างๆ คอยให้บริการดูแลสุขภาพประชาชนตลอดทางที่จะขึ้นกราบสักการะพระบรมศพ ขณะที่ เต็นท์พระราชทาน สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ซึ่งตั้งอยู่บริเวณท้องสนามหลวงฝั่งทิศเหนือ เยื้องกับพิพิธภัณฑสถานแห่งชาติ โดยรวมอยู่ภายในศูนย์อาหารบริการประชาชน สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณฯ ทรงห่วงใยพสกนิกรที่เดินทางมาแสดงความอาลัยถวายแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช จึงทรงพระกรุณาโปรดเกล้าฯ ให้หน่วยทหารมหาดเล็กราชวัลลภรักษาพระองค์ฯ นำอาหาร ขนม ผลไม้ ของว่าง และน้ำดื่มพระราชทานมาแจกจ่ายให้แก่ประชาชน สำหรับเมนูอาหารพระราชทานแจกจ่ายประชาชน ประกอบด้วย มื้อเช้าเวลา 07.00 น. โจ๊กหมูใส่ไข่ 1,500 ถ้วย กาแฟบาริสต้า 2,000 แก้ว นมหนองโพ 2,000 กล่อง มื้อกลางวัน เวลา 11.00 น. ต้มยำกุ้งเส้นบุก 1,500 ถ้วย ข้าวหน้าห่านพะโล 1,000 จาน ข้าวหมูทอดไข่ต้ม 1,000 จาน สลัดม้วน 600 ชิ้น ก๋วยเตี๋ยวหลอด 800 จาน ผัดหมี่ 2,500 จาน ขนมปังฝอยทอง 1,000 ชิ้น วาลเฟิล 1,000 ชิ้น ปลาร้าแห้ง 500 กระปุก ไอศกรีม 1,000 ถ้วย มื้อบ่าย 16.00 น. ขนมไทย 1,000 กล่อง ซาลาเปาหมูแดง-หมูสับ 1,000 ลูก เฉาก๊วย 1,000 ถุง ขนมหวาน 1,000 กล่อง ขณะเดียวกันมีน้ำดื่มจิตรลดาให้บริการประชาชนตลอดทั้งวัน นอกจากนี้เจ้าหน้าที่กองงานในพระองค์ฯ เปิดเผยว่าในวันที่ 5-6 ธ.ค.นี้ เนื่องในพระราชพิธีวันคล้ายวันพระราชสมภพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทางเต็นท์อาหารพระราชทานของสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณฯ จะเพิ่มปริมาณอาหารที่นำมาแจกจ่ายให้แก่ประชาชนเพิ่มอีกจำนวนหนึ่ง เพื่อให้เพียงพอต่อประชาชนที่คาดว่าจะเดินทางมากราบสักการะพระบรมศพเป็นจำนวนมาก ขณะเดียวกันในวันนี้มีเด็กนักเรียนทุนจากมูลนิธิทุนการศึกษาพระราชทาน สมเด็จพระบรมโอรสาธิสยามมกุฎราชกุมาร หรือ ม.ท.ศ. จำนวน 20 คน จากทั่วประเทศ มาสลับผลัดเปลี่ยนเป็นจิตอาสาคอยบริการให้แก่ประชาชนทุกวันเสาร์-อาทิตย์  อีกทั้งยังมีนักเรียนนายร้อยจากทุกเหล่าทัพ ทั้งกองทัพบก กองทัพเรือ กองทัพอากาศ นักเรียนายร้อยตำรวจ และนักเรียนพยาบาลทุกเหล่า จำนวนกว่า 50 นาย มาเป็นจิตอาสาบริการประชาชนอีกด้วย",
  "url": "https://www.dailynews.co.th/royalnews/540444",
  "date": "2017-06-03T22:06:30.126Z"
}