{
  "id": 540528,
  "title": "\u0027พระองค์โสม\u0027ทรงทอดไก่ประทานแก่พสกนิกร | เดลินิวส์",
  "description": "พระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ ทรงทอดไก่ ประทาน พสกนิกรที่เดินทางมากราบสักการะพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ",
  "keywords": "พระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ,ทรงทอดไก่, ประทาน, พสกนิกร,สักการะพระบรมศพ, พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 3 ธ.ค. พระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ ในฐานะองค์นายกกิติมศักดิ์ตลอดชีพ มูลนิธิอาสาเพื่อนพึ่ง (ภาฯ) ยามยาก ทรงทอดไก่ พร้อมข้าวเหนียว 2,000 ห่อ ประทานให้แก่ประชาชนที่เดินทางมา ถวายบังคมพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่บริเวณท้องสนามหลวง ฝั่งประตูวิเศษไชยศรี พระบรมมหาราชวัง ประชาชนที่เดินทางมารอรับข้าวเหนียวไก่พระราชทานจากพระองค์โสมฯ ต่างรู้สึกปลื้มปิติและสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ โดย น.ส.จุติวรรณ พิมลพร ชาว จ.สตูล เปิดเผยกับผู้สื่อข่าว\"เดลินิวส์ออนไลน์\" ว่า ตนตั้งใจเดินทางมาถวายบังคมพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ตั้งแต่เมื่อคืนเมื่อเข้าไปกราบภายในพระบรมมหาราชวังเสร็จแล้วทราบจากเจ้าหน้าที่ว่าพระองค์โสมฯ ส่งกำลังทอดไก่ประทานให้กับประชาชนที่เดินทางมาบริเวณท้องสนามหลวง จึงรีบมาต่อแถวเพื่อรับข้าวเหนียวไก่ประทานจากพระองค์ \"ถือเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ที่พระองค์ทรงทอดไก่ประทานให้พวกเราประชาชนชาวไทยและรู้สึกปลื้มปิติเป็นอย่างมากที่ได้ทานไก่พระราชทานจากพระองค์ ตนยืนดูพระองค์ทอดไก่มาประมาณครึ่งชั่วโมงแล้ว เพราะอยากอยู่ใกล้ชิดพระองค์และอยากให้พระองค์ได้ทราบว่าประชาชนทุกคนจงรักภักดีต่อสภาสถาบันพระมหากษัตริย์ไทย โดยจะนำความประทับใจเหล่านี้กลับไปบอกพี่น้องครอบครัวที่ จ.สตูล ว่าพระองค์ทรงห่วงใยและไม่ทอดทิ้งประชาชน.",
  "url": "https://www.dailynews.co.th/royalnews/540528",
  "date": "2017-06-03T22:06:34.797Z"
}