{
  "id": 540870,
  "title": "ราชกิจจาฯเผยแพร่พระราชโองการ สถาปนาสมณศักดิ์พระสงฆ์ | เดลินิวส์",
  "description": "เว็บไซต์ราชกิจจานุเบกษา เผยแพร่พระราชโองการของ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร โปรดเกล้าโปรดกระหม่อมสถาปนาอิสริยยศ และเลื่อนอิสริยฐานันดรพระสงฆ์ ที่ดํารงอยู่ในสมณคุณ และมีอุปการะยิ่งแก่การพระศาสนา ตามโบราณราชประเพณี",
  "keywords": "ราชกิจจาฯ,เผยแพร่ประกาศ,สถาปนา,สมณศักดิ์,พระสงฆ์,เดลินิวส์ออนไลน์,เดลินิวส์,อ่านข่าววันนี้,ข่าวพระราชสำนัก ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 5 ธ.ค. เว็บไซต์ \"ราชกิจจานุเบกษา\" เผยแพร่ข้อความ ดังนี้ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชโองการโปรดเกล้าโปรดกระหม่อม ให้ประกาศว่า โดยที่ทรงพระราชอนุสรณ์คํานึงถึง พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มหิตลาธิเบศรรามาธิบดี จักรีนฤบดินทร สยามินทราธิราช บรมนาถบพิตร สมเด็จพระบรมชนกนาถ ซึ่งเสด็จสวรรคต เมื่อวันพฤหัสบดี ที่ 13 ตุลาคม พุทธศักราช 2559 ว่า ทรงเป็นพุทธมามกะ และ อัครศาสนูปถัมภก ทรงใส่พระราชหฤทัยในการทะนุบํารุงและสืบทอดพระพุทธศาสนา โดยทรงพระกรุณาโปรดสถาปนา เลื่อนและตั้งสมณศักดิ์ถวายแก่พระสังฆาธิการ ซึ่งดํารงในสมณคุณ มีอุปการะยิ่งแก่การพระศาสนาเป็นประจําทุกปี บัดนี้ เพื่อเป็นการบําเพ็ญพระราชกุศลถวายแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มหิตลาธิเบศรรามาธิบดี จักรีนฤบดินทร สยามินทราธิราช บรมนาถบพิตร จึงสมควรจะสถาปนาอิสริยยศและเลื่อนอิสริยฐานันดรพระสงฆ์ที่ดํารงอยู่ในสมณคุณ และมีอุปการะยิ่งแก่การพระศาสนาดังกล่าวสูงขึ้น เพื่อจักได้บริหารพระศาสนาให้เจริญรุ่งเรืองสถาพร ตามโบราณราชประเพณีสืบต่อไปจึงทรงพระกรุณาโปรดสถาปนา 1. พระพรหมคุณาภรณ์ ขึ้นเป็น สมเด็จพระราชาคณะ มีราชทินนามตามที่จารึกใน สุพรรณบัฏว่า สมเด็จพระพุทธโฆษาจารย์ ญาณอดุลสุนทรนายก ปาพจนดิลก วรานุศาสน์ อารยางกูร พิลาสนามานุกรม คัมภีรญาณอุดมวิศิษฏ์ ตรีปิฎกบัณฑิต มหาคณิสสร บวรสังฆาราม คามวาสี อรัญวาสี สถิต ณ วัดญาณเวศกวัน จังหวัดนครปฐม มีฐานานุศักดิ์ตั้งฐานานุกรมได้ 10 รูป 2. พระธรรมวราจารย์ ขึ้นเป็น พระราชาคณะเจ้าคณะรอง มีราชทินนามตามที่จารึกในหิรัญบัฏว่า พระสุธรรมาธิบดี ปูชนียฐานประยุต มงคลวุฒคณาทร บวรศีลาจาร ศาสนภารธุราทร ธรรมยุตติกคณิสสร บวรสังฆาราม คามวาสี สถิต ณ วัดบวรนิเวศ ราชวรวิหาร พระอารามหลวง กรุงเทพมหานคร มีฐานานุศักดิ์ตั้งฐานานุกรมได้ 8 รูป 3. พระธรรมสุธี ขึ้นเป็น พระราชาคณะเจ้าคณะรอง มีราชทินนามตามที่จารึกในหิรัญบัฏว่า พระธรรมปัญญาบดี ศรีสังฆวรนายก มหาจุฬาลงกรณดิลกสุพพิธาน นายกสภาบริหารบัณฑิต ปริยัติกิจวรธาดา มหาคณิสสร บวรสังฆาราม คามวาสี สถิต ณ วัดมหาธาตุยุวราชรังสฤษฎิ์ ราชวรมหาวิหาร พระอารามหลวง กรุงเทพมหานคร มีฐานานุศักดิ์ตั้งฐานานุกรมได้ 8 รูป 4. พระธรรมมังคลาจารย์ ขึ้นเป็น พระราชาคณะเจ้าคณะรอง มีราชทินนามตามที่จารึกใน หิรัญบัฏว่า พระพรหมมงคล ภาวนาโกศลสุพพิธาน วิปัสสนาบริหารพิสุทธิ์ ปาวจนุตตมานุศาสน์ คัมภีรญาณพิลาสธํารง มหาคณิสสร บวรสังฆาราม คามวาสี สถติ ณ วัดพระธาตุศรีจอมทอง วรวิหาร พระอารามหลวง จังหวัดเชียงใหม่ มีฐานานุศักดิ์ตั้งฐานานุกรมได้ 8 รูป ขออาราธนาพระคุณผู้ได้รับพระราชทานเลื่อนสมณฐานันดร เพิ่มอิสริยยศ ในครั้งนี้ จงรับธุระ พระพุทธศาสนา เป็นภาระสั่งสอน ช่วยระงับอธิกรณ์ และอนุเคราะห์พระภิกษุสามเณรในคณะและในพระอาราม ตามสมควรแก่กําลัง และอิสริยยศซึ่งพระราชทานนี้ และจงเจริญอายุ วรรณ สุข พล ปฏิภาณ คุณสารสิริสวัสดิ์ จิรัฏฐิติ วิรุฬหิไพบูลย์ ในพระพุทธศาสนาเทอญ  ประกาศ ณ วันที่ 5 ธันวาคม พุทธศักราช 2559 เป็นปีที่ 1 ในรัชกาลปัจจุบัน ผู้รับสนองพระราชโองการ พลเอกประยุทธ จันทร์โอชา นายกรัฐมนตรี อ่านประกาศราชกิจจานุเบกษาทั้งหมดได้ ที่นี่",
  "url": "https://www.dailynews.co.th/royalnews/540870",
  "date": "2017-06-03T22:11:53.944Z"
}