{
  "id": 541325,
  "title": "รับสั่งให้องคมนตรีช่วยกัน ดำรงสถาบันและประเทศชาติ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร โปรดเกล้าฯ ให้ \u0027พล.อ.เปรม\u0027 พร้อมคณะองคมนตรี เข้าเฝ้าฯ ถวายสัตย์ปฏิญาณก่อนเข้ารับหน้าที่ ทรงมีรับสั่งยินดีและขอบใจ และให้ช่วยกันดำรงความมั่นคงสถาบันและประเทศชาติ",
  "keywords": "สมเด็จพระเจ้าอยู่หัวฯ,พระเจ้าอยู่หัวฯร.10,โปรดเกล้าฯพล.อ.เปรมถวายสัตย์,เดลินิวส์ออนไลน์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 7 ธ.ค. สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เสด็จออก ณ พระที่นั่งอัมพรสถาน พระราชวังดุสิต พระราชทานพระบรมราชวโรกาสให้ พล.อ.เปรม ติณสูลานนท์ ประธานองคมนตรี นำคณะองคมนตรี ซึ่งทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมแต่งตั้ง เฝ้าทูลละอองธุลีพระบาท ถวายสัตย์ปฏิญาณก่อนเข้ารับตำแหน่งหน้าที่ ดังนี้ พล.อ.สุรยุทธ์ จุลานนท์ นายเกษม วัฒนชัย นายพลากร สุวรรณรัฐ นายอรรถนิติ ดิษฐอำนาจ นายศุภชัย ภู่งาม นายชาญชัย ลิขิตจิตถะ พล.อ.อ.ชลิต พุกผาสุข พล.อ.ดาว์พงษ์ รัตนสุวรรณ พล.อ.ธีรชัย นาควานิช พล.อ.ไพบูลย์ คุ้มฉายา ในการนี้สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชดำรัสกับคณะองคมนตรีว่า   \"ขอแสดงความยินดีและขอบใจที่มีน้ำใจมาช่วยงาน คณะองคมนตรีในยุคนี้ปัจจุบันนี้ก็จะได้รับการมอบภารกิจตลอดจนได้รับโอกาสหรือหน้าที่ที่จะให้คำแนะนำ ตลอดจนช่วยกันดำรงความมั่นคงสถาบันและประเทศชาติ ตลอดจนมีการแบ่งงานกันให้ละเอียดอีกครั้งนึงว่าใครทำอะไร เรื่องความชำนาญก็จะให้ขอคำแนะนำตลอดจนปรับความสำคัญในการทำงานให้สอดคล้องกับนโยบายเกี่ยวกับสถาบันและประเทศชาติ เป็นเรื่องของแผ่นดิน มีเรื่องต่างๆ ที่จะมอบให้ก็มาก ก็ขอขอบคุณ และได้ป๋ามาเป็นประธานคิดว่าก็อุ่นใจแล้ว ทุกคนก็เคยปฏิบัติหน้าที่ถวายในรัชกาลก่อน หลายคนก็เชื่อมือกัน มีความสุข ตั้งใจทำงานได้\"  ",
  "url": "https://www.dailynews.co.th/royalnews/541325",
  "date": "2017-06-03T22:11:49.294Z"
}