{
  "id": 541751,
  "title": "พสกนิกรชาวกระบี่ปลื้มปีติ รับเสด็จสมเด็จพระเจ้าอยู่หัว | เดลินิวส์",
  "description": "พสกนิกรชาวกระบี่สุดปลื้มปีติ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เสด็จฯไปทรงเปิดอาคารศาลากลางจังหวัดกระบี่หลังใหม่ ทรงปฏิบัติพระราชกรณียกิจเป็นจังหวัดแรกในรัชสมัย รัชกาลที่ 10 ",
  "keywords": "ชาวกระบี่สุดปลื้มปีติ,สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร,เสด็จฯไปทรงเปิดอาคารศาลากลางจังหวัดกระบี่หลังใหม่,ทรงปฏิบัติพระราชกรณียกิจเป็นจังหวัดแรก,รัชสมัย รัชกาลที่ 10 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 19.35 น. วันที่ 9 ธ.ค. สมเด็จพระเจ้าอยู่หัวมหาวิชราลงกรณ บดินทรมหาเทพยวรางกูร เสด็จพระราชดำเนิน ทรงเปิดอาคารศาลากลางจังหวัดกระบี่ หลังใหม่ ณ ศูนย์ราชการจังหวัดกระบี่ ต.ปากน้ำ อ.เมืองกระบี่  ทั้งนี้ เมื่อเสด็จฯ ถึงท่าอากาศยานนานาชาติกระบี่ ทรงรับการถวายความเคารพจากกองทหารเกียรติยศ จากนั้นเสด็จฯ ยังศาลหลักเมือง จ.กระบี่ ทรงวางพวงมาลัย ทรงจุดธูปเทียนเครื่องทองน้อยถวายราชสักการะศาลหลักเมืองจังหวัดกระบี่ โดยมีคณะนักเรียน นักศึกษา ข้าราชการ พ่อค้า ตลอดจนพสกนิกรใน จ.กระบี่ และ จังหวัดใกล้เคียงเฝ้าทูลฯ รับเสด็จตลอดเส้นทางด้วยความปลาบปลื้มและสำนึกในพระมหากรุณาธิคุณหาที่สุดมิได้ ที่เสด็จฯ มาทรงปฏิบัติพระราชกรณียกิจเป็นจังหวัดแรก ในรัชสมัยรัชกาลที่ 10 พร้อมกันนี้ ได้เสด็จฯ ไปยังพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ทรงวางพานพุ่ม ทรงจุดธูปเทียนเครื่องทองน้อยถวายราชสักการะพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ทรงกราบ แล้วเสด็จฯ เข้าสู่พลับพลาพิธี ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธนวราชบพิตร ทรงกราบ ทรงศีล จากนั้น สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงเปิดอาคารศาลากลางจังหวัดกระบี่หลังใหม่ ซึ่งจัดสร้างขึ้นทดแทนอาคารหลังเดิม ที่ก่อสร้างใน พ.ศ.2509 โดยอาคารศาลากลางหลังใหม่ เริ่มสร้างเมื่อวันที่ 12 มิ.ย. 2550 แล้วเสร็จเมื่อวันที่ 18 เม.ย. 2556 ทั้งนี้ ในปี พ.ศ. 2415 พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้ยกฐานะแขวงปกาไส ขึ้นเป็นเมืองและพระราชทานนามว่า “เมืองกระบี่” โดยมีศาลากลางจังหวัด ตั้งอยู่ที่บริเวณบ้านตลาดเก่า ต.กระบี่ใหญ่ อ.เมืองกระบี่ ต่อมาในพ.ศ. 2443 ได้ย้ายมาตั้ง ณ ที่ตั้งศาลากลางในปัจจุบัน ในโอกาสนี้ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงเยี่ยมราษฎร ที่มาเฝ้าทูลฯ รับเสด็จ ซึ่งได้ทูลเกล้าฯ ถวายเรือหัวโทงจำลอง ชื่อ “ปกาสัย” จากฝีมือของกลุ่มผลิตเรือหัวโทงจำลอง ต.คลองประสงค์ อ.เมือง จ.กระบี่ โดย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พร้อมด้วยสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ และพระบรมวงศานุวงศ์ ได้เสด็จฯ มายัง จ.กระบี่ หลายครั้ง โดยได้พระราชทานโครงการพระราชดำริต่างๆ อาทิ โครงการอ่างเก็บน้ำคลองหยา อันเนื่องมาจากพระราชดำริ อ.ปลายพระยา โครงการส่งเสริมอุตสาหกรรมปาล์มน้ำมันขนาดเล็ก อันเนื่องมาจากพระราชดำริ โครงการปลูกข้าวเพื่อบริโภคครบวงจร ในนิคมสหกรณ์อ่าวลึก อันเนื่องมาจากพระราชดำริ โครงการอ่างเก็บน้ำบางกำปรัด อันเนื่องมาจากพระราชดำริ อ.เขาพนม เป็นต้น.  ",
  "url": "https://www.dailynews.co.th/royalnews/541751",
  "date": "2017-06-03T22:12:05.715Z"
}