{
  "id": 542102,
  "title": "ราชกิจจาฯเผยแพร่พระราชโองการ พระราชทานอภัยโทษผู้ต้องราชทัณฑ์ | เดลินิวส์",
  "description": "เว็บไซต์ราชกิจจานุเบกษา เผยแพร่พระราชโองการของ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร โปรดเกล้าโปรดกระหม่อมพระราชทานอภัยโทษแก่ผู้ต้องราชทัณฑ์ \r\n\r\n",
  "keywords": "ราชกิจจานุเบกษา,พระราชทานอภัยโทษ,ผู้ต้องราชทัณฑ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 11 ธ.ค. เว็บไซต์ \"ราชกิจจานุเบกษา\" เผยแพร่ข้อความ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชโองการโปรดเกล้าฯ ให้ประกาศว่า โดยที่ทรงพระราชดำริเห็นว่า เนื่องในโอกาสแรกนับแต่ขึ้นทรงราชย์สืบราชสันตติวงศ์ เพื่อเป็นการแสดงพระมหากรุณาธิคุณในสมเด็จพระเจ้าอยู่หัว สมควรพระราชทานอภัยโทษแก่ผู้ต้องราชทัณฑ์ เพื่อให้โอกาสแก่บุคคลเหล่านั้นกลับประพฤติตนเป็นพลเมืองดี อันจะเป็นคุณประโยชน์แก่ประเทศชาติสืบไป อาศัยอำนาจตามความในมาตรา ๒๒ ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ฉบับชั่วคราว) พุทธศักราช ๒๕๕๗ และมาตรา ๒๖๑ ทวิ วรรคสอง แห่งประมวลกฎหมายวิธีพิจารณาความอาญา ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายวิธีพิจารณาความอาญา (ฉบับที่ ๙) พ.ศ. ๒๕๑๗ จึงทรงพระกรุณาโปรดเกล้าฯ ให้ตราพระราชกฤษฎีกาขึ้นไว้ ดังต่อไปนี้ มาตรา ๑ พระราชกฤษฎีกานี้เรียกว่า “พระราชกฤษฎีกาพระราชทานอภัยโทษ เนื่องในโอกาสแรกนับแต่ขึ้นทรงราชย์สืบราชสันตติวงศ์ พ.ศ. ๒๕๕๙” มาตรา ๒ พระราชกฤษฎีกานี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษา เป็นต้นไป มาตรา ๓ ในพระราชกฤษฎีกานี้ “ผู้ต้องกักขัง” หมายความว่า ผู้ต้องโทษกักขังแทนโทษจำคุกหรือผู้ถูกกักขังแทนค่าปรับซึ่งมี คำพิพากษาหรือคำสั่งของศาลถึงที่สุดก่อนหรือในวันที่พระราชกฤษฎีกานี้ใช้บังคับ “ผู้ทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับ” หมายความว่า ผู้ต้องโทษปรับ ซึ่งศาลมีคำสั่งอนุญาตให้ทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับตามมาตรา ๓๐/๑ แห่งประมวลกฎหมายอาญา ก่อนหรือในวันที่พระราชกฤษฎีกานี้ใช้บังคับ โดยผู้นั้นได้ปฏิบัติตามคำสั่งศาล และมิได้กระทำผิดเงื่อนไขแต่อย่างใด “ผู้ได้รับการปล่อยตัวคุมประพฤติ” หมายความว่า นักโทษเด็ดขาดซึ่งเป็นผู้ได้รับการพักการลงโทษตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร หรือได้รับการลดวันต้องโทษจำคุกตามกฎหมายว่าด้วยราชทัณฑ์ ซึ่งมิได้ปฏิบัติผิดเงื่อนไขแห่งการพักการลงโทษหรือการลดวันต้องโทษจำคุกก่อนหรือในวันที่พระราชกฤษฎีกานี้ใช้บังคับ “นักโทษเด็ดขาด” หมายความว่า ผู้ซึ่งในวันที่พระราชกฤษฎีกานี้ใช้บังคับเป็นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือนักโทษตามกฎหมายว่าด้วยเรือนจำทหาร “กำหนดโทษ” หมายความว่า กำหนดโทษที่ศาลได้กำหนดไว้ในคำพิพากษาและระบุไว้ในหมายแจ้งโทษเมื่อคดีถึงที่สุด หรือกำหนดโทษตามคำสั่งที่ชอบด้วยกฎหมายให้ลงโทษ หรือกำหนดโทษ ดังกล่าวที่ได้ลดโทษลงแล้วโดยการได้รับพระราชทานอภัยโทษหรือโดยเหตุอื่น “ต้องโทษจำคุกเป็นครั้งแรก” หมายความว่า ต้องโทษเพราะถูกศาลพิพากษาให้ลงโทษจำคุก ไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดี โดยมิได้ถูกศาลพิพากษาให้เพิ่มโทษฐานกระทำความผิดอีก ตามมาตรา ๙๒ หรือมาตรา ๙๓ แห่งประมวลกฎหมายอาญาหรือตามกฎหมายอื่น มาตรา ๔ ผู้ซึ่งจะได้รับพระราชทานอภัยโทษตามพระราชกฤษฎีกานี้ต้องมีตัวอยู่ใน ความควบคุมของทางราชการ หรือถูกกักขังไว้ในสถานที่หรือที่อาศัยที่ศาลหรือทางราชการกำหนดในวันที่พระราชกฤษฎีกานี้ใช้บังคับติดต่อกันไปจนถึงวันที่ศาลออกหมายสั่งปล่อยหรือลดโทษ หรือนายกรัฐมนตรีมีคำสั่งปล่อยหรือลดโทษตามที่บัญญัติไว้ในพระราชกฤษฎีกานี้ เว้นแต่ผู้ทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับ และผู้ได้รับการปล่อยตัวคุมประพฤติ มาตรา ๕ ผู้ต้องโทษดังต่อไปนี้ ให้ได้รับพระราชทานอภัยโทษปล่อยตัวไป (๑) ผู้ต้องกักขัง (๒) ผู้ทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับ (๓) ผู้ได้รับการปล่อยตัวคุมประพฤติ เว้นแต่ผู้ซึ่งต้องโทษตามบัญชีลักษณะความผิด ท้ายพระราชกฤษฎีกานี้ หรือผู้ซึ่งต้องโทษตามคำพิพากษาถึงที่สุดให้จำคุกเกินแปดปี ในความผิดฐานผลิตนำเข้า หรือส่งออก หรือผลิต นำเข้า หรือส่งออกเพื่อจำหน่าย หรือจำหน่ายหรือมีไว้ในครอบครองเพื่อจำหน่าย ตามกฎหมายว่าด้วยยาเสพติดให้โทษ กฎหมายว่าด้วยมาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติด หรือกฎหมายว่าด้วยวัตถุที่ออกฤทธิ์ต่อจิตและประสาท และผู้ซึ่งต้องโทษในความผิดตามมาตรา ๒๗๖ วรรคสาม มาตรา ๒๗๗ มาตรา ๒๗๗ ทวิ มาตรา ๒๗๗ ตรี มาตรา ๒๘๐มาตรา ๒๘๕ หรือมาตรา ๓๔๓ แห่งประมวลกฎหมายอาญา กรณีผู้ต้องกักขังตามวรรคหนึ่ง (๑) ซึ่งเป็นนักโทษเด็ดขาด และยังไม่ได้รับโทษกักขังแทนโทษจำคุกหรือยังไม่ได้ถูกกักขังแทนค่าปรับ ให้ผู้ต้องกักขังนั้นได้รับพระราชทานอภัยโทษปล่อยตัวไปในส่วนของ โทษกักขังแทนโทษจำคุกหรือในส่วนของการกักขังแทนค่าปรับ แล้วแต่กรณี มาตรา ๖ ภายใต้บังคับมาตรา ๘ มาตรา ๙ มาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒นักโทษเด็ดขาดดังต่อไปนี้ ให้ได้รับพระราชทานอภัยโทษปล่อยตัวไป (๑) ผู้ต้องโทษจำคุกไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดี ซึ่งมีโทษจำคุกตามกำหนดโทษที่จะต้องได้รับต่อไปเหลืออยู่ไม่เกินหนึ่งปีและได้รับโทษมาแล้วถึงวันที่พระราชกฤษฎีกานี้ใช้บังคับไม่น้อยกว่า ๑ ใน ๓ ของโทษตามกำหนดโทษ (๒) ผู้ต้องโทษจำคุกซึ่งมีลักษณะอย่างหนึ่งอย่างใด ดังต่อไปนี้ (ก) เป็นคนพิการโดยตาบอดทั้งสองข้าง มือหรือเท้าด้วนทั้งสองข้าง หรือเป็นบุคคลซึ่งแพทย์ของทางราชการไม่น้อยกว่าสองคนได้ตรวจรับรองเป็นเอกฉันท์ว่าเป็นคนทุพพลภาพมีลักษณะอันเห็นได้ชัด (ข) เป็นคนเจ็บป่วยด้วยโรคเรื้อน โรคไตวายเรื้อรัง โรคมะเร็ง โรคภูมิคุ้มกันบกพร่อง(โรคเอดส์) หรือโรคจิต ซึ่งทางราชการได้ทำการรักษามาแล้วไม่น้อยกว่าสามเดือนในวันที่พระราชกฤษฎีกานี้ใช้บังคับ และแพทย์ของทางราชการไม่น้อยกว่าสองคนได้ตรวจรับรองเป็นเอกฉันท์ว่าไม่สามารถจะรักษาในเรือนจำให้หายได้ และไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดี ต้องได้รับโทษจำคุกมาแล้วถึงวันที่พระราชกฤษฎีกานี้ใช้บังคับไม่น้อยกว่าสามปี หรือไม่น้อยกว่า ๑ ใน ๒ ของโทษตามกำหนดโทษเว้นแต่เป็นคนเจ็บป่วยด้วยโรคมะเร็งระยะสุดท้าย และโรคภูมิคุ้มกันบกพร่อง (โรคเอดส์) ระยะสุดท้ายซึ่งแพทย์ของทางราชการไม่น้อยกว่าสองคนได้ตรวจรับรองเป็นเอกฉันท์ว่าไม่สามารถจะรักษาในเรือนจำให้หายได้ (ค) เป็นหญิงซึ่งต้องโทษจำคุกเป็นครั้งแรก และไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดีต้องได้รับโทษจำคุกมาแล้วถึงวันที่พระราชกฤษฎีกานี้ใช้บังคับไม่น้อยกว่า ๑ ใน ๒ ของโทษตามกำหนดโทษ (ง) เป็นคนมีอายุไม่ต่ำกว่าหกสิบปีบริบูรณ์ในวันที่พระราชกฤษฎีกานี้ใช้บังคับตามที่ปรากฏในทะเบียนบ้านตามกฎหมายว่าด้วยการทะเบียนราษฎร หรือทะเบียนรายตัวของเรือนจำในกรณีไม่มีชื่ออยู่ในทะเบียนบ้าน และไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดี ต้องได้รับโทษจำคุกมาแล้วถึงวันที่พระราชกฤษฎีกานี้ใช้บังคับไม่น้อยกว่าห้าปี หรือไม่น้อยกว่า ๑ ใน ๓ ของโทษตามกำหนดโทษและต้องมีโทษจำคุกตามกำหนดโทษที่จะต้องได้รับต่อไปเหลืออยู่ไม่เกินสามปีนับแต่วันที่พระราชกฤษฎีกานี้ใช้บังคับ (จ) เป็นผู้ต้องโทษจำคุกเป็นครั้งแรก และมีอายุยังไม่ครบยี่สิบปีบริบูรณ์ในวันที่พระราชกฤษฎีกานี้ใช้บังคับตามที่ปรากฏในทะเบียนบ้านตามกฎหมายว่าด้วยการทะเบียนราษฎรหรือทะเบียนรายตัวของเรือนจำในกรณีไม่มีชื่ออยู่ในทะเบียนบ้าน และไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดี ต้องได้รับโทษจำคุกมาแล้วถึงวันที่พระราชกฤษฎีกานี้ใช้บังคับไม่น้อยกว่า ๑ ใน ๒ ของโทษตามกำหนดโทษ หรือ (ฉ) เป็นนักโทษเด็ดขาดชั้นเยี่ยม และไม่ว่าในกรณีความผิดคดีเดียวหรือหลายคดีซึ่งมีโทษจำคุกตามกำหนดโทษที่จะต้องได้รับต่อไปเหลืออยู่ไม่เกินสองปีนับแต่วันที่พระราชกฤษฎีกานี้ใช้บังคับ มาตรา ๗ ภายใต้บังคับมาตรา ๘ มาตรา ๙ มาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาดซึ่งมิได้รับพระราชทานอภัยโทษปล่อยตัวไปตามมาตรา ๖ ให้ได้รับพระราชทานอภัยโทษลดโทษ ดังต่อไปนี้ (๑) ผู้ต้องโทษประหารชีวิต ให้ลดลงเป็นโทษจำคุกตลอดชีวิต (๒) ผู้ต้องโทษจำคุกตลอดชีวิต ให้เปลี่ยนเป็นกำหนดโทษจำคุกห้าสิบปี แล้วให้ลดโทษ ตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๒ ชั้นดีมาก ๑ ใน ๓ ชั้นดี ๑ ใน ๔ โดยให้นับโทษจำคุกนั้นตั้งแต่วันที่ต้องรับโทษ เว้นแต่กรณีที่จะต้องนับโทษต่อจากคดีอื่นให้นับโทษต่อจากคดีอื่นนั้น (๓) ผู้ต้องโทษจำคุกไม่ถึงตลอดชีวิต ให้ลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาด ตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหารตาม (๒) (๔) ผู้ต้องโทษจำคุกเพราะความผิดที่ได้กระทำโดยประมาท ไม่ว่าจะมีความผิดอื่นร่วมด้วยหรือไม่ ให้ลดโทษจากกำหนดโทษลง ๒ ใน ๓ เฉพาะความผิดที่ได้กระทำโดยประมาท มาตรา ๘ ภายใต้บังคับมาตรา ๙ มาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาด ซึ่งต้องโทษตามบัญชีลักษณะความผิดท้ายพระราชกฤษฎีกานี้ ให้ได้รับพระราชทานอภัยโทษลดโทษ ดังต่อไปนี้ (๑) ผู้ต้องโทษประหารชีวิต ให้ลดลงเป็นโทษจำคุกตลอดชีวิต (๒) ผู้ต้องโทษจำคุกตลอดชีวิต ให้เปลี่ยนเป็นกำหนดโทษจำคุกห้าสิบปี แล้วให้ลดโทษ ตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๓ ชั้นดีมาก ๑ ใน ๔ ชั้นดี ๑ ใน ๕ โดยให้นับโทษจำคุกนั้นตั้งแต่วันที่ต้องรับโทษ เว้นแต่กรณีที่จะต้องนับโทษต่อจากคดีอื่นให้นับโทษต่อจากคดีอื่นนั้น (๓) ผู้ต้องโทษจำคุกไม่ถึงตลอดชีวิต ให้ลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาด ตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหารตาม (๒) มาตรา ๙ มาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาดซึ่งมิได้รับพระราชทานอภัยโทษปล่อยตัวไปตามมาตรา ๖ ให้ได้รับพระราชทานอภัยโทษลดโทษ ดังต่อไปนี้ (๑) ผู้ต้องโทษประหารชีวิต ให้ลดลงเป็นโทษจำคุกตลอดชีวิต (๒) ผู้ต้องโทษจำคุกตลอดชีวิต ให้เปลี่ยนเป็นกำหนดโทษจำคุกห้าสิบปี แล้วให้ลดโทษ ตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๒ ชั้นดีมาก ๑ ใน ๓ ชั้นดี ๑ ใน ๔ โดยให้นับโทษจำคุกนั้นตั้งแต่วันที่ต้องรับโทษ เว้นแต่กรณีที่จะต้องนับโทษต่อจากคดีอื่นให้นับโทษต่อจากคดีอื่นนั้น (๓) ผู้ต้องโทษจำคุกไม่ถึงตลอดชีวิต ให้ลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหารตาม (๒) (๔) ผู้ต้องโทษจำคุกเพราะความผิดที่ได้กระทำโดยประมาท ไม่ว่าจะมีความผิดอื่นร่วมด้วยหรือไม่ให้ลดโทษจากกำหนดโทษลง ๒ ใน ๓ เฉพาะความผิดที่ได้กระทำโดยประมาท มาตรา ๘ ภายใต้บังคับมาตรา ๙ มาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาด ซึ่งต้องโทษตามบัญชีลักษณะความผิดท้ายพระราชกฤษฎีกานี้ ให้ได้รับพระราชทานอภัยโทษลดโทษดังต่อไปนี้ (๑) ผู้ต้องโทษประหารชีวิต ให้ลดลงเป็นโทษจำคุกตลอดชีวิต (๒) ผู้ต้องโทษจำคุกตลอดชีวิต ให้เปลี่ยนเป็นกำหนดโทษจำคุกห้าสิบปี แล้วให้ลดโทษ ตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๓ ชั้นดีมาก ๑ ใน ๔ ชั้นดี ๑ ใน ๕ โดยให้นับโทษจำคุกนั้นตั้งแต่วันที่ต้องรับโทษ เว้นแต่กรณีที่จะต้องนับโทษต่อจากคดีอื่นให้นับโทษต่อจากคดีอื่นนั้น (๓) ผู้ต้องโทษจำคุกไม่ถึงตลอดชีวิต ให้ลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหารตาม (๒) มาตรา ๙ ภายใต้บังคับมาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาด ซึ่งต้องโทษตามคำพิพากษาถึงที่สุดให้จำคุกไม่เกินแปดปี ในความผิดฐานผลิต นำเข้า หรือส่งออกหรือผลิต นำเข้า หรือส่งออกเพื่อจำหน่าย หรือจำหน่ายหรือมีไว้ในครอบครองเพื่อจำหน่าย ตามกฎหมายว่าด้วยยาเสพติดให้โทษ กฎหมายว่าด้วยมาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติดหรือกฎหมายว่าด้วยวัตถุที่ออกฤทธิ์ต่อจิตและประสาท ให้ได้รับพระราชทานอภัยโทษลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๕ ชั้นดีมาก ๑ ใน ๖ ชั้นดี ๑ ใน ๗ มาตรา ๑๐ ภายใต้บังคับมาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาดซึ่งต้องโทษตามคำพิพากษาถึงที่สุดให้จำคุกเกินแปดปี จำคุกตลอดชีวิต หรือประหารชีวิต ก่อนหรือในวันที่พระราชกฤษฎีกาพระราชทานอภัยโทษ พ.ศ. ๒๕๕๙ ใช้บังคับ ในความผิดฐานผลิต นำเข้า หรือส่งออกหรือผลิต นำเข้า หรือส่งออกเพื่อจำหน่าย หรือจำหน่ายหรือมีไว้ในครอบครองเพื่อจำหน่าย ตามกฎหมายว่าด้วยยาเสพติดให้โทษ กฎหมายว่าด้วยมาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติดหรือกฎหมายว่าด้วยวัตถุที่ออกฤทธิ์ต่อจิตและประสาท ให้ได้รับพระราชทานอภัยโทษลดโทษ ดังต่อไปนี้ (๑) ผู้ต้องโทษประหารชีวิต ให้ลดลงเป็นโทษจำคุกตลอดชีวิต (๒) ผู้ต้องโทษจำคุกตลอดชีวิต ให้เปลี่ยนเป็นกำหนดโทษจำคุกห้าสิบปี แล้วให้ลดโทษ ตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหาร ดังต่อไปนี้ ชั้นเยี่ยม ๑ ใน ๖ ชั้นดีมาก ๑ ใน ๗ ชั้นดี ๑ ใน ๘ โดยให้นับโทษจำคุกนั้นตั้งแต่วันที่ต้องรับโทษ เว้นแต่กรณีที่จะต้องนับโทษต่อจากคดีอื่นให้นับโทษต่อจากคดีอื่นนั้น (๓) ผู้ต้องโทษจำคุกไม่ถึงตลอดชีวิต ให้ลดโทษจากกำหนดโทษตามลำดับชั้นนักโทษเด็ดขาดตามกฎหมายว่าด้วยราชทัณฑ์หรือกฎหมายว่าด้วยเรือนจำทหารตาม (๒) มาตรา ๑๑ ภายใต้บังคับมาตรา ๑๒ นักโทษเด็ดขาดชั้นเยี่ยมซึ่งถูกศาลพิพากษาให้เพิ่มโทษฐานกระทำความผิดอีกตามมาตรา ๙๒ หรือมาตรา ๙๓ แห่งประมวลกฎหมายอาญา หรือกฎหมายอื่นให้ได้รับพระราชทานอภัยโทษลดโทษจากกำหนดโทษลง ๑ ใน ๖ มาตรา ๑๒ นักโทษเด็ดขาดดังต่อไปนี้ไม่อยู่ในข่ายได้รับพระราชทานอภัยโทษตามพระราชกฤษฎีกานี้ (๑) ผู้ต้องโทษตามคำพิพากษาถึงที่สุดให้จำคุกเกินแปดปี จำคุกตลอดชีวิต หรือประหารชีวิตภายหลังวันที่พระราชกฤษฎีกาพระราชทานอภัยโทษ พ.ศ. ๒๕๕๙ ใช้บังคับในความผิดฐานผลิต นำเข้าหรือส่งออก หรือผลิต นำเข้า หรือส่งออกเพื่อจำหน่าย หรือจำหน่ายหรือมีไว้ในครอบครองเพื่อจำหน่ายตามกฎหมายว่าด้วยยาเสพติดให้โทษ กฎหมายว่าด้วยมาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติด หรือกฎหมายว่าด้วยวัตถุที่ออกฤทธิ์ต่อจิตและประสาท (๒) ผู้ซึ่งถูกศาลพิพากษาให้เพิ่มโทษฐานกระทำความผิดอีกตามมาตรา ๙๒ หรือมาตรา ๙๓แห่งประมวลกฎหมายอาญาหรือกฎหมายอื่น และมิใช่นักโทษเด็ดขาดชั้นเยี่ยม (๓) นักโทษเด็ดขาดชั้นกลาง ชั้นเลว หรือชั้นเลวมาก มาตรา ๑๓ ภายใต้บังคับมาตรา ๑๐ มาตรา ๑๑ และมาตรา ๑๒ นักโทษเด็ดขาดที่ได้รับการแต่งตั้งให้เป็นผู้ช่วยเหลือเจ้าพนักงานเรือนจำมาแล้วไม่น้อยกว่าหนึ่งปีในวันที่พระราชกฤษฎีกานี้ใช้บังคับ ให้ได้รับพระราชทานอภัยโทษลดโทษลงเป็นพิเศษอีกหนึ่งปี มาตรา ๑๔ นักโทษเด็ดขาดซึ่งต้องโทษในความผิดตามมาตรา ๒๗๖ วรรคสาม มาตรา ๒๗๗ มาตรา ๒๗๗ ทวิ มาตรา ๒๗๗ ตรี มาตรา ๒๘๐ มาตรา ๒๘๕ และมาตรา ๓๔๓ แห่งประมวลกฎหมายอาญา ไม่อยู่ในข่ายได้รับพระราชทานอภัยโทษตามพระราชกฤษฎีกานี้ มาตรา ๑๕ ให้ผู้ว่าราชการจังหวัดแห่งท้องที่ ผู้พิพากษาศาลแห่งท้องที่หรือตุลาการศาลทหารแห่งท้องที่หนึ่งคน และพนักงานอัยการแห่งท้องที่หรืออัยการทหารแห่งท้องที่หนึ่งคน รวมสามคนเป็นคณะกรรมการ มีหน้าที่ตรวจสอบผู้ซึ่งจะได้รับพระราชทานอภัยโทษและส่งรายชื่อต่อศาลแห่งท้องที่ให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันที่พระราชกฤษฎีกานี้ใช้บังคับ เพื่อความสะดวกแก่ศาลแห่งท้องที่นั้นพิจารณาออกหมายสั่งปล่อยหรือลดโทษ หรือออกคำสั่งยกเลิกการทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับ แล้วแต่กรณีในส่วนที่เกี่ยวกับผู้ซึ่งถูกลงโทษจำคุกตามคำสั่งที่ชอบด้วยกฎหมายซึ่งจะได้รับพระราชทานอภัยโทษให้คณะกรรมการมีหน้าที่ตรวจสอบและส่งรายชื่อต่อนายกรัฐมนตรีให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวัน นับแต่วันที่พระราชกฤษฎีกานี้ใช้บังคับ เพื่อนายกรัฐมนตรีพิจารณาออกคำสั่งปล่อยหรือลดโทษ แล้วแต่กรณี เมื่อได้มีหมายหรือคำสั่งปล่อยหรือลดโทษ หรือคำสั่งยกเลิกการทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับแล้ว ให้คณะกรรมการทำบัญชีผู้ซึ่งได้รับพระราชทานอภัยโทษเก็บไว้ที่ เรือนจำหรือทัณฑสถานหนึ่งฉบับ ส่งศาลหนึ่งฉบับ ส่งกระทรวงยุติธรรมหนึ่งฉบับ และทูลเกล้าฯ ถวายอีกหนึ่งฉบับ ถ้าการแต่งตั้งกรรมการบางคนไม่สะดวกในการปฏิบัติ ให้รัฐมนตรีว่าการกระทรวงยุติธรรมมีอำนาจแต่งตั้งข้าราชการตามที่เห็นสมควรเป็นกรรมการแทนได้ ในกรณีมีปัญหาเกี่ยวกับการปฏิบัติตามวรรคหนึ่งหรือวรรคสอง ให้มีคณะกรรมการคณะหนึ่งประกอบด้วยนายกรัฐมนตรีเป็นประธาน รัฐมนตรีว่าการกระทรวงกลาโหม รัฐมนตรีว่าการกระทรวงมหาดไทยรัฐมนตรีว่าการกระทรวงยุติธรรม และเลขาธิการสำนักงานศาลยุติธรรม เป็นกรรมการ เพื่อพิจารณาวินิจฉัยชี้ขาด มาตรา ๑๖ ในส่วนที่เกี่ยวกับนักโทษตามกฎหมายว่าด้วยเรือนจำทหาร ให้รัฐมนตรีว่าการกระทรวงกลาโหมแต่งตั้งข้าราชการเป็นคณะกรรมการตามที่เห็นสมควร มีหน้าที่ตรวจสอบผู้ซึ่งจะได้รับพระราชทานอภัยโทษและส่งรายชื่อต่อศาลทหารกรุงเทพ ศาลมณฑลทหาร หรือศาลจังหวัดทหารแล้วแต่กรณี ให้แล้วเสร็จภายในหนึ่งร้อยยี่สิบวันนับแต่วันที่พระราชกฤษฎีกานี้ใช้บังคับ เพื่อความสะดวกแก่ศาลทหารดังกล่าวพิจารณาออกหมายสั่งปล่อยหรือลดโทษ หรือออกคำสั่งยกเลิกการทำงานบริการสังคมหรือทำงานสาธารณประโยชน์แทนค่าปรับ แล้วแต่กรณีให้นำมาตรา ๑๕ วรรคสองและวรรคสาม มาใช้บังคับโดยอนุโลมในกรณีที่มีปัญหาเกี่ยวกับการนำบทบัญญัติแห่งพระราชกฤษฎีกานี้มาใช้บังคับแก่นักโทษตามกฎหมายว่าด้วยเรือนจำทหาร นอกจากที่ได้บัญญัติไว้แล้วในพระราชกฤษฎีกานี้ ให้รัฐมนตรีว่าการกระทรวงกลาโหมพิจารณาสั่งเทียบกรณีให้เป็นไปตามบทบัญญัติแห่งพระราชกฤษฎีกานี้ มาตรา ๑๗ ให้นายกรัฐมนตรี ประธานศาลฎีกา รัฐมนตรีว่าการกระทรวงกลาโหมรัฐมนตรีว่าการกระทรวงมหาดไทย และรัฐมนตรีว่าการกระทรวงยุติธรรม รักษาการตามพระราชกฤษฎีกานี้ในส่วนที่เกี่ยวกับอำนาจหน้าที่ของตน ผู้รับสนองพระราชโองการ พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี อ่านฉบับเต็ม   ",
  "url": "https://www.dailynews.co.th/royalnews/542102",
  "date": "2017-06-03T22:17:47.779Z"
}