{
  "id": 545855,
  "title": "ปลื้มปีติ\u0027พระเทพฯ\u0027พระราชทานพรปีใหม่ \u0027ไม่เจ็บ-ไม่ป่วย-ไม่ไข้\u0027 | เดลินิวส์",
  "description": "\u0027สมเด็จพระเทพฯ\u0027 ทรงบำเพ็ญพระราชกุศลทรงบาตรพระสงฆ์ 100 รูป พร้อมให้พระราชทานพรปีใหม่ \u0027ร่างกายแข็งแรงทั้งกาย-ใจ ไม่เจ็บ-ไม่ป่วย-ไม่ไข้ ไม่จำเป็นไม่ต้องมาโรงพยาบาล\u0027 สร้างความปลาบปลื้มให้บุคลากร รพ.จุฬาฯ-สภากาชาดไทย ที่มาร่วมทำบุญ",
  "keywords": "ปีติ\u0027พระเทพ\u0027พระราชทานพรปีใหม่ \u0027ไม่เจ็บ-ไม่ป่วย-ไม่ไข้\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 07.00 น. วันที่ 30 ธ.ค. สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี  อุปนายิกาผู้อำนวยการสภากาชาดไทย เสด็จพระราชดำเนินไปยังอาคารแพทยพัฒน์ โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย ทรงบำเพ็ญพระราชกุศลทรงบาตรพระสงฆ์ 100 รูป ร่วมกับคณะผู้บริหารสภากาชาดไทย เจ้าหน้าที่ และประชาชน โอกาสนี้ เลขาธิการสภากาชาดไทย ทูลเกล้าทูลกระหม่อมถวายของขวัญ และผู้อำนวยการโรงพยาบาลจุฬาลงกรณ์สภากาชาดไทย ทูลเกล้าทูลกระหม่อมถวายปฏิทินประจำปี 2560 จากนั้นพระราชทานพรปีใหม่ เนื่องในโอกาสส่งท้ายปีเก่าต้อนรับปีใหม่ 2560 เพื่อเป็นสิริมงคลแก่เจ้าหน้าที่ผู้ปฏิบัติงาน ตลาดจนประชาชนที่ร่วมเฝ้าทูลละอองพระบาท รับเสด็จ ความว่า “ขออาราธนาคุณพระศรีรัตนตรัยและสิ่งศักดิ์สิทธิ์ทั้งหลายในสากลพิภพช่วยมาดลบันดาล ให้ทุกๆ ท่านในที่นี้  มีความสุข ความเจริญ แข็งแรงทั้งกายและใจ ไม่เจ็บ ไม่ป่วย ไม่ไข้ คือถ้าไม่จำเป็นก็ไม่ต้องมาใช้บริการโรงพยาบาล  ทั้งๆ ที่ตอนนี้เราก็มีบริการต่างๆ ที่ดีขึ้นสะดวกขึ้น และก็ในเมื่อที่ผ่านมาถึงจะมีปัญหาใดๆ ก็ตาม ก็คิดว่าในปีใหม่นี้ ก็จะปลอดโปร่งและก็สามารถที่จะอยู่ด้วยกัน พัฒนาไปด้วยกันและสร้างสรรค์ความเจริญให้แก่สภากาชาดและประเทศชาติ สืบต่อไป”   ",
  "url": "https://www.dailynews.co.th/royalnews/545855",
  "date": "2017-06-03T22:17:43.024Z"
}