{
  "id": 546148,
  "title": "สมเด็จพระเจ้าอยู่หัว พระราชทานพรปีใหม่ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว พระราชทานพรปีใหม่ ปวงชนชาวไทย ทรงมีพระราชดำรัส ขอปฏิบัติหน้าที่ร่วมกับประชาชนชาวไทยอย่างเต็มกำลัง",
  "keywords": "สมเด็จพระเจ้าอยู่หัว,พระราชทานพรปีใหม่,ปวงชนชาวไทย,ทรงมีพระราชดำรัส,พรปีใหม่,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 20.00 น. วันที่ 31 ธ.ค.2559 สมเด็จพระเจ้าอยู่หัว เสด็จฯ ณ พระที่นั่งอัมพรสถาน พระราชทานพรปีใหม่ ความว่า ประชาชนชาวไทยทั้งหลาย ขณะนี้เป็นวาระขึ้นปีใหม่ ข้าพเจ้าขอส่งความปรารถนาดีเพื่ออำนวยพรแก่ท่านทั้งหลายทั่วกัน และขอขอบใจท่านเป็นอย่างมาก ที่มีไมตรีจิตสนับสนุนข้าพเจ้าในภารกิจทุกอย่างเสมอมา ในปีที่แล้วบ้านเมืองของเรามีเหตุการณ์สำคัญเกิดขึ้นคือ พระบาทสมเด็จพระปรมินทรมหาภูมิอดุลยเดช บรมนาถบพิตร ได้เสด็จสวรรคตเมื่อเดือนตุลาคม กล่าวได้ว่านำความโศกเศร้าอาดูร และนับเป็นความสูญเสียครั้งยิ่งใหญ่ของชาวไทยทั้งประเทศ ข้าพเจ้ารู้สึกตื้นตันและประทับใจที่ได้เห็นประชาชนทุกเพศทุกวัยถ้วนหน้า มีจิตจงรักภักดีและซาบซึ้งในพระมหากรุณาธิคุณ พรั่งพร้อมกันมาถวายสักการะพระบรมศพอย่างต่อเนื่อง ขอขอบใจทุกท่านที่ร่วมมือร่วมใจช่วยงานพระบรมศพอย่างพร้อมเพรียง ทำให้ทุกสิ่งทุกอย่างเป็นไปได้ด้วยความเรียบร้อย ข้อนี้น่าจะเป็นเครื่องยืนยันได้ว่า คนไทยนั้นมีจิตใจดี มีความกตัญญูกตเวที มีความเอื้ออารีต่อกัน มีความรักชาติรักแผ่นดินเป็นคุณสมบัติประจำชาติ และมีความรู้ความสามารถไม่แพ้ชนชาติอื่นใด ดังนั้นไม่ว่าจะมีอุปสรรคปัญหา หรือเหตุไม่ปกติใด ๆ เกิดขึ้นในบ้านเมืองของเรา ก็เชื่อได้ว่าถ้าเราจะร่วมกันคิดอ่าน และร่วมกันปฏิบัติแก้ไข ทุกสิ่งทุกอย่างจะสามารถคลี่คลายลุล่วงไปได้ดีอย่างแน่นอน ในปีใหม่นี้ ขอให้ชาวไทยทุกคนตั้งใจให้แน่วแน่ที่จะรักษาคุณสมบัตินี้ให้เหนียวแน่น และทำความคิดจิตใจให้แจ่มใส  ด้วยปัญญาที่กระจ่าง พิจารณาทุกสิ่งที่เกิดมีขึ้นตามความเป็นจริง โดยปราศจากอคติ ให้มีความมุ่งมั่น มีกำลังใจ ในอันที่จะร่วมกันปฏิบัติภารกิจน้อยใหญ่ในภาระหน้าที่ตามแนวพระบรมราโชบายที่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ได้พระราชทานไว้  ให้งานทุกอย่างสำเร็จผลเป็นความดีความเจริญ ทั้งแก่ตนเอง แก่ส่วนรวมและประเทศชาติ เป็นการรำลึกถึงพระมหากรุณาธิคุณ  ในการนี้ ข้าพเจ้าขอปฏิบัติหน้าที่ร่วมกับประชาชนชาวไทยอย่างเต็มกำลังความสามารถ เพื่อสืบสานพระราชปณิธานเช่นกัน ขออานุภาพแห่งคุณพระศรีรัตนตรัย และสิ่งศักดิ์สิทธิ์อันเป็นที่เคารพเลื่อมใสของชาวไทย อีกทั้งพระบารมีแห่งสมเด็จพระมหากษัตริย์ไทยในอดีต มีพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เป็นอาทิ จงคุ้มครองรักษาท่านทุกคนให้ปราศจากทุกข์ ปราศจากภัย ให้มีความสุขกาย สุขใจและประสบแต่สิ่งที่พึงปรารถนา ตลอดศกหน้านี้ โดยทั่วกัน การนี้สมเด็จพระเจ้าอยู่หัว พระราชทานบัตรอวยพร ปีพุทธศักราช 2560 แก่ประชาชนชาวไทยและผู้ที่ปฏิบัติงานถวายในโครงการพระราชดำริต่าง ๆ โดยด้านหน้าของบัตรอวยพรพระราชทาน มีตราประจำพระราชวงศ์จักรีอยู่ตรงกลาง ด้านล่างเป็นพระปรมาภิไธย ภ.ป.ร.และพระนามาภิไธย ส.ก. เมื่อเปิดบัตรอวยพร ด้านซ้ายของบัตรอวยพร มีข้อความ BE 2560 (2017) บรรทัดต่อมามีคำว่า Season’s greeting and best wishes for the new year จากนั้นเป็นลายพระหัตถ์พระปรมาภิไธย สมเด็จพระเจ้าอยู่หัว และที่ด้านล่างของบัตรอวยพรมีข้อความ Her Majesty Queen Sirikit and Royal Family of Thailand ส่วนที่ด้านขวาของบัตรอวยพร มีพระปรมาภิไธย ภ.ป.ร. อยู่ด้านบนตรงกลางภาพ ขนาบด้วยพระนามาภิไธย ส.ก.และพระปรมาภิไธย ภ.ป.ร.ส่วนด้านล่างเป็นพระบรมฉายาลักษณ์ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงฉายคู่กับสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช อยู่ในกรอบวงกลม ด้านล่างพระบรมฉายาลักษณ์ของทั้งสองพระองค์ เป็นพระบรมฉายาลักษณ์ของ สมเด็จพระเจ้าอยู่หัว พระฉายาลักษณ์สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี พระรูปสมเด็จพระเจ้าลูกเธอเจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี และพระรูปทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี..",
  "url": "https://www.dailynews.co.th/royalnews/546148",
  "date": "2017-06-03T22:17:33.543Z"
}