{
  "id": 547277,
  "title": "สมเด็จพระเจ้าอยู่หัวโปรดเกล้าฯ พระราชบัญญัติคณะสงฆ์ ฉบับที่3 | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว โปรดเกล้าฯ ให้ตราพระราชบัญญัติคณะสงฆ์ โดยคำแนะนำและยินยอมของสภานิติบัญญัติแห่งชาติ ",
  "keywords": "ตราพระราชบัญญัติคณะสงฆ์,พล.อ.ประยุทธ์ จันทร์โอชา,เว็ปไซต์ราชกิจจานุเบกษา,สำนักเลขาธิการคณะรัฐมนตรี,พระราชโองการ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 6 ม.ค. ผู้สื่อข่าวรายงานว่า เว็ปไซต์ราชกิจจานุเบกษา สำนักเลขาธิการคณะรัฐมนตรี เผยแพร่พระราชโองการประกาศพระราชบัญญัติ(พ.ร.บ.) คณะสงฆ์ (ฉบับที่ 3) พ.ศ.2560 โดยมีใจความว่า สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชโองการโปรดเกล้าฯ ให้ประกาศว่า โดยที่เป็นการสมควรแก้ไขเพิ่มเติมกฎหมายว่าด้วยคณะสงฆ์ จึงทรงพระกรุณาโปรดเกล้าฯ ให้ตราพระราชบัญญัติขึ้นไว้โดยคำแนะนำและยินยอมของสภานิติบัญญัติแห่งชาติ ดังต่อไปนี้  มาตรา 1 พระราชบัญญัตินี้เรียกว่า “พระราชบัญญัติคณะสงฆ์ (ฉบับที่ 3) พ.ศ. 2560”  มาตรา 2 พระราชบัญญัตินี้ให้ใช้บังคับตั้งแต่วันถัดจากวันประกาศในราชกิจจานุเบกษา เป็นต้นไป   มาตรา 3 ให้ยกเลิกความในมาตรา 7 แห่งพ.ร.บ.คณะสงฆ์ พ.ศ.2505 ซึ่งแก้ไขเพิ่มเติมโดยพ.ร.บ.คณะสงฆ์ (ฉบับที่ 2) พ.ศ.2535 และให้ใช้ความต่อไปนี้แทน “มาตรา 7 พระมหากษัตริย์ทรงสถาปนาสมเด็จพระสังฆราชองค์หนึ่ง และให้นายกรัฐมนตรีลงนามรับสนองพระบรมราชโองการ” ผู้รับสนองพระราชโองการ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี หมายเหตุ : เหตุผลในการประกาศใช้พ.ร.บ.ฉบับนี้ คือโดยที่ตามโบราณราชประเพณีที่ได้ปฏิบัติสืบทอดกันมาเป็นเวลาช้านานนั้น เป็นพระราชอำนาจของพระมหากษัตริย์ในการสถาปนาสมเด็จพระสังฆราช ซึ่งต่อมาได้เริ่มมีบัญญัติเป็นลายลักษณ์อักษรไว้ในมาตรา 5 แห่งพ.ร.บ.คณะสงฆ์ พ.ศ.2484 เป็นต้นมา สมควรบัญญัติกฎหมายให้สอดคล้องเพื่อเป็นการสืบทอดและธำรงรักษาไว้ซึ่งโบราณราชประเพณีดังกล่าว โดยให้นายกรัฐมนตรีเป็นผู้ลงนามรับสนองพระบรมราชโองการ จึงจำเป็นต้องตราพระราชบัญญัตินี้ อ่านฉบับเต็ม    ",
  "url": "https://www.dailynews.co.th/royalnews/547277",
  "date": "2017-06-03T22:17:28.773Z"
}