{
  "id": 548837,
  "title": "ในหลวง ร.10โปรดเกล้าฯ\"ฟ้าหญิง\"แทนพระองค์ พระราชทานถุงยังชีพ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว มหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าฯ ให้ สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี เสด็จพระราชดำเนินแทนพระองค์ เพื่อทรงเยี่ยมราษฎรที่ได้รับความเดือดร้อนจากอุทกภัย และพระราชทานถุงยังชีพบรรเทาความเดือดร้อน",
  "keywords": "ในหลวง ร.10,โปรดเกล้าฯ,ฟ้าหญิง,แทนพระองค์,พระราชทาน,ถุงยังชีพ,ปชช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 17.00 น. วันที่ 13 ม.ค. สมเด็จพระเจ้าอยู่หัว มหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าฯ ให้ สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี เสด็จพระราชดำเนินแทนพระองค์โดยเฮลิคอปเตอร์พระที่นั่ง มายังศูนย์ช่วยเหลือผู้ประสบอุทกภัยอำเภอบางสะพาน จังหวัดประจวบคีรีขันธ์ ซึ่งตั้งอยู่ภายในโรงเรียนบางสะพานวิทยา เพื่อทรงเยี่ยมราษฎรที่ได้รับความเดือดร้อนจากการประสบอุทกภัยน้ำป่าไหลหลากเมื่อคืนวันที่ 9 ม.ค. ที่ผ่านมา และพระราชทานถุงยังชีพบรรเทาความเดือดร้อนให้กับราษฎรในเบื้องต้นจำนวน 500 ชุด พร้อมทรงนำความห่วงใยจาก สมเด็จพระเจ้าอยู่หัว สู่ผู้ประสบภัยทุกคน ยังความซาบซึ้งในพระมหากรุณาธิคุณ แก่พสกนิกรชาวอำเภอบางสะพานเป็นล้นพ้น  โอกาสนี้ หน่วยแพทย์เคลื่อนที่ พอ.สว.ได้ร่วมออกให้บริการตรวจรักษาโรคแก่ประชาชน และรถประกอบอาหารเพื่อนพึ่ง (ภาฯ) ยามยาก สภากาชาดไทย ได้ร่วมประกอบอาหารแจกจ่ายให้กับราษฎรที่ประสบภัยด้วย โดยปัจจุบันสถานการณ์อุทกภัยในพื้นที่ 7 ตำบลของอำเภอบางสะพาน เข้าสู่ภาวะปกติแล้ว และหน่วยงานทุกภาคส่วนได้ระดมกำลังฟื้นฟูบูรณะสาธารณูปโภค สาธารณูปการ สถานที่สาธารณะ เพื่อฟื้นคืนกลับสู่สภาพปกติ",
  "url": "https://www.dailynews.co.th/royalnews/548837",
  "date": "2017-06-03T22:23:17.941Z"
}