{
  "id": 550376,
  "title": "สมเด็จพระเจ้าอยู่หัวเสด็จฯทรงบำเพ็ญพระราชกุศลสตมวาร | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว เสด็จฯ พร้อมด้วยพระบรมวงศานุวงศ์ ยังพระที่นั่งดุสิตมหาปราสาท ในพระบรมมหาราชวัง ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลสตมวาร (100 วัน) ถวายพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช",
  "keywords": "สมเด็จพระเจ้าอยู่หัว,พระบรมวงศานุวงศ์,พระที่นั่งดุสิตมหาปราสาท,พระราชพิธีทรงบำเพ็ญพระราชกุศลสตมวาร,100 วัน,ถวายพระบรมศพ,พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 17.30 น. วันที่ 20 ม.ค. สมเด็จพระเจ้าอยู่หัว เสด็จฯ พร้อมด้วย สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าจุฬาภรณวลัยลักษณ์ อัครราชกุมารี ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี พระเจ้าวรวงศ์เธอพระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ พระเจ้าหลานเธอพระองค์เจ้าพัชรกิติยาภา พระเจ้าหลานเธอพระองค์เจ้าสิริวัณณวรีนารีรัตน์ พระเจ้าหลานเธอพระองค์เจ้าสิริภาจุฑาภรณ์  และพระเจ้าหลานเธอพระองค์เจ้าอาทิตยาทรกิติคุณ ยังพระที่นั่งดุสิตมหาปราสาท พระบรมมหาราชวัง ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลสตมวาร (100 วัน) ถวายพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ในการนี้ คุณพลอยไพลิน เจนเซน และคุณสิริกิติยา เจนเซน พระธิดาในทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี รวมทั้งคณะองคมนตรี คณะรัฐมนตรี คณะทูตานุทูต กงสุลผู้แทนองค์กรระหว่างประเทศประจำประเทศไทย และคู่สมรส ร่วมพระราชพิธี เมื่อสมเด็จพระเจ้าอยู่หัวเสด็จฯ ถึงพระที่นั่งดุสิตมหาปราสาท พระบรมมหาราชวัง ทรงวางพวงมาลาส่วนพระองค์ และทรงวางพวงมาลาของ สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช แล้วทรงจุดธูปเทียนเครื่องทองน้อย และเครื่องสักการะ กราบถวายบังคมพระบรมศพ ชาวพนักงานประโคมมโหระทึก สังข์ แตรฝรั่ง แตรงอน ปี่ กลองชนะ ปี่พาทย์ ทหารกองเกียรติยศพระบรมศพถวายความเคารพ วงดุริยางค์บรรเลงเพลงสรรเสริญพระบารมี จากนั้น ทรงจุดธูปเทียนเครื่องนมัสการบูชาพระพุทธรูปพระจำพระชนมวารที่หน้าพระแท่นมหาเศวตฉัตรพระสงฆ์ 30 รูปสวดพระพุทธมนต์จบ เจ้าพนักงานนิมนต์พระพรหมเมธี (จำนง ธัมมจารี) วัดสัมพันธวงศารามวรวิหาร ที่ถวายพระธรรมเทศนา และสวดธรรมคาถา ขึ้นนั่งยังอาสนะ ทรงจุดธูปเทียนเครื่องทรงธรรม พระราชาคณะถวายศีล ถวายพระธรรมเทศนา จากนั้น พระพรหมเมธีถวายพระธรรมเทศนาเรื่อง “ขันติบารมีกถา” และพระครูสัญญาบัตร  ฐานานุกรม เปรียญ 4 รูปจากวัดสัมพันธวงศารามวรวิหาร สวดธรรมคาถา สมเด็จพระเจ้าอยู่หัวทรงประเคนจตุปัจจัยไทยธรรมบูชากัณฑ์เทศน์และทรงทอดผ้าไตร พระสงฆ์สดัปปกรณ์ ถวายอนุโมทนา เสด็จฯ ไปทรงจุดธูปเทียนที่เตียงพระสวดพระอภิธรรมเสด็จฯ กลับ.",
  "url": "https://www.dailynews.co.th/royalnews/550376",
  "date": "2017-06-03T22:23:03.959Z"
}