{
  "id": 550546,
  "title": "\u0027สมเด็จพระเจ้าอยู่หัว\u0027พระราชทานภาพวาดฝีพระหัตถ์ พร้อมคำอำนวยพร | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว พระราชทานภาพวาดฝีพระหัตถ์ พร้อมคำอำนวยพร และหลักปรัชญาในการปฏิบัติตนเพื่อให้เกิดความสุข จัดทำเป็นบัตรอวยพร จำหน่ายเพื่อนำรายได้ทูลเกล้าทูลกระหม่อมถวายเป็นพระราชกุศล ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และสมทบทุนช่วยเหลือ ผู้ประสบอุทกภัยภาคใต้",
  "keywords": "\u0027สมเด็จพระเจ้าอยู่หัว\u0027พระราชทานภาพวาดฝีพระหัตถ์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "สมเด็จพระเจ้าอยู่หัว พระราชทานภาพวาดฝีพระหัตถ์ เพื่อจัดทำบัตรอวยพร ปี 2560 รวม 4 แบบ เพื่อนำรายได้จากการจำหน่าย ทูลเกล้าทูลกระหม่อม ถวายเป็นพระราชกุศลใน พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และสมทบทุนช่วยเหลือผู้ประสบอุทกภัยภาคใต้ โดยได้ทรงวาดภาพ และทรงเขียนคำอำนวยพร และหลักปรัชญาในการปฏิบัติตน เพื่อให้เกิดความสุข ซึ่งภาพวาดฝีพระหัตถ์ทุกภาพ จะมีภาพบ้าน ต้นคริสต์มาส ตุ๊กตาหิมะ กล่องของขวัญ คนที่กำลังมีความสุข และสุนัข โดยบัตรอวยพรแบบแรก ยังมีภาพพระพุทธรูป และคนที่กำลังสักการะ พร้อมข้อความ \"ดับทุกข์ ดับโศก ดับโรค ดับภัย ด้วยใจหนักแน่น มีจิตและศีลสังวร สมาธิแนบแน่น สงบ และเจริญปัญญา ความสุขมีแน่ ค่อยเป็นค่อยไป\" ส่วนที่ด้านข้างมีข้อความ \"ส.ค.ส. ส่ง ความสุข ด้วยใจรัก หวังดีต่อกัน คิดดี ๆ สุขใจจริง ๆ\" พร้อมภาพเทวดา มีดาว และโทรศัพท์ ที่ด้านล่างมีข้อความ \"ส่งความสุข เพิ่มพูนสติ สร้างปัญญา มุ่งเดินหน้า ด้วยคิดดี เมตตา และรอบคอบ เพื่อความสุขที่ถาวร คิดฝันเพียงพอเพียง\" พร้อมทรงลงพระปรมาภิไธย วันที่ 1 ม.ค. 2560  และล่างสุดมีคำว่า \"Merry Christmas \u0026 Happy New Year 2017\" พร้อมด้วยเทียน และกล่องของขวัญ บัตรอวยพรแบบที่ 2 ด้านบนเป็นภาพซานต้าครอส นั่งบนเลื่อนพร้อมกล่องของขวัญ และมีกวางเรนเดียร์จูงเลื่อน และคำว่า \"Ho Ho Ho\" ถัดมาเป็นภาพตุ๊กตา และข้อความ \"สุขใจสุขกายจิตใจผ่องใส พอใจอย่างพอเพียง สัมมาทิฐิ สมาธิ ปัญญา ด้วยชีวิต เรียบง่าย เดินหน้า อย่างปลอดภัยและมั่นคง\" จากนั้น เป็นภาพผู้ชายถือไฟฉายและเทียน พร้อมด้วยข้อความ \"แสงไฟแห่งปัญญา พร้อมสติ ก้าวไปอย่างปลอดภัย สุขแท้จริง ไม่เสียใจ ขุ่นมัว\" ถัดลงมาเป็นภาพบ้าน ต้นคริสต์มาส ตุ๊กตาหิมะ และคนที่กำลังใส่หูฟัง และมีพระปรมาภิไธย กำกับอยู่ด้านล่าง พร้อมลงวันที่ 1 ม.ค. 2560 บัตรอวยพรแบบที่ 3 ด้านบนเป็นภาพเมฆและเครื่องบิน ที่ลากจูงป้ายที่มีข้อความ \"Season\u0027s Greeting \u0026 best wishes for a Merry Christmas\u0026 a Happy New Year\" ถัดลงมาเป็นภาพหัวใจ บ้าน ต้นคริสต์มาส ครอบครัวพ่อแม่และลูกชาย ลูกสาว พร้อมด้วยสุนัข และกล่องของขวัญ ด้านล่างมีข้อความ \"ส่งความสุขความสดใส ด้วยความบริสุทธิ์ใจ ให้ทุก ๆ คน อันความสุขอันพอเพียง เรียบง่าย นุ่มนวลจะช่วยประคองจิตใจ และครอบครัวให้เสถียรมั่นคง ตลอดไป  ทุกอย่างเป็นไปอย่างพอเพียง และพอเหมาะพอควร\" และมีพระปรมาภิไธย ลงวันที่ 1 มกราคม 2560 อยู่ด้านข้าง ส่วนบัตรอวยพรแบบที่ 4 ด้านบนขวาเป็นภาพเมฆ ดวงดาว และพระจันทร์ ที่ด้านซ้ายเป็นภาพบ้านและรถกำลังใส่หูฟัง ที่ด้านขวาเป็นข้อความ \"อบอุ่นใจ สบายใจในความรัก และพึงพอใจในความสุขอันพอเพียงภายในครอบครัว ด้วยความมั่นใจ และซื่อสัตย์ต่อกัน ครอบครัวสุขสันต์ในกรอบขอบเขตอันควร ในธรรมะที่แยบยล ขอมอบพลังกาย พลังใจ และพลังปัญญาด้วยสติและความปรารถนาดี มาอย่างจริงใจให้ทุกท่านเอย\" พร้อมทรงลงพระปรมาภิไธย และกำกับวันที่ 1 ม.ค.60  ส่วนด้านล่างเป็นภาพครอบครัวนั่งอยู่หน้าเตาผิง มีสุนัข ตุ๊กตา และกล่องของขวัญ และข้อความ \"Happy Together\" ผู้สนใจสามารถร่วมโดยเสด็จพระราชกุศลได้ ทั้งชุด 4 ภาพในราคา 90 บาท โดยจะวางจำหน่ายที่ร้านโกลเด้น เพลซ ร้านค้าสวัสดิการข้าราชบริพารในพระองค์ 904 และร้านจักรยานสุขสำราญ ถนนสุโขทัย รวมถึงร้านนายอินทร์ ส่วนต่างจังหวัดมีจำหน่ายที่ร้านนายอินทร์ ในวันจันทร์ที่ 23 ม.ค.นี้..  ",
  "url": "https://www.dailynews.co.th/royalnews/550546",
  "date": "2017-06-03T22:23:22.651Z"
}