{
  "id": 553168,
  "title": "สมเด็จพระเทพฯทรงชื่นชมเด็กอาชีวะเกษตร | เดลินิวส์",
  "description": "สมเด็จพระเทพฯทรงชื่นชมเด็กอาชีวะเกษตรตั้งใจเรียน มีผลงานเป็นที่ประจักษ์ ทรงแนะ สอศ.หาทางเพิ่มผู้เรียนด้านเกษตร จบแล้วต้องมีงานทำ ขณะเดียวกันให้ทางทางจูงใจให้คนมาเป็นครูด้วย",
  "keywords": " สอศ., อาชีวะเกษตร,อกท.,ครั้งที่ 38 ,จังหวัดอุทัยธานี,สมเด็จพระเทพฯ,พล.อ.สุรเชษฐ์ ชัยวงศ์,ดร.สุเทพ ชิตยวงษ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 09.00 น.วันที่ 3 ก.พ.2560 สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จฯเปิดการประชุมวิชาการระดับชาติองค์การเกษตรกรในอนาคตแห่งประเทศไทย(อกท.)ในพระราชูปถัมภ์ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ครั้งที่ 38 ณ วิทยาลัยเกษตรและเทคโนโลยีอุทัยธานี โดยมีพล.อ.สุรเชษฐ์ ชัยวงศ์ รมช.ศึกษาธิการ ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา(กอศ.) พร้อมด้วยผู้บริหาร คณะครู นักเรียน นักศึกษาอาชีวศึกษา และประชาชนเฝ้าฯรับเสด็จ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี มีพระราชดำรัสในการเปิดการประชุม ว่า การประชุมลักษณะนี้นับว่าเป็น ประโยชน์อย่างมากในทางส่งเสริมและพัฒนาการศึกษา วิชาที่ว่าด้วยการเกษตรในสถานศึกษาด้านเกษตรกรรมของประเทศ เกษตรกรรมเป็นกิจกรรมเพื่อการดำรงชีวิตของมนุษย์ที่มีมาแต่ครั้งโบราณ และมีวิวัฒนาการเรื่อยมาเป็นลำดับ  ตามยุคสมัยที่เปลี่ยนแปลงไป ในปัจจุบันเทคโนโลยีการเกษตรเจริญก้าวหน้าเป็นอย่างยิ่ง แต่กระนั้นการเกษตรยังคงต้องพึ่งพาทรัพยากรสำคัญ ได้แก่ ดินและน้ำ เช่นเคยเป็นมา นักศึกษาทั้งหลายที่จะเป็นเกษตรกรแห่งอนาคตจึงควรต้องศึกษาและทำความเข้าใจธรรมชาติของทรัพยากร 2 สิ่งนี้ให้มีความรู้ถ่องแท้และศึกษาค้นคว้า ทดลองหาวิธีทำการเกษตรที่เหมาะสม อย่างที่สมัยนี้เรียกว่าเป็นมิตรกับสิ่งแวดล้อม คือไม่ทำความเสียหายแก่ทรัพยากร หรือเมื่อทรัพยากรเสื่อมโทรมลงก็ต้องเรียนรู้วิธีอนุรักษ์เพื่อให้เกิดความยั่งยืน สามารถใช้ประโยชน์สืบต่อไปได้อีกหลายชั่วอายุคน  พล.อ.สุรเชษฐ์ กล่าวว่า หลังจากสมเด็จพระเทพฯได้เสด็จฯเยี่ยมนิทรรศการและนวัตกรรมสิ่งประดิษฐ์ของนักศึกษา พระองค์ท่านทรงชื่นชมนักศึกษาที่มีความตั้งใจ และสร้างสรรค์ผลงานจนเป็นที่ประจักษ์ และทรงเน้นให้เด็กหันมาสนใจเรียนด้านการเกษตรให้มากขึ้น เพื่อจะได้ช่วยพัฒนางานด้านการเกษตร ซึ่งจะเป็นการพัฒนาประเทศได้ด้วย เพราะอาชีพเกษตรเป็นอาชีพที่สำคัญของคนไทย รวมถึงจะต้องสอนให้เด็กเรียนแล้วสามารถประกอบอาชีพและมีรายได้ด้วย ซึ่งกระทรวงศึกษาธิการจะน้อมนำพระราชดำรัสมาพัฒนาการจัดการเรียนการสอนด้านเกษตรให้มีประสิทธิภาพยิ่งขึ้น ด้านดร.สุเทพ กล่าวว่า สมเด็จพระเทพฯทรงเน้นให้ผู้เรียน เรียนจบแล้วมีอาชีพที่สามารถเลี้ยงตัวเองได้ และหาทางส่งเสริมให้เด็กหันมาเรียนด้านการเกษตรให้มากขึ้น เพราะประเทศไทยเป็นประเทศอุตสาหกรรมการเกษตร อย่างไรก็ตามพระองค์ท่านทรงทราบถึงปัญหาการขาดแคลนครูอาชีวศึกษา ทรงมีพระราชดำรัสว่าจะมีวิธีการอย่างไรที่จะให้คนมาสนใจเป็นครูอาชีวศึกษาเพิ่มขึ้น ขณะเดียวกันคุรุสภาก็ควรไปดูเรื่องใบอนุญาตประกอบวิชาชีพครูว่าจะสามารถยกเว้นให้กับคนที่มีความเชี่ยวชาญเฉพาะศาสตร์ได้หรือไม่ รวมถึงทรงให้คำแนะนำกับวิทยาลัยเกษตรและเทคโนโลยีให้สอนการทำไม้ดัดหรือไม้แคระ เพราะทุกวันนี้มีคนทำได้ไม่มากนัก รวมถึงต้องการให้สอนอาชีพคนพิการด้วย นอกจากนี้ยังขอให้ดูเรื่องสารตกค้างในผลผลิตทางการเกษตรด้วย  ",
  "url": "https://www.dailynews.co.th/royalnews/553168",
  "date": "2017-06-03T22:23:20.300Z"
}