{
  "id": 554549,
  "title": "ในหลวงร.10ทรงเปิดนิทรรศการ เย็นศิระเพราะพระบริบาล | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว เสด็จฯมณฑลพิธีท้องสนามหลวงทรงเปิดนิทรรศการ \u0027เย็นศิระ เพราะพระบริบาล\u0027 รำลึกพระปรีชาสามารถและพระมหากรุณาธิคุณของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช",
  "keywords": "ในหลวง,ร.10,ทรงเปิดงาน,เย็นศิระเพราะพระบริบาล,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 9 ก.พ. สมเด็จพระเจ้าอยู่หัว เสด็จพระราชดำเนินไปยังมณฑลพิธีท้องสนามหลวงเพื่อทรงเปิดงานนิทรรศการ \"เย็นศิระ เพราะพระบริบาล\" เพื่อถวายความอาลัยและรำลึกถึงพระมหากรุณาธิคุณอันล้นพ้นต่อสถาบันพระมหากษัตริย์และพระปรีชาสามารถของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พระมหากษัตริย์ลำดับที่ 9 แห่งราชวงศ์จักรี โดยมีพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี พล.อ.วิลาศอรุณศรี เลขาธิการนายกรัฐมนตรี นายดนุชา สินธวานนท์เลขาธิการคณะกรรมการพิเศษ เพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (กปร.) พร้อมคณะกรรมการจัดงานฯเฝ้ารับเสด็จ จากนั้นสมเด็จพระเจ้าอยู่หัว เสด็จฯเข้าสู่พลับพลาพิธี พล.อ.ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรี ทูลเกล้าฯ ถวายสูจิบัตร พล.อ.ประยุทธ์ กราบบังคมทูลรายงานวัตถุประสงค์ของการจัดนิทรรศการ ก่อนเสด็จฯออกจากพลับพลาพิธีไปทรงตัดแถบแพรเปิดนิทรรศการ\" เย็นศิระเพราะพระบริบาล\" แล้วเสด็จฯเข้าสู่ภายในนิทรรศการ โดยมีนายวิษณุ เครืองาม รองนายกรัฐมนตรี และนายดนุชาสินธวานนท์  เฝ้ารับเสด็จฯ ผู้สื่อข่าวรายงานว่า สำหรับประชาชนทั่วไป สามารถเข้าชมนิทรรศการได้ตั้งแต่วันที่ 11 ก.พ. นี้เป็นต้นไป โดยแบ่งเป็นรอบประชาชนที่รอกราบถวายสักการะพระบรมศพ ตั้งแต่เวลา 08.00-20.00 น. รอบประชาชนทั่วไปตั้งแต่เวลา 12.00-13.00 น.และเวลา 17.00-18.00 น. ใช้เวลารอบละ 20 นาที  ซึ่งนิทรรศการที่จัดขึ้น 5 โซน รองรับผู้ชมได้รอบละ500 คน และสามารถรองรับผู้ชมได้วันละ 10,000 คน.  ",
  "url": "https://www.dailynews.co.th/royalnews/554549",
  "date": "2017-06-03T22:23:25.031Z"
}