{
  "id": 555171,
  "title": "ในหลวงเสด็จฯสถาปนา สมเด็จพระสังฆราชสกลมหาสังฆปริณายก | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว เสด็จฯในพระราชพิธีสถาปนาสมเด็จพระสังฆราชสกลมหาสังฆปริณายก องค์ที่ 20 แห่งกรุงรัตนโกสินทร์ ",
  "keywords": "ในหลวง,เสด็จฯ,สถาปนา,สมเด็จ,พระสังฆราชสกลมหาสังฆปริณายก,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 18.35 น. วันที่ 12 ก.พ. ที่บริเวณวัดพระศรีรัตนศาสดาราม ในพระบรมมหาราชวัง เขตพระนคร กรุงเทพมหานคร สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เสด็จพระราชดำเนินถึงพระอุโบสถวัดพระศรีรัตนศาสดาราม ในพระบรมมหาราชวัง ทรงจุดธูปเทียนท้ายที่นั่งบูชาพระพุทธมหามณีรัตนปฏิมากร พระสัมพุทธพรรณี พระพุทธยอดฟ้าจุฬาโลก พระพุทธเลิศหล้านภาลัย จากนั้นเสด็จฯไปที่อาสน์สงฆ์ทรงประเคนผ้าไตรแด่สมเด็จพระราชาคณะ 6 รูปและพระราชาคณะที่ดำรงตำแหน่งกรรมการมหาเถรสมาคม 12 รูป รวม 18 รูป จากนั้นทรงรับการถวายความเคารพของผู้มาเฝ้าฯประทับพระราชอาสน์ สมเด็จพระมหามุนีวงศ์ลงจากอาสน์สงฆ์ ไปครองผ้าที่ในพระฉาก จากนั้นออกจากพระอุโบสถไปครองผ้าที่พระระเบียงข้างพระอุโบสถ เมื่อครองผ้าเสร็จแล้ว กลับเข้ามานั่งยังอาสน์สงฆ์ สมเด็จพระเจ้าอยู่หัวทรงจุดธูปเทียนเครื่องนมัสการบูชาพระรัตนตรัย ทรงกราบ ประทับพระราชอาสน์ที่เดิม เจ้าหน้าที่กองศาสนูปถัมภ์ กรรมการศาสนา นิมนต์พระกรรมการมหาเถรสมาคมไปนั่งที่อาสน์สงฆ์กลางพระอุโบสถทรงศีล หลังจากสมเด็จพระราชาคณะถวายศีลจบ สมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯ ให้อาลักษณ์ กองอาลักษณ์ และเครื่องราชอิสริยาภรณ์ สำนักเลขาธิการคณะรัฐมนตรีอ่านประกาศกระแสพระราชโองการสถาปนาสมเด็จพระสังฆราชสกลมหาสังฆปริณายกว่า \"บัดนี้เป็นที่ประจักษ์ว่าสมเด็จพระมหามุนีวงศ์เป็นผู้เจริญยิ่งด้วยพรรษายุกาล รัตตัญญูมหาสถาวีรธรรม  ยินดีในเนกขัมมปฏิบัติ  ทั้งคันถธุระ และวิปัสสนาธุระ เป็นอจลพรหมจริยาภิรัตดำรงมั่นในไตรสิกขามิได้เสื่อมถอย มีจริยาการสำรวมเรียบร้อย ไม่หวั่นไหวต่อโลกามิสเป็นคุรฐานียบัณฑิต ผู้มีกิตติประวัติอันผ่องแผ้ว  สงเคราะห์พุทธบริษัท ปกครองคณะสงฆ์  เป็นอุปัธยาจารย์ของมหาชนมากมาย  มีศิษยานุศิษย์แพร่หลายไพร่ศาลเป็นที่เคารพสักกรานแห่งมวลพุทธศาสนิก บริษัททั่วสังฆมณฑล ตลอดจนประชาราษฎร์ทั่วไปสมควรจะได้สถาปนาขึ้นเป็นสมเด็จพระสังฆราช สกลมหาสังฆปริณายกประธานาธิบดีแห่งสังฆมณฑล เพื่อเป็นศรีศุภมงคลแห่งพระบวรพุทธศาสนาสืบไป จึงมีพระราชโองการโปรดสถาปนา สมเด็จพระมหามุนีวงศ์ขึ้นเป็นสมเด็จพระสังฆราช มีพระนามตามที่จารึกในพระสุพรรณบัฏว่า “สมเด็จพระอริยวงศาคตญาณสุขุมธรรมวิธานธำรง สกลมหาสงฆปริณายก ตรีปิฎกธราจารย อัมพราภิธานสังฆวิสุตปาพจนุตตมสาสนโสภณ กิตตินิรมลคุรุฐานียบัณฑิต วชิราลงกรณนริศรปสันนาภิสิตประกาศวิสารทนาถธรรมทูตาภิวุฒ ทศมินทรสมมุติปฐมสกลคณาธิเบศร ปวิธเนตโยภาสวาสนวงศวิวัฒพุทธบริษัทคารวสถาน วิบูลสีลสมาจารวัตรวิปัสสนสุนทร ชินวรมหามุนีวงศานุศิษฏบวรธรรมบพิตร สมเด็จพระสังฆราช” เสด็จสถิต ณวัดราชบพิธสถิตมหาสีมารามราชวรวิหาร พระอารามหลวง กรุงเทพฯเป็นประธานในสังฆมณฑลทั่วราชอาณาจักร ขออาราธนาให้ทรงรับธุระพระพุทธศาสนา เป็นภาระสั่งสอนช่วยระงับอธิกรณ์และอนุเคราะห์พระภิกษุสามเณรในสังฆมณฑลทั่วไปโดยสมควรแก่พระอิสริยยศซึ่งพระราชทานนี้ ทรงเจริญพระชนมายุ วรรณะ สุข พล ปฏิภาณคุณสารสิริสวัสดิ์ จิรัฏฐิติวิรุฬหิไพบูลย์ในพระพุทธศาสนา เทอญ\" จากนั้นสมเด็จพระมหามุนีวงศ์ ซึ่งได้รับสถาปนาเป็นสมเด็จพระสังฆราช เสด็จไปประทับที่อาสน์สงฆ์ซึ่งปูลาดไว้ด้านหน้าสมเด็จพระวันรัตนำสวดคาถา \"สงฺฆราชฏฺฐปนานุโมทนา\" แล้วสมเด็จพระธีรญาณมุนีนำสวด \"โสอตฺถลทฺโธ\"  ก่อนสมเด็จพระสังฆราชสกลมหาสังฆปริณายก เสด็จไปประทับที่อาสน์สงฆ์ พร้อมด้วยพระกรรมการมหาเถรสมาคม ณ ท่ามกลาง สังฆมณฑลซึ่งมีเจ้าคณะใหญ่ เจ้าคณะภาคและเจ้าคณะจังหวัด สวดรับพร้อมกันจบแล้ว  จากนั้นสมเด็จพระสังฆราช สกลมหาสังฆปริณายก เสด็จจากอาสน์สงฆ์กลางพระอุโบสถไปประทับ ณ อาสนะซึ่งปูลาดไว้ข้างพระแท่นเศวตฉัตร หัวอาสน์สงฆ์สังฆมณฑล อธิบดีกรมการศาสนาเป็นผู้กราบทูลนำเสด็จไปประทับ พระกรรมการมหาเถรสมาคมตามไปนั่งที่อาสน์สงฆ์สังฆมณทลพร้อมแล้ว สมเด็จพระเจ้าอยู่หัวเสด็จฯไปถวายน้ำพระมหาสังข์ทักขิณาวัฏแด่สมเด็จพระสังฆราช สกลมหาสังฆปริณายก สมเด็จพระสังฆราช สกลมหาสังฆปริณายกทรงแบพระหัตถ์โดยมีพานแก้วรองรับ ขณะนั้นพระสงฆ์ในสังฆมณฑลเจริญชัยมงคลคาถา โหรหลวงลั่นฆ้องชัย พราหมณ์เป่าสังข์ ภูษามาลาแกว่งบัณเฑาะว์  เจ้าพนักงานประโคมสังข์  แตร ดุริยางค์ พระสงฆ์ตามพระอารามทั่วราชอาณาจักรซึ่งชุมนุมในพระอุโบสถเจริญชัยมงคลคาถา ด้านนายปรีชาญ อินทรไพโรจน์ ผอ.พระคลังข้างที่ รักษาการในตำแหน่ง ผอ.วัดพระศรีรัตนศาสดารามรับหน้าที่ย่ำระฆัง ณ หอระฆัง วัดพระศรีรัตนศาสดาราม ในพระบรมมหาราชวัง การย่ำระฆังครั้งนี้ใช้ไม้เหง้าไผ่ตง \"ตี 3ลา\" จังหวะจากช้าไปเร็ว เมื่อจบการตีแล้วจะย่ำระฆังเป็นจังหวะสม่ำเสมอ  20 ครั้ง พร้อมกันกับวัดไทยทั่วราชอาณาจักรและทั่วโลกกว่า 40,000 วัด เพื่อฉลองโอกาสสถาปนาสมเด็จพระสังฆราช สกลมหาสังฆปริณายก องค์ที่ 20 แห่งกรุงรัตนโกสินทร์ โดยเสียงของระฆังดังกล่าวดังกังวานไพเราะจับใจ นับเป็นเสียงไพเราะที่คนไทยไม่ได้ยินมาเนิ่นนานเกือบ 3 ทศวรรษ  ตั้งแต่การสถาปนาสมเด็จพระสังฆราชองค์ที่ 19 แห่งกรุงรัตนโกสินทร์ เมื่อปี 2532   ขณะเดียวกัน เจ้าหน้าที่กองอาลักษณ์และเครื่องราชอิสริยาภรณ์ เป็นผู้เชิญทูลเกล้าฯถวายสมเด็จพระสังฆราช สกลมหาสังฆปริณายก ทรงรับแล้ว เจ้าหน้าที่กองศาสนูปถัมภ์  กรรมการศาสนาเชิญไปตั้งไว้บนพระแท่นเศวตฉัตร ถวายพระตราตำแหน่งสมเด็จพระสังฆราช ผอ.สำนักงานพระพุทธศาสนาแห่งชาติเป็นผู้เชิญทูลเกล้าฯถวาย สมเด็จพระสังฆราชทรงรับแล้ว เจ้าหน้าที่กองศาสนูปถัมภ์กรมการศาสนา เชิญไปตั้งไว้บนพระแท่นเศวตฉัตร ถวายพัดยศ ไตรแพร เครื่องยศสมณศักดิ์ เจ้าหน้าที่สำนักพระราชวังเป็นผู้เชิญทูลเกล้าฯถวาย  สมเด็จพระสังฆราชทรงรับแล้ว เจ้าหน้าที่กองศาสนูปถัมภ์ กรมการศาสนาเชิญไปตั้งที่โต๊ะเคียงข้างพระแท่นเศวตฉัตร ประทับพระราชอาสน์ที่เดิม ทั้งนี้เครื่องยศสมณศักดิ์ของสมเด็จพระสังฆราช สกลมหาสังฆปรินายก  ประกอบด้วย พระตราตำแหน่งสมเด็จพระสังฆราช พัดยศ ไตรแพร บาตรพร้อมด้วยฝาและเชิงบาตรถมปัด  พานพระศรี (มังสี 2 ตลับพู่ 1 จอก 1 ซองพลู 1 พร้อมพลู) ขันน้ำพานรองมีจอก ถาดสรงพระพักตร์ ขันน้ำพานรองมีจอก คลุมตาดรูปฝาชี หีบตราจักรี (หีบหลังเจียด) หีบพระโอสถหลังนูน คนโท กาทรงกระบอก หม้อลักจั่น ปิ่นโตกลม 4 ชั้น สุพรรณราช และสุพรรณศรี   พระสงฆ์ในสังฆมณฑลเจริญชัยมงคลคาถาจบ สมเด็จพระเจ้าอยู่หัวเสด็จฯไปถวายใบปวารณาแทนจตุปัจจัยไทยธรรมแด่สมเด็จพระราชาคณะซึ่งนั่งอยู่ที่อาสน์สงฆ์ ประทับพระราชอาสน์ที่เดิม ส่วนพระราชาคณะในสังฆมณฑลจะได้ลงจากอาสน์สงฆ์เดินเข้าไปรับตามลำดับ 171 รูป สมเด็จพระเจ้าอยู่หัวทรงหลั่งทักษิโณทก พระสงฆ์ในสังฆมณฑลถวายอนุโมทนา ถวายอดิเรก จบแล้ว อธิบดีกรมการศาสนากราบทูลนำสมเด็จพระสังฆราช  สกลมหาสังฆปรินายก ไปประทับ ณ อาสน์สงฆ์ กลางพระอุโบสถ พระพักตร์ตรงพระทวารกลางพระอุโบสถเพื่อทรงรับเครื่องสักการะ พระมหาเถระผู้ใหญ่ฝ่ายคณะธรรมยุต(สมเด็จพระวันรัต) และพระมหาเถระผู้ใหญ่ฝ่ายมหานิกาย (สมเด็จพระพุทธชินวงศ์)สมเด็จพระเจ้าอยู่หัว ประธานองคมนตรี นายกรัฐมนตรี ประธานสภานิติบัญญัติแห่งชาติ และประธานศาลฎีกา ถวายเครื่องสักการะแด่สมเด็จพระสังฆราช สกลมหาสังฆปรินายก แล้ว  สมเด็จพระสังฆราช  สกลมหาสังฆปรินายก ทรงหันพระองค์กลับไปทรงกราบพระพุทธมหามณีรัตนปฏิมากร  ทรงกราบ ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ เชิญพัดยศนำเสด็จออกจากพระอุโบสถลงทางพระทวารกลาง พระสงฆ์ในสังฆมณฑลออกจากพระอุโบสถตามสมเด็จพระสังฆราช สกลมหาสังฆปรินายกลงทางพระทวารท้ายอาสน์สงฆ์  สมเด็จพระสังฆราช สกลมหาสังฆปรินายกเสด็จลงทางพระทวารกลางพระอุโบสถ ทรงรับเครื่องสักการะของบรรพชิตญวนและจีน แล้วเสด็จจากพระอุโบสถไปประทับรถยนต์พระประเทียบที่ประตูเกย หน้าวัดพระศรีรัตนศาสดาราม เสด็จไปยังวัดราชบพิธสถิตมหาสีมารามราชวรวิหาร  เมื่อสมเด็จพระสังฆราช สกลมหาสังฆปรรินายก เสด็จพ้นพระอุโบสถไปประทับรถยนต์พระประเทียบ  การนี้ สมเด็จพระเจ้าอยู่หัว รัชกาลที่ 10 พระกรุณาโปรดเกล้าฯพระราชทานรถยนต์หลวง ทะเบียน  รยล 0197 แด่สมเด็จพระสังฆราชองค์ที่ 20 ต่อมาสมเด็จพระเจ้าอยู่หัว เสด็จฯไปทรงกราบที่หน้าเครื่องนมัสการที่หน้าธรรมาสน์ศิลาทรงรับการถวายความเคารพของผู้มาเฝ้าฯเสด็จออกจากพระอุโบสถไปประทับรถยนต์พระที่นั่งที่ประตูเกย  หลังวัดพระศรีรัตนศาสดาราม แล้วเสด็จฯกลับ  ทั้งนี้เมื่อสมเด็จพระสังฆราช  เสด็จเข้าทางประตูถนนราชบพิธฯ  มีประชาชนที่เฝ้ารับเสด็จส่งเสียงทรงพระเจริญกึกก้องวัด จากนั้นเสด็จเข้าพระอุโบสถวัดราชบพิธฯพระสงฆ์10 รูป เจริญชัยมงคลคาถาทรงจุดธูปเทียนบูชาพระพุทธอังคีรส  ประธานพระอุโบสถและทรงจุดธูปเทียน  เครื่องทองน้อย  ถวายสักการะพระอัฐิ - อัฐิอดีตเจ้าอาวาสวัดราชบพิธฯ ระหว่างนั้น  ข้าราชการสำนักงานพระพุทธศาสนาฯ  เชิญพระสุพรรณบัฎ  พัดยศ และเครื่องประกอบพระอิสริยยศประดิษฐานบนม้าหมู่เคียงซ้าย ขวา พระอาสน์ พระพรหมมุนี (สุชิน อคฺคชิโน) ผู้ช่วยเจ้าอาวาสวัดราชบพิธฯ เฝ้าถวายเครื่องสักการะและกราบทูลแสดงภักดีจิตในนามคณะสงฆ์วัดราชบพิธฯ จากนั้น พล.อ.เปรม ติณสูลานนท์ ประธานองคมนตรี และรัฐบุรุษเฝ้าถวายเครื่องสักการะในนามคณะพุทธบริษัท คณะรัฐมนตรี  ข้าราชการ และศิษยานุศิษย์เฝ้าถวายเครื่องสักการะ จากนั้นสมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก เสด็จลงจากพระอาสน์  ทรงประเคนจตุปัจจัยไทยธรรมแด่พระสงฆ์ที่เจริญชัยมงคลคาถา พระสงฆ์ถวายอนุโมทนา  ทรงกรวดน้ำ ประทานวโรกาสให้ช่างภาพฉายพระรูป  ก่อนเปิดโอกาสให้พระเถรานุเถระและคณะสงฆ์เข้าเฝ้าถวายสักการะ ทั้งนี้ ผู้ช่วยเจ้าอาวาสวัดราชบพิธฯ กล่าวว่า ในวันที่ 13-15ก.พ.นี้ ทางวัดจะเปิดให้ถวายสักการะสมเด็จพระสังฆราช วันละ 2 รอบ คือ เวลา 09.00-10.30 น.และเวลา 14.00-16.00 น. ซึ่งทางวัดจะแจกเหรียญตราสัญลักษณ์ประจำพระองค์ “ออป”และหนังสือพระประวัติสมเด็จพระสังฆราช ให้แก่ผู้ที่มาถวายสักการระด้วยทั้งนี้ สำหรับเหรียญตราสัญลักษณ์ประจำพระองค์นั้น จะจัดทำมาเพียง 20,000 เหรียญเท่านั้น เพื่อต้องการให้กับผู้ที่ศรัทธา เดินทางมาถวายสักการะต่อพระองค์ยังวัดราชบพิธฯเท่านั้น ไม่ได้ต้องการจัดทำมาเพื่อการพุทธพาณิชย์ขณะเดียวกันสำหรับผู้ที่จะเข้าสักการะสมเด็จพระสังฆราช ตามวันและเวลาดังกล่าวจะต้องมีการลงทะเบียนทุกคน  สำหรับพระนามเต็มของสมเด็จพระอริยวงศาคตญาณ (อมฺพรมหาเถร)สมเด็จพระสังฆราช  สกลมหาสังฆปริณายก ที่จารึกในพระสุพรรณบัฏว่า \"สมเด็จพระอริยวงศาคตญาณ สุขุมธรรมวิธานธำรง สกลมหาสงฆปริณายก ตรีปิฎกธีราจารย์ อัมพราภิธานสังฆวิสุต ปาพจนุตตมสาสนโสภณ กิตตินิรมลคุรุฐานียบัณฑิต วชิราลงกรณนริศรปสันนาภิสิตประกาศวิสารทนาถธรรมทูตาภิวุฒ ทศมินทรสมมุติปฐมสกลคณาธิเบศร ปวิธเนตโยภาสวาสนวงศวิวัฒพุทธบริษัทคารวสถาน วิบูลสีลสมาจารวัตรวิปัสสนสุนทร ชินวรมหามุนีวงศานุศิษฏ์บวรธรรมบพิตร สมเด็จพระสังฆราช\" นั้น ในหนังสือพระประวัติสมเด็จพระอริยวงศาคตญาณ(อมฺพรมหาเถร) สมเด็จพระสังฆราช สกลมหาสังฆปริณายก ซึ่งคณะสงฆ์วัดราชบพิธฯจัดพิมพ์ถวายนั้น ระบุความหมายไว้ว่า  “สมเด็จพระผู้มีญาณสืบมาแต่วงศ์พระอริยเจ้า ทรงเป็นผู้มีธรรมวิธีอันละเอียดอ่อน ทรงเป็นผู้นำพระสงฆ์หมู่ใหญ่ทั้งปวงทรงเป็นอาจารย์ผู้ทรงไว้ซึ่งพระปริยัติธรรม คือ พระไตรปิฎกปรากฏพระนามฉายาในทางสงฆ์ว่า อมฺพโร ทรงงดงามในพระศาสนาด้วยทรงพระปรีชากว้างขวางในพระอุดมปาพจน์คือพระธรรมวินัย ทรงดำรงพระเกียรติโดยปราศจากมลทิน และทรงเป็นครูสมเด็จพระเจ้าอยู่หัวทรงสถาปนาด้วยเหตุที่ทรงพระราชศรัทธาเลื่อมใสทรงเป็นที่พึ่งผู้แกล้วกล้าและมีพระปรีชาฉลาดเฉลียวทรงเป็นผู้ยังความเจริญแก่กิจการพระธรรมทูต ทรงเป็นใหญ่ในสงฆ์ทั้งปวง(คือทรงเป็นสมเด็จพระสังฆราช) พระองค์แรกที่ได้รับพระราชทานสถาปนาในรัชกาลที่ 10ทรงยังแสงสว่างแห่งแบบอย่างอันดีงามให้บังเกิด โดยเจริญรอยตามสมเด็จพระอุปัชฌายะคือ สมเด็จพระสังฆราช(วาสนมหาเถร) ทรงเป็นที่ตั้งแห่งความเคารพของพุทธบริษัททรงงดงามในพระวิปัสสนาธุระ ทรงพระศีลาจารวัตรอันไพบูลย์ทรงเป็นอนุศิษย์ผู้สืบวงศ์สมณะมาแต่พระเจ้าวรวงศ์เธอ กรมหลวงชินวรสิริวัฒน์สมเด็จพระสังฆราชเจ้า ทรงเป็นเจ้าผู้เจริญในทางธรรม ทรงเป็นราชาแห่งหมู่สงฆ์”  ",
  "url": "https://www.dailynews.co.th/royalnews/555171",
  "date": "2017-06-03T18:21:45.273Z"
}