{
  "id": 555170,
  "title": "ราชกิจจาฯเผยแพร่ประกาศ สถาปนา\"สมเด็จพระสังฆราช\" | เดลินิวส์",
  "description": "ราชกิจจาฯ เผยแพร่ประกาศสถาปนาสมเด็จพระสังฆราช พระราชาคณะ และพระครูฐานานุกรมประดับพระอิสริยยศ 15 รูป",
  "keywords": "ราชกิจจานุเบกษา,เผยแพร่ประกาศ,สถาปนาสมเด็จพระสังฆราช,พระราชาคณะ,พระครูฐานานุกรมประดับพระอิสริยยศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 12 ก.พ. ผู้สื่อข่าวรายงานว่า เว็บไซต์ราชกิจจานุเบกษา เผยแพร่ประกาศ สถาปนาสมเด็จพระสังฆราช เนื่องด้วยสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชโองการโปรดเกล้าโปรดกระหม่อมให้ประกาศว่า โดยที่ตําแหน่งสมเด็จพระสังฆราช สกลมหาสังฆปริณายก ว่างลง สมควรที่จะสถาปนา สมเด็จพระราชาคณะขึ้นดํารงตําแหน่ง สมเด็จพระสังฆราช สกลมหาสังฆปริณายก ประธานาธิบดีแห่งสังฆมณฑล โดยมีพระราชโองการโปรดสถาปนา สมเด็จพระมหามุนีวงศ์ ขึ้นเป็นสมเด็จพระสังฆราช มีพระนาม ตามที่จารึกในพระสุพรรณบัฏว่า สมเด็จพระอริยวงศาคตญาณ สุขุมธรรมวิธานธํารง สกลมหาสงฆปริณายก ตรีปิฎกธราจารย อัมพราภิธานสังฆวิสุต ปาพจนุตตมสาสนโสภณ กิตตินิรมลคุรุฐานียบัณฑิต วชิราลงกรณนริศรปสันนาภิสิตประกาศ วิสารทนาถธรรมทูตาภิวุฒ ทศมินทรสมมุติปฐมสกลคณาธิเบศร ปวิธเนตโยภาสวาสนวงศวิวัฒ พุทธบริษัทคารวสถาน วิบูลสีลสมาจารวัตรวิปัสสนสุนทร ชินวรมหามุนีวงศานุศิษฏ บวรธรรมบพิตร สมเด็จพระสังฆราช เสด็จสถิต ณ วัดราชบพิธสถิตมหาสีมาราม ราชวรวิหาร พระอารามหลวง กรุงเทพมหานคร อย่างไรก็ตาม ให้ทรงมีพระราชาคณะและพระครูฐานานุกรมประดับพระอิสริยยศ 15 รูป คือ 1.พระมหาคณิสร พุทธศาสนิกนิกรปสาทาภิบาล สกลสังฆประธานมหาสถาวีรกิจการี นายกบดีศรีรัตนคมกาจารย์ พระราชาคณะปลัดขวา  2.พระจุลคณิศร สัทธรรมนิติธรมหาเถราธิการ คณกิจบรรหารธุรการี สมุหบดีศรีธรรมภาณกาจารย์ พระราชาคณะปลัดซ้าย 2. พระครูวินยาภิวุฒิ  4.พระครูสุตตาภิรม  5.พระครูวิจารณ์ธรรมกิจ พระครูพระปริต 6. พระครูวิจิตรธรรมการ 7.พระครูพระปริต 8.พระครูวินัยธร พระครูธรรมธร9.พระครูโฆสิตสุทธสร พระครูคู่สวด 10.พระครูอมรสรนาท พระครูคู่สวด 11.พระครูพิลาสบรรณวัตร 12.พระครูพิพัฒบรรณกร 13. พระครูสังฆวิธาน 14. พระครูสมุห์ และ15. พระครูใบฎีกา ขอให้พระคุณผู้ได้รับตําแหน่งทั้งปวงนี้ มีความสุขสิริสวัสดิ์สถาพรในพระบวรพุทธศาสนา เทอญ   ประกาศ ณ วันที่  6 ก.พ. 2560 เป็นปีที่ 2 ในรัชกาลปัจจุบัน ผู้รับสนองพระราชโองการ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี  ",
  "url": "https://www.dailynews.co.th/royalnews/555170",
  "date": "2017-06-03T18:21:42.555Z"
}