{
  "id": 558976,
  "title": "\u0027พระเทพ\u0027ทรงรับเป็นที่ปรึกษา พระราชพิธีถวายพระเพลิง | เดลินิวส์",
  "description": "สมเด็จพระเทพรัตนราชสุดาฯ เสด็จฯร่วมประชุมคณะกรรมการอำนวยการจัดงาน พระราชพิธีถวายพระเพลิงพระบรมศพฯ ทรงรับสั่งให้รัฐบาลจัดสิ่งอำนวยความสะดวกแก่ประชาชนให้พอเพียง\r\n",
  "keywords": "\u0027พระเทพ\u0027ทรงรับเป็นที่ปรึกษา พระราชพิธีถวายพระเพลิงพระบรมศพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 18.00 น. เมื่อวันที่ 1 มี.ค. สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินในการประชุมคณะกรรมการอำนวยการจัดงานพระราชพิธี ถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ครั้งที่ 1/2560 ณ ตึกสันติไมตรี (หลังนอก) ทำเนียบรัฐบาล ทั้งนี้ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ทรงรับเป็นที่ปรึกษาการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพ และทรงรับเชิญเสด็จพระราชดำเนินในการประชุม คณะกรรมการอำนวยการจัดงานพระราชพิธีถวายพระเพลิง ในการนี้ ทรงมีพระราชกระแสรับสั่งให้รัฐบาลจัดสิ่งอำนวยความสะดวกแก่ประชาชน เช่น หน่วยแพทย์ อาหาร น้ำดื่ม รถสุขา และถังขยะให้มีความพร้อมพอเพียง สามารถใช้งานได้อย่างสะดวกตลอดเวลา  สำหรับร่างหมายกำหนดการพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช 1.งานวันที่ 1 พระราชกุศลออกพระเมรุ ณ พระที่นั่งดุสิตมหาปราสาท 2.งานวันที่ 2 พระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ พระเมรุมาศ มณฑลพิธีท้องสนามหลวง  3.งานวันที่ 3 เก็บพระบรมอัฐิ ณ พระเมรุมาศ มณฑลพิธีท้องสนามหลวง  4.งานวันที่ 4 งานพระราชกุศลพระบรมอัฐิ ณ พระที่นั่งดุสิตมหาปราสาท พระบรมมหาราชวัง  5.งานวันที่ 5 เลี้ยงพระ ณ พระที่นั่งดุสิตมหาปราสาท และเชิญพระโกศพระบรมอัฐิขึ้นประดิษฐานพระวิมานบนพระที่นั่งจักรีมหาปราสาท  ขณะที่การจัดขบวนพระบรมราชอิสริยยศ เพื่ออัญเชิญพระบรมศพ พระโกศพระบรมอัฐิ และ พระบรมราชสรีรางคาร กำหนดไว้ 6 ขบวน โดยจะมีการฝึกซ้อมย่อยและฝึกซ้อมใหญ่ในสถานที่จริงเพื่อให้มีความพร้อมเพรียงและสง่างามสมพระเกียรติยศ  ด้านการจัดแสดงมหรสพสมโภช ประกอบด้วย 1.การจัดแสดงโขนหน้าไฟหน้าพระเมรุมาศ เรื่อง รามเกียรติ์ ชุดพระรามข้ามสมุทร-ยกรบ-รำลึกในพระมหากรุณาธิคุณ 2.การแสดงมหรสพสมโภชบริเวณท้องสนามหลวงด้านทิศเหนือ ประกอบด้วยการแสดงหนังใหญ่และโขนพระราชทาน ตอน รามาวตาร การแสดงละคร หุ่นหลวงและหุ่นกระบอก และการบรรเลงดนตรีสากล “ธ คือ ดวงใจไทยทั่วหล้า” 3.การจัดนิทรรศการ“เย็นศิระเพราะพระบริบาล” รวมถึงการจัดนิทรรศการเกี่ยวกับพระราชกรณียกิจการทรงงานในแต่ละพื้นที่ของจังหวัด และนิทรรศการด้านการพระราชไมตรีที่เกี่ยวกับประเทศต่างๆ ที่ลานคนเมือง ศาลาว่าการกรุงเทพมหานคร  สำหรับการจัดพิธีถวายดอกไม้จันทน์ของภาคประชาชนนั้น จะดำเนินการทั้งในกรุงเทพมหานคร จังหวัดและอำเภอทั่วประเทศ ตลอดจนในต่างประเทศ ซึ่งในกรุงเทพฯ จะจัดตั้งซุ้มถวายดอกไม้จันทน์บริเวณใกล้ท้องสนามหลวง 11 ซุ้ม และตามมุมเมือง 4 ซุ้ม ซุ้มขนาดกลางตามแนวถนนราชดำเนินและถนนอรุณอมรินทร์ 19 ซุ้ม และซุ้มขนาดเล็กตามวัดต่างๆ 67 ซุ้ม ส่วนภูมิภาคมีซุ้มขนาดใหญ่ 76 ซุ้ม (อำเภอร่วมกับจังหวัด) และซุ้มขนาดกลางทุกอำเภอหรือวัดต่างๆ 802 ซุ้ม ส่วนในต่างประเทศจะมีซุ้มขนาดกลาง ณ สถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทย 96 ซุ้ม และซุ้มขนาดเล็กตามวัดไทย 539 ซุ้ม  อีกทั้งเชิญชวนจิตอาสาร่วมกันทำดอกไม้จันทน์เพื่อใช้สำหรับประชาชนที่ไปร่วมงานสามารถนำดอกไม้จันทน์ไปถวายได้ นอกจากนี้จะมีการจัดนิทรรศการภายหลังงานพระราชพิธีถวายพระเพลิงพระบรมศพฯ เพื่อให้ประชาชนได้ศึกษาเกี่ยวกับศิลปวัฒนธรรมเครื่องประกอบพระเมรุมาศ ด้านช่างสิบหมู่และความงดงามของสิ่งปลูกสร้างและส่วนประกอบทั้งหลายที่ใช้ในงานพระราชพิธีถวายพระเพลิง พระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เป็นระยะเวลา 30 วัน  ส่วนการจัดทำหนังสือที่ระลึกและจดหมายเหตุนั้น ให้มีการจัดทำหนังสือจดหมายเหตุฉบับหลักและฉบับรอง และหนังสือที่ระลึกอื่นๆ ตามความเหมาะสม.",
  "url": "https://www.dailynews.co.th/royalnews/558976",
  "date": "2017-06-03T18:21:39.514Z"
}