{
  "id": 559803,
  "title": "จักรพรรดิญี่ปุ่นเสด็จฯ ถวายราชสักการะในหลวงร.9 | เดลินิวส์",
  "description": "สมเด็จพระจักรพรรดิและสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น เสด็จพระราชดำเนินยังพระที่นั่งดุสิตมหาปราสาท พระบรมมหาราชวัง เพื่อสดับพระพิธีธรรมสวดพระอภิธรรม และวางพวงมาลาถวายราชสักการะ ในหลวงรัชกาลที่ 9",
  "keywords": "จักรพรรดิญี่ปุ่น,วางพวงมาลา,ถวายสักการะ,ร.9,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 5 มี.ค. สมเด็จพระจักรพรรดิอากิฮิโตะ และสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งจากโรงแรมแมนดาริน โอเรียนเต็ล กรุงเทพฯ อันเป็นโรงแรมที่ประทับมายังพระที่นั่งดุสิตมหาปราสาท ในพระบรมมหาราชวัง เพื่อทรงร่วมในการพระราชพิธีบำเพ็ญพระราชกุศล พระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ดอยมี ดร.จิรายุ อิศรางกูร ณ อยุธยา เลขาธิการพระราชวัง และท่านผู้หญิงบุตรี ว่าเหยาจะ รองราชเลขาธิการ เฝ้าฯ รับเสด็จ การนี้ทรงสดับพระพิธีธรรมสวดพระอภิธรรม 1 จบเสร็จแล้ว ทรงวางพวงมาลาถวายราชสักการะพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช จากนั้นเสด็จออกจากพระที่นั่งดุสิตมหาปราสาท ไปยังอาคารสำนักราชเลขาธิการโดยรถยนต์พระที่นั่ง ทรงลงพระปรมาภิไธยและพระนามาภิไธยในสมุดแสดงความเสียพระราชหฤทัย  ต่อมาเวลา 18.45 น.สมเด็จพระจักรพรรดิอากิฮิโตะและสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งไปยังพระที่นั่งอัมพรสถาน เพื่อเข้าเฝ้าฯ สมเด็จพระเจ้าอยู่หัว ในฐานพระราชอาคันตุกะ สมเด็จพระเจ้าอยู่หัวออกทรงรับสมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น เมื่อถึงเวลาอันสมควร สมเด็จพระจักรพรรดิอากิฮิโตะและสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น ทูลลาแล้วเสด็จฯกลับโรงแรมที่ประทับโดยรถยนต์พระที่นั่ง ทั้งนี้การเสด็จพระราชดำเนินเยือนประเทศไทยเป็นการส่วนพระองค์ของสมเด็จพระจักรพรรดิอากิฮิโตะ และสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น ทรงมีพระราชประสงค์ที่จะแสดงความอาลัย ต่อการสวรรคตของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ตลอดระยะเวลาที่ผ่านมาสัมพันธไมตรีระหว่างสองราชวงศ์ มีความสัมพันธ์แน่นแฟ้นมายาวนานกว่า 50 ปี โดยเมื่อวันที่ 13 ต.ค.2559 สมเด็จพระจักรพรรดิอากิฮิโตะทรงทราบข่าวการสวรรคตของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงโทมนัสเป็นอย่างยิ่ง ทรงไว้ทุกข์แสดงความอาลัยเป็นเวลา 3 วัน และทรงพระกรุณาโปรดเกล้าฯให้นายชิกะโอะ คะวะอิ เลขาธิการสำนักพระราชวัง เป็นผู้แทนพระองค์เดินทางยังสถานเอกอัครราชทูตไทย ณ กรุงโตเกียว เพื่อส่งสาส์นแสดงความเสียพระราชหฤทัยของทั้งสองพระองค์ หลังจากนั้น ในวันที่ 20 ต.ค.2559 ซึ่งเป็นวันพระราชสมภพของสมเด็จพระจักรพรรดินีมิชิโกะ ทรงเจริญพระชนมพรรษา 82 พรรษา พระองค์ทรงตอบคำถามผ่านทางจดหมาย ซึ่งส่งผ่านสมาคมผู้สื่อข่าวประจำสำนักพระราชวังของญี่ปุ่น นอกจากทรงตอบคำถามเรื่องพระราชประสงค์ในการสละราชสมบัติของสมเด็จพระจักรพรรดิและเรื่องทั่วไปในประเทศญี่ปุ่นแล้ว พระองค์ยังทรงเขียนข้อความระลึกถึงพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ว่า \"ในค่ำคืนวันที่ 13 ตุลาคม ข้าพเจ้าได้ทราบข่าวที่น่าเสียใจอย่างยิ่งเกี่ยวกับการจากไปของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พระองค์ทรงมีพระชนมพรรษามากกว่าข้าพเจ้า 6-7 ปี และทรงให้ความกรุณาใส่ใจดูแลข้าพเจ้ามาโดยตลอดราวกับพี่ชายที่แสนดี นับตั้งแต่ข้าพเจ้าอายุได้ราว 20 ปี ก่อนหน้านี้ ข้าพเจ้าได้รับทราบข่าวการประชวรของพระองค์และคาดหวังว่าจะมีโอกาสเข้าเฝ้าฯพระองค์อีกครั้ง ข้าพเจ้าขอแสดงความเสียใจอย่างสุดซึ้งต่อสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ พระบรมวงศานุวงศ์ไทยทุกพระองค์ และปวงชนชาวไทย\" ขณะเดียวกันในวันพรุ่งนี้  6 มีนาคม เวลา 11.00 น. สมเด็จพระจักรพรรดิอากิฮิโตะ และสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น จะเสด็จฯออกจากโรงแรมแมนดาริน โอเรียนเต็ล กรุงเทพฯ ไปท่าอากาศยานกองบัญชาการกองทัพอากาศโดยรถยนต์พระที่นั่ง และเสด็จฯออกจากประเทศไทย กลับประเทศญี่ปุ่น โดยเครื่องบินพระที่นั่ง เที่ยวบินพิเศษของรัฐบาลญี่ปุ่น.",
  "url": "https://www.dailynews.co.th/royalnews/559803",
  "date": "2017-06-03T18:21:56.321Z"
}