{
  "id": 559821,
  "title": "จักรพรรดิญี่ปุ่นทรงซาบซึ้ง\"ในหลวง ร.10\" | เดลินิวส์",
  "description": "สมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่นทรงซาบซึ่้งสมเด็จพระเจ้าอยู่หัว ต้อนรับเสด็จฯเยือนไทยอย่างสมพระเกียรติ",
  "keywords": "สมเด็จพระจักรพรรดิ,สมเด็จพระจักรพรรดินีแห่งญี่ปุ่น,ซาบซึ่้ง,สมเด็จพระเจ้าอยู่หัว,รับเสด็จฯเยือนไทยอย่างสมพระเกียรติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 21.00 น.วันที่ 5 มี.ค. ที่โรงแรมแชงกรี-ลา  นายฮัตสุฮิสะ ทากาชิมะ โฆษกประจำพระองค์สมเด็จพระจักรพรรดิญี่ปุ่น แถลงว่าสมเด็จพระจักรพรรดิอากิฮิโตะ และสมเด็จพระจักรพรรดินีมิชิโกะแห่งญี่ปุ่น เสด็จพระราชดำเนินเยือนประเทศไทย ซึ่งก่อนหน้านี้ทั้ง 2 พระองค์เสด็จฯ เยือนประเทศเวียดนามในฐานะพระราชอาคันตุกะ  แต่เนื่องจากพระราชไมตรีที่ทั้ง 2 พระองค์มีต่อพระบาทสมเด็จพระปรมิทรมหาภูมิพลอดุลยเดชมาอย่างยาวนาน พระองค์จึงยืดเวลาการเสด็จฯ เยือนประเทศในภูมิภาคเอเชียตะวันอออกเฉียงใต้เพิ่มอีก 1 วัน  ทั้งนี้สมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่นเสด็จฯโดยเครื่องบินพระที่นั่งมาถึงท่าอากาศยานกองบัญชาการกองทัพอากาศ เมื่อเวลา 13.45 น.โดยมีนายสมคิด จาตุุศรีพิทักษ์ รองนายกรัฐมนตรี พร้อมภริยา นำข้าราชการกองทัพอากาศเป็นผู้ให้การต้อนรับ จากนั้นเสด็จฯโดยรถยนต์พระที่นั่งไปยังโรงแรมแมนดารินโอเรียลเต็ล ซึ่งเป็นโรงแรมที่ประทับ และเมื่อเสด็จฯไปถึงสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ถวายการต้อนรับทั้ง 2 พระองค์ ก่อนจะมีพระราชปฏิสันถารเป็นการส่วนพระองค์นาน 30 นาที    โฆษกประจำพระองค์สมเด็จพระจักรพรรดิญี่ปุ่น กล่าวอีกว่า ต่อมาเวลา 17.47 น. สมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่นเสด็จฯ ถึงพระบรมมหาราชวังซึ่งเป็นสถานที่ประดิษฐานพระบรมโกศ โดยทั้ง 2 พระองค์รู้จักกับพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ตั้งแต่ประมาณปี ค.ศ.1960 ซึ่งขณะนั้นสมเด็จพระจักรพรรดิแห่งญี่ปุ่นยังดำรงพระอิสริยยศเป็นสมเด็จพระราชกุมารแห่งญี่ปุ่น  สำหรับการเยือนของทั้ง 2 พระองค์ถือเป็นโอกาสสุดท้ายที่ทรงจะถวายพระราชสักการะ และอำลาพระบาทสมเด็จพระปรมิทรมหาภูมิพลอดุลยเดช โดย 2 พระองค์ถวายราชสักการะด้วยการโค้งคำนับเป็นเวลาหลายวินาที จากนั้นได้เสด็จฯไปยังอีกห้องหนึ่ง ทรงลงพระปรมาภิไธยในสมุดแสดงความเสียพระราชหฤทัย ก่อนโค้งคำนับอีกครั้ง  จากนั้นเวลา 18.50 น. สมเด็จพระจักรพรรดิญี่ปุ่น และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น เสด็จฯถึงพระที่นั่งอัมพร พระราชวังดุสิต โดยเมื่อเสด็จฯถึง สมเด็จพระเจ้าอยู่หัวออกทรงรับสมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น และมีพระราชปฏิสันถารเป็นการส่วนพระองค์นานประมาณ 30 นาที ทั้งนี้สมเด็จพระเจ้าอยู่หัวได้พระราชทานของขวัญแก่ทั้ง 2 พระองค์  ต่อมาเวลา 19.30 น. สมเด็จพระเจ้าอยู่หัวทรงส่งเสด็จสมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่น ซึ่งทั้ง 2 พระองค์ทรงมีความซาบซึ้งที่สมเด็จพระเจ้าอยู่หัวพระราชทานของขวัญ พร้อมเตรียมการต้อนรับเป็นอย่างดี โดยพระราชทานรถยนต์โรลส์-รอยซ์ ลีมูซีนที่เข้าใจว่าเป็นรถยนต์พระที่นั่งของพระบาทสมเด็จพระปรมิทรมหาภูมิพลอดุลยเดช  สำหรับในวันที่ 6 มี.ค.นี้ สมเด็จพระจักรพรรดิ และสมเด็จพระจักรพรรดินีแห่งญี่ปุ่นมีกำหนดการพบกับเจ้าหน้าที่รัฐบาลญี่ปุ่นพร้อมครอบครัวก่อนจะเสด็จฯ เดินทางกลับประเทศญี่ปุ่นในวันเดียวกัน.",
  "url": "https://www.dailynews.co.th/royalnews/559821",
  "date": "2017-06-03T18:21:36.923Z"
}