{
  "id": 560756,
  "title": "ทูลกระหม่อมฯ เสด็จเปิดงานไอทีบี กรุงเบอร์ลิน เน้นย้ำให้ทุกคนร่วมคิดร่วมทำเพื่อการท่องเที่ยวไทย | เดลินิวส์",
  "description": "ทูลกระหม่อมฯ ทรงเน้นให้ช่วยกันคิดช่วยกันทำ โดยให้นำเทคโนโลยีใหม่ๆ มาใช้ให้เป็นประโยชน์ โดยให้คนไทยเปิดใจกว้างยอมรับ พร้อมเน้นถึงความปลอดภัยให้แก่นักท่องเที่ยว และรักษาความสะอาดตามสถานที่ต่างๆ",
  "keywords": "ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดีงานไอทีบี การท่องเที่ยวแห่งประเทศไทย\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 9 มี.ค. เวลา 14.48 น. (ตามเวลาท้องถิ่น) ซึ่งช้ากว่าประเทศไทย 6 ชม. ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี เสด็จร่วมงาน อินเตอร์เนชั่นแนล ทัวริสมัส บอร์ส (International Toutismus Borse หรือ ITB2017) ณ คูหาประเทศไทย ศูนย์การจัดนิทรรศการเบอร์ลิน เอ็กซิบิชั่น กราวด์ส กรุงเบอร์ลิน ประเทศเยอรมนี จัดขึ้นภายใต้สโลแกน \"อะเมซิ่ง\" ในแนวคิด \"ดิสคัฟเวอร์ อะเมซิ่ง สตอรี่ส์ อิน อะเมซิ่ง ไทยแลนด์ \" เน้นการนำเสนอสินค้าและบริการแบบ เดอะ ยูนีค ไทย โลคอล เอ็กซ์พีเรียน โดยมี นางกอบกาญจน์ วัฒนวรางกูร รมว.การท่องเที่ยวและกีฬา นายยุทธศักดิ์ สุภสร ผู้ว่าการท่องเที่ยวแห่งประเทศไทย และเจ้าหน้าที่ เฝ้ารับเสด็จ พร้อมกันนี้ได้ประทานรางวัลไทยแลนด์ เอ็กซ์เซลเลนซ์ กรีน อวอดส์ 2017 จำนวน 3 รางวัล ให้แก่สื่อมวลชนและบริษัทนำเที่ยวที่ได้รับคัดเลือก ได้แก่ มร.มิชาเอล เมสเนอร์ จาก เดอะทิซเลอร์ ไรเซน คอมปานี, มร.มาร์โค ฮันเซน จาก ดิ เอ็กซ์พลอเรอร์ ฟายไรเซน คอมปานี และมร.เอ็นวา เฮิร์ช จากซอยบลอสซัม ทราเวลบล็อค ซึ่งมีส่วนสำคัญในการสนับสนุนและส่งเสริมการขายการท่องเที่ยวของประเทศไทย ตลอดจนเผยแพร่และประชาสัมพันธ์วิถีชีวิตความเป็นไทยและแหล่งท่องเที่ยวเชิงอนุรักษ์สู่สายตาชาวโลก ในการนี้ ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ประทานสัมภาษณ์แก่สื่อมวลชน ว่า นักท่องเที่ยวที่มาเมืองไทยต้องการความสุข ความสบายใจ และความรู้สึกดีๆ ที่เหมือนใช้ชีวิตอยู่ในบ้าน แต่ได้รับอะไรที่แปลกใหม่ แต่ด้วยโลกปัจจุบันก้าวหน้าไกล เข้าสู่ยุคไอที ดิจิตอล เราก็ต้องเปลี่ยนตัวเอง สิ่งที่ควรทำเราต้องตามโลกให้ทัน คนไทยต้องเปิดใจกว้าง ยอมรับความเปลี่ยนแปลง นำเทคโนโลยีมาใช้ประโยชน์เช่น การทำประชาสัมพันธ์ให้นักท่องเที่ยวเข้าถึงได้ง่าย ต้องหาสิ่งใหม่ๆ มาใช้ โดยทำใจให้สนุก รับสิ่งใหม่ นำสิ่งดีๆ มาประกาศให้คนรับรู้ เพราะตอนนี้ข้อมูลข่าวสารเผยแพร่ไปอย่างรวดเร็ว ไม่ว่าจะเป็นองค์กรต่างๆ ที่มีเฟสบุ๊ค แต่ขณะเดียวกันประชาชนก็สามารถโปรโมตการท่องเที่ยวด้วยได้ ว่ามีโปรแกรมอะไรที่จะทำให้นักท่องเที่ยวสนใจ แต่สิ่งที่ต้องคำนึงและสำคัญที่สุด คือความปลอดภัย ไม่ไปหลอกหรือข่มขืนเขา ดังนั้นเราต้องช่วยกันทั้งองค์กร ผู้นำชุมชน ผู้นำรัฐบาล ช่วยกันคิดช่วยกันทำ หรือพูดคุยกับผู้อื่นให้มีไอเดียใหม่ๆ นำมาต่อยอด ไม่อย่างนั้นเราก็จะย่ำยืนอยู่ที่เดิม แต่ให้รักษาจุดเด่นของเราที่มีความเป็นมิตร และยิ้มแย้มแจ่มใส  ขณะที่การท่องเที่ยวระดับชุมชนแต่ละชุมชนมีจุดเด่นที่น่าสนใจแตกต่างกัน ซึ่งคนในชุมชนจะรู้ดีที่สุดว่ามีอะไรบ้าง เช่น สินค้าโอท็อป การละเล่น การแสดง อาหาร หรือกีฬาต่างๆ แต่เราต้องช่วยคิดช่วยทำโดยมีคนในชุมชนเป็นตัวหลัก ร่วมด้วยนายอำเภอ ผู้ว่าราชการจังหวัด แต่ทั้งนี้ต้องคำนึงถึงเรื่องความสะอาดๆ ไม่ทิ้งขยะเกลื่อนกลาด และมีความจริงใจต่อนักท่องเที่ยว ขณะเดียวกัน ทูลกระหม่อมหญิงอุบลรัตนราชกัญญา สิริวัฒนาพรรณวดี ทรงรับสั่งถึงอาหารไทยที่ทรงโปรดว่า ชอบอาหารทอดอย่างแหนมข้าวทอด แต่ตอนนี้ชอบก๋วยเตี๋ยวลุยสวย คิดเข้าข้างตัวเองว่ากินแล้วไม่อ้วน ทั้งที่มีเส้นก๋วยเตี๋ยวห่อ แต่ก็มีผักเยอะ รวมถึงชอบอาหารอีสานอย่างส้มตำ แต่ไม่ใช่ส้มตำปู เพราะกินแล้วไม่สบาย รวมถึงชอบไส้กรอกอีสานด้วย แนะนำให้คนเรากินน้ำกินผักเยอะๆ ดีต่อสุขภาพ สำหรับงานอินเตอร์เนชั่นแนล ทัวริสมัส บอร์ส หรือไอทีบี เป็นมหกรรมส่งเสริมการขายทางการท่องเที่ยวที่ใหญ่และสำคัญที่สุดของโลก โดยมีการจัดงานขึ้นเป็นครั้งแรกเมื่อปีพ.ศ.2509 และในปีพ.ศ.2560 เป็นการจัดงานครั้งที่ 51 ซึ่งจัดขึ้นระหว่างวันที่ 8-12 มี.ค. โดยมีวัตถุประสงค์มุ่งเน้นกิจกรรมด้านการส่งเสริมการขายการท่องเที่ยว การเจรจาธุรกิจ การประชุมเชิงวิชาการในหัวข้อที่เกี่ยวข้องกับทิศทางการตลาด การเปลี่ยนแปลงในอุตสาหกรรมการท่องเที่ยว พัฒนาการด้านเทคโนโลยีในการดำเนินกลยุทธ์การตลาดท่องเที่ยวที่สำคัญ ฯลฯ โดยมีผู้เข้าร่วมงานกว่า 180 ประเทศ เพื่อส่งเสริมการท่องเที่ยวของประเทศตัวเอง ซึ่งประเทศไทยได้เข้าร่วมงานเป็นครั้งที่ 43 จัดกิจกรรมให้ข่าวสารการท่องเที่ยว สาธิตและการแสดงทางวัฒนธรรม นำเสนอสินค้าทางการท่องเที่ยว สาธิตและนำเสนอสินค้าทางการท่องเที่ยว \"โลคอล ทัวริสซึ่ม\" และมีกิจกรรมให้ผู้เข้าชมงานร่วมสนุกรับของที่ระลึกจากประเทศไทย",
  "url": "https://www.dailynews.co.th/royalnews/560756",
  "date": "2017-06-03T18:21:59.537Z"
}