{
  "id": 561655,
  "title": "\u0027เดลินิวส์/มูลนิธิแสง-ไซ้กี\u0027 ร่วมพิธีบำเพ็ญกุศลในหลวงร.9 | เดลินิวส์",
  "description": "คณะผู้บริหารหนังสือพิมพ์เดลินิวส์ และมูลนิธิแสง-ไซ้กีฯ พร้อมบริษัทในเครือ ร่วมพิธีบำเพ็ญกุศล และถวายภัตตาหารเพลแด่พระสงฆ์ อุทิศถวายพระบรมศพ พ่อหลวงรัชกาลที่  9 ",
  "keywords": "เดลินิวส์,มูลนิธิแสง-ไซ้กีฯ,ถวาย,อาลัย,พ่อหลวง,ในหลวง,ร.9,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 14 มี.ค. การพระพิธีธรรมสวดพระอภิธรรมพระบรมศพ บำเพ็ญกุศลอุทิศถวายพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ พระที่นั่งดุสิตมหาปราสาท ในพระบรมมหาราชวัง นับเป็นวันที่ 52 หลังเสร็จสิ้นพิธีหลวง หรือพระราชพิธีทรงบำเพ็ญพระรสชกุศลสตมวาร (100 วัน) ถวายพระบรมศพ การนี้สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ พระราชทานพระราชานุญาตให้ราชสกุล องคมนตรี คณะรัฐมนตรี กระทรวง ทบวง กรม องค์กรอิสระ รัฐ วิสาหกิจ และภาคเอกชน ร่วมเป็นเจ้าภาพในการบำเพ็ญกุศลสวดพระอภิธรรมพระบรมศพ โดยแบ่งออกเป็น 4 รอบ เวลา 10.00 น., 14.30 น., 17.00 น. และเวลา 19.00 น. รอบละ 11 คณะ คณะละ 50 คน หมุนเวียนจนกว่าจะครบจำนวนเจ้าภาพตามที่แสดงความจำนง โดยเวลา 10.00 น. นางประพีร์ ปุ้ยพันธวงศ์ เป็นประธานพิธีบำเพ็ญกุศล และถวายภัตตาหารเพล แด่พระสงฆ์ 10 รูป จากวัดวัดพระแก้วดอนเต้าสุชาดาราม วัดต้นธงชัย วัดนาปราบ วัดคะตึกเชียงมั่น วัดแม่ตั๋ง วัดดงนั่ง วัดศาลาดงลาน วัดนาก่วมเหนือ วัดพระธาตุลำปางหลวง วัดวังหม้อ จ.ลำปาง สวดพระพุทธมนต์ ในการนี้ พระสงฆ์ที่สวดพระพุทธมนต์ รับถวายภัตตาหารเพล สดัปกรณ์บำเพ็ญกุศลอุทิศถวายพระบรมศพ โดยมี บริษัท สี่พระยาการพิมพ์ จำกัด (หนังสือพิมพ์เดลินิวส์), บริษัท ประชุมช่าง จำกัด, บริษัท โปรเฟสชั่นแนล จำกัด, มูลนิธิแสง-ไซ้กี เหตระกูล, บริษัท เดลินิวส์เว็บ จำกัด, บริษัท แสงเอ็นเตอร์ไพรส์ จำกัด, บริษัท ดีเอ็นเอ็น จำกัด, บริษัท แสงดิสทริบิวชั่น จำกัด, บริษัท แสงพลับลิชชิ่ง จำกัด, บริษัท โปรซีเคียว จำกัด และบริษัท เอส เอ ปิโตรเคมี จำกัด ร่วมเป็นเจ้าภาพ นางประพีร์ ปุ้ยพันธวงศ์ ตัวแทนจากมูลนิธิแสง-ไซ้กี เหตระกูล กล่าวว่า พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงใส่พระราชหฤทัยในเรื่องสุขภาพและความเป็นอยู่ของประชาชนเป็นอย่างยิ่ง ทุกครั้งที่เสด็จฯ ยังพื้นที่ห่างไกลจะมีหน่วยแพทย์พระราชทานเคลื่อนที่ช่วยตรวจรักษาโรคต่าง ๆ ให้กับประชาชน เป็นการบำบัดทุกข์บำรุงสุขประการหนึ่ง ซึ่งทางมูลนิธิของเราได้สืบสานพระราชปณิธานและตอบแทนพระมหากรุณาธิคุณต่อพระองค์ในด้านการเสริมสร้างสุขอนามัยประชาชน มาตั้งแต่ปี 2529 โดยจะนำทีมออกหน่วยแพทย์เคลื่อนที่ บริการตรวจรักษาโรคฟรีทั่วทุกจังหวัดของประเทศ เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ด้านนางประพิณ รุจิรวงศ์ ผู้อำนวยการฝ่ายทรัพยากรบุคคลและธุรการ บริษัท สี่พระยาการพิมพ์ จำกัด กล่าวภายหลังร่วมเป็นเจ้าภาพถวายพระบรมศพว่า นับเป็นความปลาบปลื้มที่ได้รับพระมหากรุณาธิคุณโปรดเกล้าฯ ให้ร่วมเป็นเจ้าภาพ องค์กรเราเป็นองค์กรขนาดเล็กดำเนินงานเพื่อยังประโยชน์แก่ประชาชน โดยยึดหลักตามคำสอนของพระองค์เสมอมาในด้านความพอเพียง เป็นคนดี มีความจงรักภักดี ต่อสถาบันชาติ ศาสน์ กษัตริย์ และที่สำคัญคือการนำเสนอข่าวต้องมีความตรงไปตรงมา มีความถูกต้องตามความเป็นจริง และมีประโยชน์แก่สังคม นอกจากนี้ยังร่วมกับมูลนิธิแสง-ไซ้กี ทำกิจกรรมช่วยเหลือสังคม ผ่านโครงการส่งต่อของขวัญ บริจาคอุปกรณ์การเรียนสำหรับโรงเรียนที่ขาดแคลน สร้างห้องสมุดเสริมสร้างการศึกษาแก่เยาวชน เป็นต้น \"ถ้าถามคนไทยทุกคนคงตอบเหมือนกันว่ารักในหลวงรัชกาลที่ 9 แต่อาจจะรักพระองค์ท่านในเหตุผลต่าง ๆ สำหรับส่วนตัวนั้น เห็นว่าพระองค์ทรงมีพระเมตตา ทรงรักประชาชนของพระองค์ทุกคนไม่ว่าจะยากดีมีจน แม้ทรงเป็นกษัตริย์ที่ยิ่งใหญ่ แต่ทรงวางพระองค์เรียบง่ายเหมือนเป็นคนธรรมดา ทรงมีพระราชกรณียกิจนานัปการเพื่อช่วยเหลือครอบครัว ซึ่งครอบครัวของพระองค์นั้นใหญ่มาก นั่นก็คือคนไทยทุกคน คงไม่มีพระมหากษัติย์ใดจะทรงเสียสละเท่าพระองค์อีกแล้ว\" นางประพิณกล่าว ",
  "url": "https://www.dailynews.co.th/royalnews/561655",
  "date": "2017-06-03T18:22:02.052Z"
}