{
  "id": 565772,
  "title": "พระเทพฯทรงปล่อยพันธุ์ปลา เนื่องในวันคล้ายวันพระราชสมภพ | เดลินิวส์",
  "description": "สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินมาทรงปล่อยพันธุ์ปลา เพื่อบำเพ็ญพระราชกุศล เนื่องในวันคล้ายวันพระราชสมภพ วันที่2เมษายน 2560\r\n",
  "keywords": "สมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี,พันธุ์ปลา,บำเพ็ญพระราชกุศล, วันคล้ายวันพระราชสมภพ, วันที่2เมษายน,เดลินิวส์ ออนไลน์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 08.00 น. วันที่ 2 เม.ย. สมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี เสด็จพระราชดำเนินมาทรงปล่อยพันธุ์ปลา เพื่อบำเพ็ญพระราชกุศล เนื่องในวันคล้ายวันพระราชสมภพ วันที่ 2 เมษายน 2560 ณ ท่าวาสุกรี โดย นายอดิศร พร้อมเทพ อธิบดีกรมประมง พร้อมด้วยข้าราชการกรมประมงที่เข้าเฝ้ารับเสด็จฯ ต่างปลาบปลื้มและสำนึกในพระมหากรุณาธิคุณที่ใต้ฝ่าละอองพระบาท เสด็จพระราชดำเนินมาทรงปล่อยพันธุ์ปลา เพื่อบำเพ็ญพระราชกุศลเนื่องในวันคล้ายวันพระราชสมภพ สำหรับพันธุ์ปลาน้ำจืดที่กรมประมงน้อมเกล้าน้อมกระหม่อมถวาย เป็นปลาไทยจำนวน เก้าชนิด ได้แก่ ปลาตะเพียนขาว ปลาตะเพียนทอง ปลาแก้มช้ำ ปลาสร้อยขาว ปลาหมอไทย ปลากรวย ปลาเสือพ่นน้ำ ปลาโพง และ ปลาบึก รวมทั้งสิ้น ห้าแสนเก้าหมื่นตัว ลงสู่แม่น้ำเจ้าพระยา และทรงส่งสัญญาณปล่อยปลาพ่วงชมพูออนไลน์ จำนวน 63 ตัว ลงสู่เขื่อนบางลาง จังหวัดยะลา ในโอกาสนี้ นายอดิศร ขอพระราชทานทูลเกล้าทูลกระหม่อมถวายเค้กวันคล้ายวันพระราชสมภพ ขอพระราชานุญาต กราบบังคมทูลถวายพระพร ขออัญเชิญอำนาจคุณศรีพระรัตนตรัย พระเทวานุภาพ แห่งสยามเทวาธิราช ได้โปรดอภิบาลรักษาและดลบันดาลให้ใต้ฝ่าละอองพระบาท ทรงพระเจริญ ทรงพระเกษมสำราญ ทรงมีพระชนมายุยิ่งยืนนาน เป็นมิ่งขวัญแก่พสกนิกรชาวไทยตลอดไป.",
  "url": "https://www.dailynews.co.th/royalnews/565772",
  "date": "2017-06-03T18:21:33.424Z"
}