{
  "id": 566660,
  "title": "\u0027ในหลวง ร.10\u0027เสด็จฯพระราชพิธี ประกาศใช้รัฐธรรมนูญ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เสด็จฯยังพระที่นั่งอนันตสมาคม พระราชวังดุสิต ในพระราชพิธีประกาศใช้รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560\r\n",
  "keywords": "สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร,เสด็จฯ,พระที่นั่งอนันตสมาคม,พระราชวังดุสิต,พระราชพิธี,ประกาศใช้รัฐธรรมนูญแห่งราชอาณาจักรไทย,พุทธศักราช 2560,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 15.00 น. วันที่ 6 เม.ย. สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เสด็จฯยังพระที่นั่งอนันตสมาคม พระราชวังดุสิต ในพระราชพิธีประกาศใช้รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560 โดยมีพระบรมวงศานุวงศ์ องคมนตรี คณะรัฐมนตรี คณะทูต สมาชิกสภานิติบัญญัติแห่งชาติ คณะกรรมการร่างรัฐธรรมนูญ ประธานศาลฎีกา ประธานองค์กรอิสระ ข้าราชการฝ่ายทหาร และพลเรือน เฝ้าทูลละอองธุลีพระบาท เมื่อทรงยืนหน้าพระราชอาสน์หน้าพระที่นั่งพุดตานกาญจนสิงหาสน์ ภายใต้นพปฎลมหาเศวตฉัตร แวดล้อมด้วยเครื่องประกอบพระราชอิสริยยศ มหาดเล็กรัวกรับ ชาวม่านเปิดพระวิสูตร ชาวพนักงานประโคมกระทั่งแตร มโหระทึก ทหารกองเกียรติยศถวายความเคารพ วงศ์ดุริยางค์บรรเลงเพลงสรรเสริญพระบารมี จากนั้น ทรงพระกรุณาโปรดเกล้าฯให้ราชเลขานุการในพระองค์สมเด็จพระเจ้าอยู่หัว เชิญรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560 ทูลเกล้าฯถวายสมเด็จพระเจ้าอยู่หัว ทรงลงพระปรมาภิไธย ในรัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560 ทั้งหมด 3 ฉบับ แล้วพระราชทานแก่ พล.อ.ประยุทธ์ จัทร์โอชา นายกรัฐมนตรี เจ้าพนักงานอาลักษณ์ กองอาลักษณ์และเครื่องอิสริยาภรณ์ สำนักเลขาธิการคณะรัฐมนตรีประทับพระราชลัญจกร แล้วเชิญไปประดิษฐานบนพานทองที่เสาบัวหน้ามหาสมาคม ทั้งนี้ สมเด็จพระเจ้าอยู่หัวฯ ทรงพระกรุณาโปรดเกล้าฯให้ อาลักษณ์ กองอาลักษณ์และเครื่องราชอิสริยาภรณ์ สำนักเลขาธิการคณะรัฐมนตรี อ่านกระแสพระราชปรารภประกาศใช้รัฐธรรมนูญแห่งราชอาณาจักรไทย พุทธศักราช 2560 จากนั้น ชาวพนักงานประโคมฆ้องชัย สังข์ แตร ดุริยางค์ ทหารกองเกียรติยศถวายความเคารพ วงดุริยางค์บรรเลงเพลงมหาฤกษ์ ทหารบก ทหารเรือ ทหารอากาศ ยิงปืนใหญ่ฝ่ายละ 21 นัด และวัดทั่วราชอาณาจักรย่ำระฆังและกลอง ครั้นสิ้นเสียงปืนใหญ่ มหาดเล็กรัวกรับ ชาวม่านปิดพระวิสูตร ชาวพนักงานประโคมกระทั่งแตร มโหระทึก วงดุริยางค์บรรเลงเพลงสรรเสริญพระบารมี สมเด็จพระเจ้าอยู่หัว เสด็จพระราชดำเนินกลับ.  ",
  "url": "https://www.dailynews.co.th/royalnews/566660",
  "date": "2017-06-03T18:21:49.048Z"
}