{
  "id": 567469,
  "title": "เผยภาพก่อสร้างพระเมรุมาศ คืบหน้าแล้วกว่าร้อยละ60 | เดลินิวส์",
  "description": "ผู้ตรวจราชการกระทรวงวัฒนธรรม เผยการจัดสร้างพระเมรุมาศ งานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ขณะนี้มีความคืบหน้าไปกว่า 60 เปอร์เซ็นต์ ",
  "keywords": "ผู้ตรวจราชการกระทรวงวัฒนธรรม,สร้างพระเมรุมาศ,งานพระราชพิธีถวายพระเพลิงพระบรมศพ,พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,คืบหน้าไปกว่า 60 เปอร์เซ็นต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 10 เม.ย. ผู้สื่อข่าวรายงานความคืบหน้าการก่อสร้างพระเมรุมาศ ในงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่บริเวณท้องสนามหลวงฝั่งทิศใต้ ซึ่งขณะนีพบว่า ภาพรวมการจัดสร้างพระเมรุมาศและสิ่งปลูกสร้างอาคารประกอบต่างๆ มีความคืบหน้าไปมาก โดยการจัดสร้างตัวพระเมรุมาศนั้น ได้มีการขึ้นโครงหลังคาชั้นเชิงกลอนของบุษบก ซึ่งคาดว่าเรือนยอดบุษบกทั้ง 9 ยอด จะแล้วเสร็จภายในเดือน เม.ย. นี้ ขณะที่การวางฐานราก ตั้งเสาบุษบกประธาน บุษบกซ่าง และบุษบกหอเปลื้องทั้ง 9 องค์ ก็มีความคืบหน้าอย่างเห็นได้ชัด ด้าน นายกิตติพันธุ์ พานสุวรรณ ผู้ตรวจราชการกระทรวงวัฒนธรรม ได้เปิดเผยถึงความคืบหน้าในการจัดสร้างพระเมรุมาศ และสิ่งปลูกสร้างประกอบพระเมรุมาศ ว่า ขณะนี้มีความคืบหน้าไปประมาณ 60 เปอร์เซ็นต์ ส่วนใหญ่จะเป็นงานเกี่ยวกับโครงสร้างพระเมรุมาศ พระที่นั่งทรงธรรม และศาลาลูกขุน ส่วนอาคารนอกสนามหลวง คืบหน้าไปประมาณ 30 เปอร์เซ็นต์ เช่น พลับพลายกหน้าวัดพระเชตุพน และพลับพลาหน้าพระที่นั่งสุทไธสวรรยปราสาท นายกิตติพันธุ์ กล่าวต่อไปว่า สำหรับอาคารประกอบอื่นๆ มีการดำเนินการไปบ้าง แต่เป็นอาคารขนาดเล็ก เช่น \"ทิม\" ที่เป็นอาคารบริวารด้านนอก ที่เป็นอาคารของมหาดเล็กอยู่ เรือนพยาบาล ห้องสำหรับเจ้าหน้าที่ในการถ่ายทอดสัญญาณโทรทัศน์ และห้องน้ำ ยังไม่ได้เริ่มดำเนินการบางส่วน แต่เรารู้ว่า อาคารเหล่านี้เราใช้เวลาก่อสร้างที่มีระยะเวลาที่สั้นกว่า อย่างไรก็ตามทั้งหมดจะต้องดำเนินการให้เสร็จภายในเดือน ก.ย. ทั้งนี้ ช่วงปลายเดือน เม.ย. จะเริ่มทยอยสร้างอาคารอื่นๆ ที่เกี่ยวข้องไปเรื่อยๆ.  ",
  "url": "https://www.dailynews.co.th/royalnews/567469",
  "date": "2017-06-03T18:28:54.682Z"
}