{
  "id": 570204,
  "title": "เปิดกำหนดการพระราชพิธีถวายพระเพลิงพระบรมศพร.9 | เดลินิวส์",
  "description": "ครม. รับทราบจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพ “ในหลวง ร.9” 25-29 ต.ค.  เห็นชอบประกาศ 26 ต.ค.เป็นวันหยุดราชการ พร้อมเปิดร่างกำหนดการพระราชพิธีฯ\r\n",
  "keywords": "ครม.,พระราชพิธีถวายพระเพลิงพระบรมศพ,ในหลวงร.9,25-29ต.ค.,ร่างกำหนดการถวายพระเพลิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 25 เม.ย.ที่ทำเนียบรัฐบาล พ.อ.อธิสิทธิ์ ไชยนุวัติ ผู้ช่วยโฆษกประจำสำนักนายกรัฐมนตรี แถลงผลการประชุมคณะรัฐมนตรี ว่า ที่ประชุมรับทราบผลการดำเนินการของคณะกรรมการฝ่ายประชาสัมพันธ์การจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ใน 3 ประเด็นคือ 1.หมายกำหนดการพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช จำนวน 5 วัน ระหว่างวันที่ 25-29 ต.ค. 2560 2.การจัดทำภาพประดับซุ้มถวายดอกไม้จันทน์ของประชาชน โดยเห็นสมควรเป็นภาพพระบรมฉายาลักษณ์พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พร้อมภาพพระบรมโกศ โดยได้ขอพระราชทานพระราชานุญาตการบันทึกภาพพระบรมโกศบนพระที่นั่งดุสิตมหาปราสาท และ 3.การจัดนิทรรศการภายหลังงานพระราชพิธีถวายพระเพลิงฯ ซึ่งเห็นสมควรกำหนดเป็น 30 วัน ระหว่างวันที่ 1-30 พ.ย. 2560 โดยให้กระทรวงวัฒนธรรมเป็นหน่วยงานหลักในการดำเนินการ พ.อ.อธิสิทธิ์ กล่าวต่อว่า ในที่ประชุมครม.นายวิษณุ เครืองาม รองนายกรัฐมนตรี แจ้งว่า การประกาศวันหยุด ครม.สามารถพิจารณาเพิ่มได้ โดยอาจจะมีการเสนอวันหยุดเพิ่มเติมในวันที่ 25 ต.ค.เนื่องจากประชาชนในพื้นที่ต่างจังหวัดจะต้องเดินทางเข้ามา และวันที่ 27 ต.ค.2560 จะต้องเดินทางกลับ แต่มีข้อกังวลกันว่าในเดือนต.ค.มีวันหยุดหลายวัน นายวิษณุจึงเสนอว่ามีวิธีคือ 1.ไม่ต้องประกาศเป็นวันหยุด ใครอยากมาก็มา 2.ประกาศหยุดทั้งประเทศ และ 3.ประกาศให้เฉพาะต่างจังหวัดหยุด แต่กทม.และปริมณฑลไม่หยุด แต่ขึ้นอยู่กับคณะกรรมการฝ่ายประชาสัมพันธ์การจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชพิจารณาอีกครั้ง หากเห็นว่าสมควรจะนำเสนอครม.อนุมัติต่อไป สำหรับกำหนดการในวันที่ 25 ต.ค. 2560 จะเป็นการบำเพ็ญพระราชกุศลก่อนออกพระเมรุ ในเวลา 17.30 น. วันที่ 26 ต.ค. 2560 เป็นวันถวายพระเพลิงพระบรมศพ ซึ่งจะมีพระราชพิธี 3 ช่วงคือ -ช่วงที่หนึ่ง เวลา 07.00 น.อัญเชิญพระบรมโกศ ขึ้นพระราชยานเข้าขบวนแห่ไปตรงหน้าวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร ก่อนเปลี่ยนขึ้นราชรถเชิญไปสู่ท้องสนามหลวง   -ช่วงที่สองคือ การถวายพระเพลิงในเวลา 17.30 น. -ช่วงที่สาม เวลา 22.00 น. เป็นการถวายพระเพลิงจริง จากนั้นวันที่ 27 ต.ค. 2560 เวลา 06.00 น.เป็นวันเก็บพระบรมอัฐิ   วันที่ 28 ต.ค. 2560 พระราชพิธีบำเพ็ญพระราชกุศลพระบรมอัฐิ ในเวลา 17.30 น. วันที่ 29 ต.ค. 2560 เวลา 10.30 น.อัญเชิญพระบรมอัฐิขึ้นพระวิมาน  จากพระที่นั่งดุสิตมหาปราสาท เพื่อนำไปเก็บไว้ในห้องพระที่นั่งจักรีมหาปราสาท ซึ่งเป็นที่ประดิษฐานพระบรมอัฐิพระเจ้าแผ่นดินทุกรัชกาล และเวลา 17.30 น.จะอัญเชิญพระบรมราชสรีรางคาร เชิญเข้าขบวนแห่อิสริยยศไปประดิษฐานที่วัดพระราชบพิธสถิตมหาสีมารามราชวรวิหาร และวัดบวรนิเวศราชวรวิหาร ซึ่งถือเป็นวัดประจำรัชกาลที่ 9.",
  "url": "https://www.dailynews.co.th/royalnews/570204",
  "date": "2017-06-03T18:29:05.046Z"
}