{
  "id": 571005,
  "title": "ร.10พระราชทานความช่วยเหลือ ราษฎรประสบอุทกภัยภาคใต้ | เดลินิวส์",
  "description": "\u0027สมเด็จพระเจ้าอยู่หัว\u0027 พระราชทานความช่วยเหลือต่อเนื่องแก่ราษฎรที่ประสบอุทกภัยพื้นที่ภาคใต้",
  "keywords": "ร.10พระราชทานความช่วยเหลือ,ราษฎรประสบอุทกภัยภาคใต้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "ด้วยสมเด็จพระเจ้าอยู่หัว มหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงห่วงใยในความเดือดร้อนของราษฎรในพื้นที่จังหวัดภาคใต้ที่ประสบอุทกภัยอย่างหนักในหลายพื้นที่ จึงพระราชทานความช่วยเหลือแก่ประชาชนอย่างต่อเนื่องมาตั้งแต่ช่วงเดือนธันวาคม ๒๕๕๙ โดยทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้องคมนตรีเป็นผู้แทนพระองค์ นำถุงยังชีพพระราชทานไปมอบแก่ผู้ประสบอุทกภัย รวมทั้งมีพระราชกระแสแก่รัฐบาลเกี่ยวกับแนวทางการช่วยบรรเทาปัญหาดังกล่าวด้วย และเมื่อวันที่ ๑๐ เมษายน ๒๕๖๐ สมเด็จพระเจ้าอยู่หัว เสด็จออก ณ พระที่นั่งอัมพรสถาน พระราชวังดุสิต พระราชทานพระราชวโรกาสให้ พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และคณะ เฝ้าทูลละอองธุลีพระบาท รับพระราชทานเงินช่วยเหลือผู้ประสบอุทกภัยภาคใต้ ๑๒ จังหวัด ได้แก่ จังหวัดประจวบคีรีขันธ์ ชุมพร นครศรีธรรมราช สงขลา ปัตตานี นราธิวาส ตรัง สุราษฎร์ธานี พัทลุง กระบี่ ยะลา และสตูล จำนวน ๔๐,๐๐๐,๐๐๐ บาท ซึ่งเป็นรายได้จากการจำหน่ายบัตรอวยพรและไดอารีภาพวาดฝีพระหัตถ์ โดยประชาชนให้ความสนใจซื้อเป็นจำนวนมาก ทั้งนี้ รัฐบาลได้นำเงินพระราชทานดังกล่าวไปสมทบทุนฟื้นฟูความเป็นอยู่ของราษฎรที่ได้รับความเดือดร้อน และเป็นเงินทุนการศึกษาพระราชทานแก่บุตรหลานที่กำลังอยู่ในวัยเรียนของครอบครัวที่สูญเสียผู้ปกครองจากอุทกภัย พร้อมทั้งเป็นการพระราชทานความช่วยเหลือในการจัดซื้อโต๊ะ-เก้าอี้ ครุภัณฑ์และอุปกรณ์การศึกษาที่จำเป็นแก่โรงเรียนต่าง ๆ ที่ได้รับความเสียหายจากน้ำท่วม จำนวน ๒๖๗ แห่ง  เมื่อวันที่ ๒๑ เมษายน ๒๕๖๐ พลเอก ดาว์พงษ์ รัตนสุบรรณ องคมนตรี พร้อมคณะ เดินทางไปตรวจเยี่ยมติดตามผลการดำเนินการฟื้นฟูบูรณะโรงเรียนที่ได้รับความเสียหายจากอุทกภัย ณ โรงเรียนวัดกาหรำ ตำบลโรง อำเภอกระแสสินธุ์ จังหวัดสงขลา ในโอกาสดังกล่าว ได้พบปะนักเรียนที่ได้รับทุนการศึกษาพระราชทาน จำนวน ๕ ราย ที่บิดาซึ่งเป็นเสาหลักของครอบครัวเสียชีวิตจากอุทกภัย ได้แก่ นางสาวสุธิมา พงษ์สุวรรณ นักศึกษาปริญญาตรี ชั้นปีที่ ๔ มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี  เด็กหญิงจิรภัทร พงษ์สุวรรณ นักเรียนชั้นประถมศึกษาปีที่ ๔ โรงเรียนพะตง วิทยามูลนิธิ อำเภอหาดใหญ่ จังหวัดสงขลา  นายเอกพจน์ ชีวะพันธ์ นักศึกษาปริญญาตรี ชั้นปีที่ ๑ มหาวิทยาลัยราชภัฏสงขลา  และเด็กชายทัศนา กับเด็กหญิงฐิติพร เวชกะ นักเรียนชั้นประถมศึกษาปีที่ ๕ และ ๖ โรงเรียนบ้านเขาแดง อำเภอสิงหนคร จังหวัดสงขลา ทั้งหมดจะได้รับทุนการศึกษาพระราชทานจนสำเร็จการศึกษาระดับปริญญาตรี พร้อมเงินค่าครองชีพระหว่างการศึกษา พลเอก ดาว์พงษ์ ได้เชิญความห่วงใยของสมเด็จพระเจ้าอยู่หัว และกระแสพระราชดำรัส เพื่อเป็นขวัญกำลังใจพร้อมให้โอวาทแก่นักเรียนนักศึกษาผู้ได้รับพระราชทานทุน ขอให้เป็นคนดีมีวินัย และตั้งใจเล่าเรียน เพื่อเป็นการสำนึกในพระมหากรุณาธิคุณที่ได้รับพระราชทานทุนการศึกษา โอกาสนี้ นางสาวสุธิมา พงษ์สุวรรณ เป็นตัวแทนกล่าวสำนึกในพระมหากรุณาธิคุณของสมเด็จพระเจ้าอยู่หัวที่มีพระเมตตาพระราชทานทุนการศึกษาแก่ตนเองและน้องเยาวชนที่สูญเสียบิดาเพราะอุทกภัย พร้อมให้คำมั่นว่าจะตั้งใจศึกษาเล่าเรียน และเป็นคนดีของสังคม เพื่อตอบแทนคุณของประเทศชาติสืบไป  ในห้วงเวลาเดียวกัน ระหว่างวันที่ ๒๐ - ๒๑ เมษายน ๒๕๖๐ นายชุมพล ศรีสังข์ ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษาสุราษฎร์ธานี เขต ๑ ปฏิบัติหน้าที่ศึกษาธิการจังหวัดสุราษฎร์ธานี ลงพื้นที่เยี่ยมบ้านเรือนนักเรียนนักศึกษาในจังหวัดสุราษฎร์ธานีที่บิดาเสียชีวิตจากอุทกภัย ซึ่งได้รับทุนการศึกษาพระราชทานของสมเด็จพระเจ้าอยู่หัว จำนวน ๔ ราย ประกอบด้วย นายธีรเดช คล้ายสุบรรณ นักศึกษาชั้นปีที่ ๑ วิทยาลัยเทคนิคสุราษฎร์ธานี  นางสาวกฤษณา ชูพรหมแก้ว นักศึกษาชั้นปีที่ ๓ มหาวิทยาลัยศรีนครินทรวิโรฒ  นายเด่นชัย ปานขาน นักศึกษาชั้นปีที่ ๑ วิทยาลัยเทคนิคสุราษฎร์ธานี และเด็กชายเฉลิมศักดิ์ ปานขาน นักเรียนชั้นมัธยมศึกษาชั้นปีที่ ๑ โรงเรียนบ้านท่านหญิงวิภา ทั้งนี้ สำหรับแนวทางการดำเนินการพระราชทานความช่วยเหลือโรงเรียนและครอบครัวผู้เสียชีวิตจากอุทกภัยในพื้นที่ภาคใต้ องคมนตรีซึ่งสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้เป็นผู้รับผิดชอบ ๕ คน คือนายพลากร สุวรรณรัฐ พลเอก ดาว์พงษ์ รัตนสุวรรณ  พลเอก ธีรชัย นาควานิช   พลเอกไพบูลย์ คุ้มฉายา  และพลเอกกัมปนาท รุดดิษฐ์ ร่วมกับกระทรวงศึกษาธิการ และศึกษาธิการจังหวัดในพื้นที่ประสบอุทกภัย ได้ดำเนินการสนองพระราชกระแสมาอย่างต่อเนื่อง สำหรับเงินพระราชทาน ๔๐,๐๐๐,๐๐๐ บาท แบ่งเป็นทุนการศึกษาพระราชทาน จำนวน ๑๕,๐๐๐,๐๐๐ บาท สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) เป็นหน่วยงานผู้รับผิดชอบในการดูแลบริหารจัดการทุนการศึกษาพระราชทานแก่นักเรียนนักศึกษาที่ได้รับผลกระทบจากอุทกภัยในพื้นที่ภาคใต้ ปัจจุบันมีเยาวชนได้รับคัดเลือกให้ได้รับพระราชทานทุนการศึกษา จำนวน ๒๗ ราย จาก ๖ จังหวัด แบ่งเป็นจังหวัดสุราษฎร์ธานี ๖ ราย สงขลา ๕ ราย นราธิวาส ๑ ราย ชุมพร ๒ ราย นครศรีธรรมราช ๑๒ ราย และตรัง ๑ ราย โดยจะโอนเงินทุนการศึกษาแก่ผู้ได้รับพระราชทานก่อนเปิดภาคเรียน สำหรับหลักเกณฑ์ผู้ได้รับคัดเลือกให้ได้รับทุนการศึกษาพระราชทาน ครอบครัวของเยาวชนจะต้องสูญเสียผู้เป็นเสาหลักในการประกอบวิชาชีพ โดยคณะกรรมการจังหวัดซึ่งมีผู้ว่าราชการจังหวัดเป็นประธานมีหน้าที่พิจารณาคัดเลือก และสถานศึกษาของนักเรียนนักศึกษาที่ได้รับพระราชทานทุน จะต้องติดตามดูแลให้ความช่วยเหลือผู้ได้รับพระราชทานทุนอย่างใกล้ชิด พร้อมทั้งรายงานผลการศึกษาแก่องคมนตรีที่รับผิดชอบให้ทราบ ทั้งด้านความประพฤติและผลการเรียนอย่างใกล้ชิด เพื่อจัดทำรายงานทูลเกล้าทูลกระหม่อมถวายสมเด็จพระเจ้าอยู่หัว เพื่อทรงทราบฝ่าละอองธุลีพระบาท อีกส่วนหนึ่งคือเงินในการจัดหาโต๊ะ-เก้าอี้พระราชทานสำหรับครูและนักเรียนให้แก่โรงเรียนต่างๆ จำนวน ๒๕,๐๐๐,๐๐๐ บาท สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐานได้แต่งตั้งคณะกรรมการคัดเลือกและพิจารณาคุณสมบัติโต๊ะ-เก้าอี้พระราชทาน ซึ่งต้องมีคุณภาพเป็นไปตามมาตรฐานผลิตภัณฑ์อุตสาหกรรม (มอก.) มีความมั่นคง แข็งแรง สวยงาม และสมพระเกียรติ ซึ่งจะเร่งดำเนินการให้เสร็จเรียบร้อย และส่งมอบได้ก่อนเปิดภาคเรียน ประมาณกลางเดือนพฤษภาคม ๒๕๖๐ นอกจากนี้ยังได้มีการมอบหมายให้สำนักงานคณะกรรมการอาชีวศึกษามีหน้าที่ในการบำรุงรักษาและซ่อมแซมโต๊ะ-เก้าอี้พระราชทานให้อยู่ในสภาพดี สามารถใช้งานได้ตลอดเวลา.",
  "url": "https://www.dailynews.co.th/royalnews/571005",
  "date": "2017-06-03T18:29:08.107Z"
}