{
  "id": 571129,
  "title": "จัดแสดงดนตรีเพลงพระราชนิพนธ์ น้อมรำลึกในหลวงร.9 | เดลินิวส์",
  "description": "ร.10 ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดการแสดงดนตรี เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณ และเผยแพร่พระปรีชาสามารถของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช",
  "keywords": "ข่าวร.10,พระปรีชา,น้อมรำลึก,พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,ร.9,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "วันที่ 30 เม.ย.ที่ลานพระราชวังดุสิต สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดการแสดงดนตรี เพื่อน้อมรำลึกพระมหากรุณาธิคุณ และเผยแพร่พระปรีชาสามารถของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุยเดชบรมนาถบพิตร ซึ่งนอกจากจะทรงปฏิบัติพระราชกรณียกิจเพื่อพสกนิกรชาวไทยมาตลอดรัชสมัยแล้ว ยังทรงพระราชนิพนธ์เพลงที่มีคุณค่า มีความหมายลึกซึ้ง และเปี่ยมสุนทรียภาพเพื่อพระราชทานความสุขแก่ชาวไทย โดยมี พล.ท.อภิรัชต์ คงสมพงษ์ แม่ทัพภาคที่ 1 เดินทางมาร่วมในงาน การแสดงดนตรีเฉลิมพระเกียรติจะจัดขึ้นทุกวันเสาร์ เวลา 19.00-21.30 น. โดยจะสลับสลับเปลี่ยนหมุนเวียนวงดนตรีดุริยางค์ของกองทัพบก กองทัพเรือ และกองทัพอากาศ มาบรรเลงให้ประชาชนทั่วไปได้รับฟัง โดยจะนำบทเพลงพระราชนิพนธ์ และเพลงเฉลิมพระเกียรติจากหลากหลายศิลปินมาขับกล่อม วัตถุประสงค์เพื่อจะได้นำความทรงจำเก่าของปวงชนชาวไทยที่เคยได้รับฟังเพลงพระราชนิพนธ์กลับคือสู่ผืนแผ่นดินไทย และเพื่อความสุขความรักสามัคคีของคนในชาติ นอกจากนี้ตั้งแต่เวลา 17.00 น. ของทุกวัน สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดเตรียมเครื่องสักการะ ประกอบด้วย ดอกไม้ ธูปเทียน หมากพลู จำนวน 500 ชุด พระราชทานแก่พี่น้องประชาชนที่มาถวายสักการะพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่ห้วอีกด้วย",
  "url": "https://www.dailynews.co.th/royalnews/571129",
  "date": "2017-06-03T18:29:00.214Z"
}