{
  "id": 573237,
  "title": "ในหลวงร.10ทรงนำชาวไทย สวดสรรเสริญคุณพระรัตนตรัย | เดลินิวส์",
  "description": "\u0027สมเด็จพระเจ้าอยู่หัว\u0027ทรงนำชาวไทยทั้งประเทศ สวดสรรเสริญคุณพระรัตนตรัย ก่อนเสด็จพระราชดำเนินประทักษิณ รอบพระอุโบสถวัดพระศรีรัตนศาสดาราม เนื่องในการพระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชาพุทธศักราช 2560  ",
  "keywords": "ในหลวง,ร.10,ทรงนำ,ชาวไทย,สวดสรรเสริญ,คุณพระรัตนตรัย,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวพระราชสำนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 17.30 น.วันที่ 10 พ.ค. สมเด็จพระเจ้าอยู่หัว เสด็จพระราชดำเนินโดยรถยนต์พระที่นั่งจากพระที่นั่งอัมพรสถาน พระราชวังดุสิต พร้อมพระเจ้าหลานเธอพระองค์เจ้าพัชรกิติยาภา ไปยังวัดพระศรีรัตนศาสดาราม ในพระบรมมหาราชวัง ในการพระราชพิธีทรงบำเพ็ญพระราชกุศลวิสาขบูชา พุทธศักราช 2560 เมื่อเสด็จพระราชดำเนินเข้าพระอุโบสถ ทรงจุดธูปเทียนถวายนมัสการพระพุทธมหามณีรัตนปฏิมากรแล้วเสด็จออกชานหน้าพระอุโบสถทรงจุดธูปเทียนบูชาสรรเสริญคุณพระรัตนตรัย   ทั้งนี้สมเด็จพระเจ้าอยู่หัว ทรงนำพสกนิกรชาวไทยทั้งประเทศสวดสรรเสริญคุณพระรัตนตรัย เมื่อเสร็จแล้วเสด็จพระราชดำเนินประทักษิณ(เวียนเทียน) พระอุโบสถ พร้อมด้วยพระบรมวงศานุวงศ์และข้าทูลละอองธุลีพระบาทฝ่ายหน้า ฝ่ายใน ครบสามรอบแล้วเสด็จขึ้นพระอุโบสถทรงจุดธูปเทียนเครื่องทรงธรรม พระเทพคุณาภรณ์ (โสภณ โสภณจิตฺโต ป.ธ. 9) เจ้าอาวาสวัดเทวราชกุญชร ถวายพระธรรมเทศนากัณฑ์ 1 จบแล้ว พระสรภาณโกศลวัดไตรมิตรวิทยาราม พระพิพัฒนวราภรณ์ วัดสุนทรธรรมทาน พระวินัยสุธี วัดธาตุทอง และพระสมุทรมังคลาจารย์ วัดกลาง จ.สมุทรปราการ ถวายอนุโมทนา ทรงประเคนจตุปัจจัยไทยธรรม พระราชาคณะถวายอดิเรกแล้วเสด็จพระราชดำเนินออกจากพระอุโบสถ วัดพระศรีรัตนศาสดาราม ทางประตูเกยไปประทับที่ศาลาสหทัยสมาคม เสด็จพระราชดำเนินผ่านถนนจักรีจรัณย์ ไปยังประตูวิเศษไชยศรีเลี้ยวขวาแล้วเสด็จพระราชดำเนินไปตามถนนหน้าพระลาน กระทั่งเสด็จถึงแยกป้อมเผด็จหน้าศาลหลักเมืองเสด็จประทับรถยนต์พระที่นั่ง แล้วเสด็จพระราชดำเนินกลับ  ท่ามกลางประชาชนที่มาเฝ้าฯรับเสด็จกันอย่างเนืองแน่น พร้อมเปล่งเสียงทรงพระเจริญอย่างกึกก้องตลอดเส้นทาง โดยมีสายฝนโปรยปรายลงมาตลอด การนี้สมเด็จพระเจ้าอยู่หัว ทรงโบกพระหัตถ์ แย้มพระสรวล ให้กับประชาชนประชาชนบางคนถึงกับหลั่งน้ำตาด้วยความปลื้มปีติ ผู้สื่อข่าวรายงานว่า ที่บริเวณสนามหญ้าหน้าศาลาสหทัยสมาคมในพระบรมมหาราชวังซึ่งเป็นเส้นทางรถยนต์พระที่นั่งของสมเด็จพระเจ้าอยู่หัวเคลื่อนผ่าน เจ้าหน้าที่สำนักพระราชวังได้กางเต็นท์ตลอดแนวยาวของสนามเพื่อให้ประชาชนได้นั่งร่วมสวดมนต์เนื่องในวันวิสาขบูชา การนี้กองพระราชพิธีได้จัดพิมพ์หนังสือคำสวดสรรเสริญพระรัตนตรัย 5,000 เล่ม นำมาแจกให้แก่ประชาชนที่มาร่วมสวดมนต์ทั้งในบริเวณสนามหญ้าหน้าศาลาสหทัยสมาคมและประชาชนที่มารอเฝ้าฯ รับเสด็จโดยรอบพระบรมมหาราชวังด้วย.  ",
  "url": "https://www.dailynews.co.th/royalnews/573237",
  "date": "2017-06-03T18:35:42.969Z"
}