{
  "id": 574107,
  "title": "องคมนตรี ลงพื้นที่ จ.ชุมพร | เดลินิวส์",
  "description": "ติดตามความคืบหน้าแก้ไขปัญหาอุทกภัย",
  "keywords": "อุทกภัย จ.ชุมพร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 08.30 น. วันที่ 15 พ.ค.2560 พลเอก ไพบูลย์  คุ้มฉายา  องคมนตรี  เดินทางไปตรวจเยี่ยมและติดตามความคืบหน้าการให้ความช่วยเหลือโดยต่อเนื่อง และการแก้ไขปัญหาในพื้นที่ที่ได้รับความเสียหายจากอุทกภัยในจังหวัดชุมพร ​​ ในโอกาสนี้  ได้ตรวจเยี่ยมและรับฟังบรรยายสรุปการบริหารจัดการน้ำจากโครงการชลประทานชุมพร  การบริหารจัดการน้ำที่ยั่งยืนในพื้นที่คลองท่าแซะ คลองชุมพร คลองนาคราช และคลองหลังสวน  ณ ศูนย์เรียนรู้โครงการพัฒนาพื้นที่หนองใหญ่ตามพระราชดำริ ตำบลบางลึก อำเภอเมืองชุมพร จังหวัดชุมพร  เสร็จแล้วเดินทางไปตรวจการบริหารจัดการน้ำที่ประตูระบายน้ำประชานุเคราะห์ 2 (บริเวณหนองใหญ่)  และโครงการแก้ไขปัญหาอุทกภัยคลองชุมพร ตำบลขุนกระทิง อำเภอเมืองชุมพร  ที่ได้รับความเสียหายจากน้ำท่วมขังบริเวณถนนสายเอเชีย 41 บริเวณหน้า บขส.ชุมพร (เมืองใหม่)     ​​ในตอนบ่าย  ได้เดินทางไปเยี่ยมครอบครัวของผู้เสียชีวิตจากเหตุอุทกภัยและได้รับพระราชทานทุนการศึกษาจากสมเด็จพระเจ้าอยู่หัว ได้แก่ เด็กหญิงปภัสรา  ศิวิลัย  และเด็กชายเกรียงไกร ขวัญราช  ณ บ้านเลขที่ 36 หมู่  4 ตำบลนาขา  อำเภอ หลังสวน  ซึ่งบิดาของเด็กทั้งสองได้เสียชีวิตจากเหตุการณ์อุทกภัยในภาคใต้   จากนั้น  ได้เดินทางไปติดตามการให้ความช่วยเหลือแก่ครอบครัวนายไพรวัลย์ ช่วยทอง  ซึ่งเป็นผู้พิการ  ในการสร้างบ้านพักอาศัยใหม่   ต่อจากนั้น เดินทางไปประชุมหารือเพื่อติดตามความคืบหน้าในการดำเนินการปรับปรุงและฟื้นฟูโรงเรียนสวนศรีวิทยา  ที่ประสบอุทกภัยในพื้นที่อำเภอหลังสวน   จากนั้นเยี่ยมประชาชนผู้ที่ได้รับผลกระทบจากอุทกภัยเพื่อเป็นขวัญและกำลังใจ.",
  "url": "https://www.dailynews.co.th/royalnews/574107",
  "date": "2017-06-03T18:35:39.207Z"
}