{
  "id": 574475,
  "title": "ร.10 โปรดเกล้าฯมอบถุงยังชีพพระราชทานซับน้ำตาชาวสุโขทัย | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัวทรงห่วงใยโปรดเกล้าฯให้ผู้แทนมอบถุงยังชีพผู้ประสบวาตภัย จ.สุโขทัย ขณะที่นายพลากร สุวรรณรัฐ องคมนตรี ติดตามการฟื้นฟูรักษาโรงเรียนในพื้นที่ประสบอุทกภัยภาคใต้ ที่จ.สุราษฎร์ธานี",
  "keywords": "สมเด็จพระเจ้าอยู่หัว, ร.10, ถุงยังชีพพระราชทาน, วาตภัย, พล.อ.อ.โยธิน ประยูรโภคราช, นายพลากร สุวรรณรัตน์, สุโขทัย, สุราษฎร์ธานี, อุทกภัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 09.00 น. นายพลากร สุวรรณรัฐ องคมนตรี เดินทางไปตรวจเยี่ยมโรงเรียนที่ได้รับความเสียหายจากเหตุอุทกภัยในภาคใต้ และติดตามความคืบหน้าในการปรับปรุงฟื้นฟูตลอดจนการแก้ไขปัญหาในพื้นที่ที่ได้รับความเสียหายจากอุทกภัยในจ.สุราษฎร์ธานี ได้แก่ โรงเรียนวัดเพ็ญประดิษฐาราม ต.เคียนชา อ.เคียนชา เป็นโรงเรียนที่เปิดทำการเรียนการสอนในระดับประถมศึกษาปีที่ 1-6 มีนักเรียนจำนวน 665 คน โรงเรียนบ้านคลองโร ต.พ่วงพรมคร อ.เคียนชา เป็นโรงเรียนที่เปิดทำการเรียนการสอนในระดับอนุบาล-มัธยมศึกษาตอนต้น โรงเรียนวัดพระบรมธาตุไชยา ต.เวียง อ.ไชยา เป็นโรงเรียนที่เปิดทำการเรียนการสอนในระดับอนุบาล-ประถมศึกษา โรงเรียนได้รับความเสียหายจากอุทกภัย น้ำท่วมอาคารเรียน โต๊ะนักเรียนและสื่อการเรียนการสอนเสียหาย ขณะนี้ ได้รับการปรับปรุงอาคารเรียนและได้รับพระราชทานโต๊ะนักเรียนจากสมเด็จพระเจ้าอยู่หัว ทำให้โรงเรียนสามารถเปิดทำการเรียนการสอนได้ทันปีการศึกษานี้ วันเดียวกัน เวลา 14.00 น. สมเด็จพระเจ้าอยู่หัวทรงมีพระราชหฤทัยห่วงใยถึงราษฎรที่ประสบวาตภัยในพื้นที่ จ.สุโขทัย ทรงพระกรุณาโปรดเกล้าฯให้ พล.อ.อ.โยธิน ประยูรโภคราช เป็นผู้แทนพระองค์ร่วมกับคณะผู้แทนมูลนิธิราชประชานุเคราะห์ในพระบรมราชูปถัมภ์ เดินทางไปมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ครอบครัวราษฎรที่ประสบวาตภัย ในพื้นที่อ.สวรรคโลก อ.บ้านด่านลานหอย อ.ศรีสำโรง อ.คีรีมาศ และอ.เมือง รวม 361 ครอบครัวเพื่อบรรเทาความเดือดร้อน และเป็นขวัญกำลังใจแก่ราษฎร ณ ห้องประชุมที่ว่าอำเภอสวรรคโลก จ.สุโขทัย",
  "url": "https://www.dailynews.co.th/royalnews/574475",
  "date": "2017-06-03T18:42:16.328Z"
}