{
  "id": 574685,
  "title": "ผู้แทนพระองค์มอบถุงพระราชทานแก่ราษฎรประสบวาตภัย | เดลินิวส์",
  "description": "บรรเทาความเดือดร้อนและคลายความทุกข์ประชาชน จ.แพร่ และ จ.สุโขทัย",
  "keywords": "มูลนิธิราชประชานุเคราะห์ฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "วันนี้ (18 พ.ค.) เวลา 14.02 น.สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้ พล.อ.อ. โยธิน  ประยูรโภคราช เป็นผู้แทนพระองค์ ร่วมกับคณะผู้แทนมูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ เดินทางไปมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ครอบครัวราษฎรที่ประสบวาตภัยในพื้นที่ อำเภอเมืองแพร่ อำเภอสูงเม่น อำเภอเด่นชัย และอำเภอร้องกวาง จังหวัดแพร่ รวม 930 ครอบครัว เพื่อบรรเทาความเดือดร้อน และเป็นขวัญกำลังใจแก่ราษฎร ณ หอประชุมตรีเทพ อำเภอเมืองแพร่ จังหวัดแพร่ อนึ่ง ในช่วงเช้าของวันนี้ สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้ มูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ จัดพิธีมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ราษฎรที่ประสบวาตภัยในพื้นที่อำเภอศรีสัชนาลัย อำเภอศรีนคร และอำเภอทุ่งเสลี่ยม จังหวัดสุโขทัย รวม 627 ครอบครัว ณ หอประชุมที่ว่าการอำเภอศรีสัชนาลัย จังหวัดสุโขทัย และในช่วงเย็นของวันเดียวกัน ได้จัดพิธีมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ราษฎร รวม 874 ครอบครัว ณ หอประชุมโรงเรียนสรอยเสรีวิทยา อำเภอวังชิ้น จังหวัดแพร่ ยังความปลื้มปีติแก่ราษฎรเป็นล้นพ้น มูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ เกิดขึ้นจากพระมหากรุณาธิคุณของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ที่ทรงห่วงใยประชาชนที่ประสบสาธารณภัยต่าง ๆ จึงพระราชทานเงินเป็นทุนประเดิมในการก่อตั้งมูลนิธิ เมื่อพุทธศักราช 2506 พร้อมพระราชทานนามว่า “มูลนิธิราชประชานุเคราะห์” และทรงพระกรุณาโปรดเกล้าฯ ให้อยู่ใน “พระบรมราชูปถัมภ์” ชื่อของมูลนิธินี้หมายความว่า “พระราชา” และ “ประชาชน” อนุเคราะห์ซึ่งกันและกัน เป็นการแสดงน้ำพระราชหฤทัยว่า เวลาทำงานควรจะให้ประชาชนได้มีส่วนร่วมด้วย  สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงมีพระราชประสงค์ที่จะสืบสานพระราชปณิธานในการบรรเทาความเดือดร้อนและคลายความทุกข์ของประชาชนที่ประสบสาธารณภัยต่าง ๆ จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้ผู้แทนพระองค์ ร่วมกับมูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ ดำเนินการให้ความช่วยเหลือราษฎรที่ประสบภัยต่าง ๆ อย่างต่อเนื่อง  ",
  "url": "https://www.dailynews.co.th/royalnews/574685",
  "date": "2017-06-03T18:42:36.309Z"
}