{
  "id": 576238,
  "title": "ในหลวง ร.10 ทรงห่วงใยราษฎรใน จ.สุโขทัย | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้ผู้แทนพระองค์ เดินทางไปมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ราษฎรใน จ.สุโขทัย",
  "keywords": "ในหลวง ร.10 อุทกภัย มูลนิธิราชประชานุเคราะห์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 26 พ.ค. เวลา 10.45 น. สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้ พล.อ.บัณฑิตย์ มลายอริศูนย์ เป็นผู้แทนพระองค์ ร่วมกับคณะผู้แทนมูลนิธิราชประชานุเคราะห์ ในพระราชูปถัมภ์ เดินทางไปมอบถุงพระราชทานและเครื่องอุปโภคบริโภคแก่ครอบครัวราษฎรที่ประสบอุทกภัยในพื้นที่ตำบลหนองกระดิ่ง ต.ทุ่งหลวง และต.โตนด อ.คีรีมาศ จ.สุโขทัย รวม 3,000 ครอบครัว ณ ศาลาการเปรียญวัดลาย  ต.ทุ่งหลวง และศาลาการเปรียญวัดหนองกก ต.โตนด อ.คีรีมาศ จ.สุโขทัย ยังความปลาบปลื้มใจ เสริมขวัญกำลังใจแก่ผู้ประสบภัยในการดำรงชีวิต และต่อสู้ฟันฝ่าอุปสรรคต่อไป  ในการนี้ สมเด็จพระเจ้าอยู่หัว  ทรงพระกรุณาโปรดเกล้าฯ พระราชทานเงินช่วยเหลือให้กับครอบครัวของนายกังวาล มอญอินทร์  ซึ่งเสียชีวิตจากเหตุการณ์อุทกภัยครั้งนี้ด้วย  มูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ เกิดขึ้นจากพระมหากรุณาธิคุณของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ที่ทรงห่วงใยประชาชนที่ประสบสาธารณภัยต่าง ๆ จึงพระราชทานเงินเป็นทุนประเดิมในการก่อตั้งมูลนิธิ เมื่อพุทธศักราช 2506 พร้อมพระราชทานนามว่า “มูลนิธิราชประชานุเคราะห์” และทรงพระกรุณาโปรดเกล้าฯ ให้อยู่ใน “พระบรมราชูปถัมภ์” ชื่อของมูลนิธินี้หมายความว่า “พระราชา” และ “ประชาชน” อนุเคราะห์ซึ่งกันและกัน เป็นการแสดงน้ำพระราชหฤทัยว่า เวลาทำงานควรจะให้ประชาชนได้มีส่วนร่วมด้วย สมเด็จพระเจ้าอยู่หัว มหาวชิราลงกรณ บดินทรเทพยวรางกูร มีพระราชประสงค์ที่จะสืบสานพระราชปณิธานของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ในการบรรเทาความเดือดร้อนและคลายความทุกข์ของประชาชนที่ประสบสาธารณภัยต่าง ๆ จึงทรงพระกรุณาโปรดเกล้าฯ ให้ผู้แทนพระองค์ ร่วมกับมูลนิธิราชประชานุเคราะห์ ในพระบรมราชูปถัมภ์ ดำเนินการให้ความช่วยเหลือราษฎรที่ประสบภัยต่างๆ อย่างต่อเนื่อง",
  "url": "https://www.dailynews.co.th/royalnews/576238",
  "date": "2017-06-03T18:42:18.944Z"
}