{
  "id": 577339,
  "title": "องคมนตรี ตรวจเยี่ยมและติดตามการดำเนินงาน ของม.ราชภัฏบุรีรัมย์ | เดลินิวส์",
  "description": "องคมนตรีตรวจเยี่ยมการดำเนินงานของ ม.ราชภัฏบุรีรัมย์ ให้เป็นไปตามที่สมเด็จพระเจ้าอยู่หัว พระราชทานพระราโชบายในการพัฒนาระบบการศึกษา เพื่อยกระดับมหาวิทยาลัยราชภัฎให้ดำเนินการพัฒนาคุณภาพการศึกษาและพัฒนาท้องถิ่นของตน        ",
  "keywords": "สมเด็จพระเจ้าอยู่หัว องคมนตรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "สมเด็จพระเจ้าอยู่หัว  พระราชทานพระมหากรุณาธิคุณและทรงสนพระทัยเรื่องการศึกษา โดยพระราชทานพระราโชบายในการพัฒนาระบบการศึกษา พัฒนาคุณภาพของครูและโรงเรียน ตลอดจนการยกระดับมหาวิทยาลัยราชภัฎให้ดำเนินการพัฒนาคุณภาพการศึกษาและพัฒนาท้องถิ่นของตน                    เมื่อวันที่ 1 มิ.ย. เวลา 08.40 น. พล.อ.ดาว์พงษ์  รัตนสุวรรณ องคมนตรี เดินทางไปตรวจเยี่ยมและติดตามการดำเนินงานของมหาวิทยาลัยราชภัฏบุรีรัมย์ เพื่อสนองพระมหากรุณาธิคุณและพระราโชบายของสมเด็จพระเจ้าอยู่หัว ในการพัฒนาระบบการศึกษา พัฒนาคุณภาพของครู  และยกระดับมหาวิทยาลัยราชภัฎให้ดำเนินการพัฒนาคุณภาพการศึกษาและพัฒนาท้องถิ่นในด้านต่าง ๆ ซึ่งมหาวิทยาลัยราชภัฏบุรีรัมย์ ได้สนองพระราโชบายและร่วมมือกับเครือข่ายปราชญ์จังหวัดบุรีรัมย์ ตั้งแต่ปีพ.ศ.2551 โดยสนับสนุนให้อาจารย์และนักศึกษาลงพื้นที่ทำวิจัย จัดทำหลักสูตรต่อเนื่องมาเป็นรุ่นที่ 6 และในปีนี้เพื่อเป็นการสร้างองค์ความรู้และเพิ่มคุณค่ากับมูลค่าทรัพยากรชุมชนด้วยภูมิปัญญาท้องถิ่น ได้ร่วมกับชุมชนท้องถิ่น จำนวน 6 พื้นที่ในจังหวัดบุรีรัมย์ และอีก 32 พื้นที่ใน 14 จังหวัดของภาคตะวันออกเฉียงเหนือ ทำการวิจัยเชิงพัฒนาในประเด็นการเพิ่มประสิทธิภาพเศรษฐกิจชุมชนเกษตรอินทรีย์  สุขภาวะและคุณภาพชีวิต และการบริหารจัดการน้ำและที่ดิน ที่เป็นปัญหาสำคัญของประชาชนในพื้นที่ ส่วนในช่วงบ่าย พล.อ. ดาว์พงษ์  รัตนสุวรรณ   และหน่วยงานที่เกี่ยวข้อง ได้เดินทางไปตรวจเยี่ยมชุมชนบ้านตามา ต.ชุมแสง อ.สะตึก จ.บุรีรัมย์ ที่เคยประสบปัญหาความแห้งแล้ง  โดยมหาวิทยาลัยราชภัฏบุรีรัมย์ ได้ร่วมกับเครือข่ายปราชญ์ในจังหวัดฯ ดำเนินการตามพระราโชบายของสมเด็จพระเจ้าอยู่หัว  ที่มีพระราชประสงค์ที่จะรักษา สืบสาน และต่อยอดแนวพระราชดำริของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เพื่อให้เกิดประโยชน์แก่ราษฎรในการที่จะทำให้มีความเป็นอยู่ที่ดีขึ้น ซึ่งได้ปรับวิธีคิดบนรากฐานทรัพยากรธรรมชาติและสิ่งแวดล้อม และสนับสนุนงานวิจัยเชิงพื้นที่ ได้แก่ การจัดการป่าชุมชน การใช้ประโยชน์ที่ดินสาธารณะ และการกระจายน้ำในพื้นที่สาธารณะเพื่อการเกษตร เป็นผลทำให้ชุมชนมีทรัพยากรธรรมชาติอุดมสมบูรณ์  มีการวางแผนบริหารจัดการน้ำชุมชนเพื่อไว้ใช้ในฤดูแล้ง และทำให้เกิดความสามัคคีในชุมชน ซึ่งเกิดจากการใช้องค์ความรู้บนพื้นฐานของข้อมูลชุมชนในท้องถิ่น ",
  "url": "https://www.dailynews.co.th/royalnews/577339",
  "date": "2017-06-03T17:25:34.239Z"
}