{
  "id": 577414,
  "title": "\u0027ร.10\u0027โปรดเกล้าฯ จัดพิมพ์บทเจริญพระพุทธมนต์ขึ้นใหม่ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว โปรดเกล้าฯ จัดพิมพ์หนังสือบทเจริญพระพุทธมนต์ขึ้นใหม่ เพิ่มอีก 9 บท รวมเป็น 37 บท พระราชทานแก่ผู้มาร่วมพิธีมหามงคลบำเพ็ญกุศล 9 มิ.ย.",
  "keywords": "ร.10,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "  เมื่อวันนี้ 2 มิ.ย.2560 สมเด็จพระเจ้าอยู่หัว ทรงพระราชอนุสรณ์คำนึงถึงพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร สมเด็จพระบรมชนกนาถ และสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนี จึงทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดพิธีมหามงคลบำเพ็ญพระราชกุศลอุทิศถวาย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร และเจริญพระพุทธมนต์ถวายสมเด็จพระบูรพมหากษัตริยาธิราช พระสยามเทวาธิราช และถวายพระพรชัยมงคลสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ โดยมีสมเด็จพระอริยวงศาตคญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก ทรงเป็นประธานฝ่ายสงฆ์ นำพระสงฆ์ 195 รูป นำเจริญพระพุทธมนต์ และทรงพระกรุณาโปรดเกล้าฯให้ พล.อ.เปรม ติณสูลานนท์ ประธานองคมนตรี เป็นผู้แทนพระองค์ไปในพิธี ณ ลานพระราชวังดุสิต ในวันที่ 9 มิ.ย. 2560 ตั้งแต่เวลา 18.00 น.  ในการนี้ สมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯให้อัญเชิญ  พระพุทธนิรันตราย  พระพุทธรูปสำคัญมาประดิษฐานเป็นพระประธานในพิธี เพื่อให้ประชาชนได้สักการะอันจะเป็นมงคลแก่ชีวิต ประเทศชาติ และสืบสานพระราชปณิธาน \"ธรรมราชินี\" ของสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ทั้งนี้ทรงพระกรุณาโปรดเกล้าฯให้จัดพิมพ์หนังสือบทเจริญพระพุทธมนต์ขึ้นใหม่ จากเดิมมีบทสวดมนต์ 28 บท ทรงให้เพิ่มเติมบทสวดมนต์อีกจำนวน 9 บท  รวมเป็น 37 บท โดยพระราชทานหนังสือสวดมนต์นี้ให้แก่ผู้มาเข้าร่วมพิธี กระทรวงมหาดไทย กระทรวงศึกษาธิการ กระทรวงสาธารณสุข สำนักงานพระพุทธศาสนาแห่งชาติ และกรุงเทพมหานคร  รวมทั้งหน่วยงานต่าง ๆ  นำไปมอบให้แก่ประชาชน นักเรียน นักศึกษา อย่างทั่วถึง เพื่อร่วมในการสวดมนต์ในพิธีมหามงคลนี้พร้อมกันทั่วทุกภูมิภาค  ทั้งนี้สามารถดาวน์โหลดหนังสือสวดมนต์ได้ที่เว็บไซต์  https://www.prd.go.th ทั้งนี้หนังสือบทเจริญพระพุทธมนต์ทั้ง 37 บท ได้รับพระราชทานพระมหากรุณาธิคุณให้เชิญอักษรพระปรมาภิไธย ว.ป.ร.และภาพวาดฝีพระหัตถ์ของสมเด็จพระเจ้าอยู่หัว  ลงพิมพ์บนหน้าปกหนังสือบทเจริญพระพุทธมนต์ พร้อมอัญเชิญพระบรมฉายาลักษณ์พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และพระฉายาลักษณ์ของสมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ มาไว้บนหน้าปกของหนังสือบทเจริญพุทธมนต์ พร้อมพระราชทานข้อความฝีพระหัตถ์ด้านล่างพระบรมฉายาลักษณ์ พระฉายาลักษณ์ว่า \"สุขกาย สุขใจ\" อีกทั้งทรงคัดเลือกและทรงเรียบเรียงบทเจริญพระพุทธมนต์นี้พร้อมคำแปลด้วยพระองค์เอง   ส่วนด้านหลังปกบทเจริญพุทธมนต์นั้นได้พระราชทานพระมหากรุณาธิคุณให้เชิญอักษรพระปรมาภิไธย ว.ป.ร. มาไว้ด้านบกปกหลัง พร้อมข้อความว่า \"ทรงพระกรุณาโปรดเกล้าฯ พระราชทานเพื่อ ความเป็นสิริมงคลและความสุขของทุกท่านผู้มีศรัทธาบำเพ็ญธรรม\" พระที่นั่งอัมพรสถาน 9 มิถุนายน 2560 ",
  "url": "https://www.dailynews.co.th/royalnews/577414",
  "date": "2017-06-03T17:25:52.931Z"
}