{
  "id": 577637,
  "title": "ผู้แทนพระองค์วางพวงมาลาจิตอาสาทำดอกไม้จันทน์ถวายในหลวง ร.9 หัวใจวายเฉียบพลัน | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัวพระราชทานพวงมาลาวางหน้าหีบศพจิตอาสาประดิษฐ์ดอกไม้จันทน์ที่พระราชวังดุสิต พร้อมทรงรับศพไว้ในพระราชานุเคราะห์และพระราขทานเพลิงศพเป็นกรณีพิเศษ",
  "keywords": "สมเด็จพระเจ้าอยู่หัว, ผู้แทนพระองค์, พระราชทานพวงมาลา, จิตอาสาประดิษฐ์ดอกไม้จันทน์, พระราชวังดุสิต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 18.30 น. วันที่ 2 มิ.ย. ที่ผ่านมา สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้พล.อ.อ.เกษม อยู่สุข หัวหน้าสำนักงานราชเลขานุการในพระองค์ฯ เป็นผู้แทนพระองค์ เชิญพวงมาลาหลวงพระราชทาน ไปในการศพนางพรเพ็ญ ปิยเกษม อายุ 67 ปี ประชาชนจิตอาสาที่มาร่วมจัดทำดอกไม้จันทน์ถวายในการพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ณ วัดปริวาสราชสงคราม เขตยานนาวา กทม. ทั้งนี้ ​ช่วงบ่ายวันที่ 1 มิ.ย. 2560 นางพรเพ็ญ มีอาการหน้ามืด หมดสติ จากภาวะหัวใจล้มเหลวเฉียบพลัน ขณะกำลังประดิษฐ์ดอกไม้จันทน์ ณ อาคารรับรอง 606 สำนักพระราชวัง สนามเสือป่า พระราชวังดุสิต คณะแพทย์พระราชทานได้ทำการกู้ชีพพื้นฐาน และนำส่งโรงพยาบาลวชิรพยาบาลด้วยรถพยาบาลฉุกเฉิน ซึ่งแพทย์ได้ทำการรักษาอย่างสุดความสามารถ แต่เนื่องจากนางพรเพ็ญมีโรคประจำตัวเส้นเลือดหัวใจตีบขั้นรุนแรง จึงเสียชีวิตลงอย่างสงบในเวลาต่อมา ​ในการนี้ สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้รับศพไว้ในพระราชานุเคราะห์ เป็นเวลา 5 วัน โดยกำหนดให้มีพิธีสวดพระอภิธรรมศพ ณ วัดปริวาสราชสงคราม เขตยานนาวา กทท. ระหว่างวันที่ 2-6 มิ.ย. โดยจะมีพิธีพระราชทานเพลิงศพเป็นกรณีพิเศษ ในวันที่ 7 มิ.ย.",
  "url": "https://www.dailynews.co.th/royalnews/577637",
  "date": "2017-06-03T17:25:50.531Z"
}