{
  "id": 578233,
  "title": "ร.10 มีพระราชสาส์นถึงอิหร่าน-อัฟกานิสถาน | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัวทรงส่งพระราชสาส์นแสดงความยินดีถึงปธน.อิหร่านและแสดงความเสียพระราชหฤทัยต่อเหตุระเบิดในอัฟกานิสถาน",
  "keywords": "สมเด็จพระเจ้าอยู่หัว, พระราชสาส์น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อวันที่ 6 มิ.ย. สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าฯ ให้ส่งข้อความพระราชสาส์น แสดงความยินดีไปยังนายฮัลซัน รูฮานี ในโอกาสได้รับเลือกตั้งให้ดำรงตำแหน่งประธานาธิบดีแห่งสาธารณรัฐอิสลามอิหร่านเป็นสมัยที่ 2 เมื่อวันที่ 19 พ.ค. 2560 ความว่า ฯพณฯนายฮัลซัน รูฮานี ประธานาธิบดีแห่งสาธารณรัฐอิสลามอิหร่าน กรุงเตหะราน ในโอกาสที่ท่านได้รับเลือกให้ดำรงตำแหน่งประธานาธิบดีแห่งสาธารณรัฐอิสลามอิหร่านเป็นสมัยที่ 2 ข้าพเจ้ามีความยินดี ขอส่งคำอำนวยพร และความปรารถนาดีอย่างจริงใจ เพื่อท่านประสบความสำเร็จ และความสุขสวัสดิ์ ทั้งเพื่อความผาสุก และความวัฒนาไพบูลย์ยิ่งขึ้น ของประเทศและประชาชนชาวอิหร่าน ข้าพเจ้า เชื่อมั่นว่า ความสัมพันธ์ฉันมิตร และความร่วมมือในกิจการด้านต่าง ๆ ระหว่างประเทศ และประชาชนของเราทั้งสอง จะกระชับแน่นแฟ้น และเจริญงอกงามยิ่งขึ้นไป ในภายภาคหน้า (พระปรมาภิไธย) มหาวชิราลงกรณ บดินทรเทพยวรางกูร โอกาสเดียวกัน ทรงพระกรุณาโปรดเกล้าฯ ให้ส่งข้อความพระราชสาส์นแสดงความเสียพระราชหฤทัยไปยังประธานาธิบดีแห่งสาธารณรัฐอิสลามอัฟกานิสถาน กรณีเกิดเหตุระเบิดรถยนต์บริเวณพื้นที่ของคณะทูต ในกรุงคาบูล สาธารณรัฐอิสลามอัฟกานิสถาน  เมื่อวันที่ 31 พ.ค. 2560 ความว่า ฯพณฯ ประธานาธิบดีแห่งสาธารณรัฐอิสลามอัฟกานิสถาน กรุงคาบูล ข้าพเจ้ารู้สึกสะเทือนใจอย่างยิ่งที่ได้ทราบข่าวเกี่ยวกับเหตุระเบิดรุ่นแรงในกรุงคาบูล ทำให้มีผู้เสียชีวิตและผู้บาดเจ็บเป็นจำนวนมาก ทั้งยังก่อให้เกิดความเสียหายแก่ทรัพย์สินเป็นบริเวณกว้าง ข้าพเจ้าขอแสดงความเสียใจอย่างสุดซึ้งมายังท่าน และผู้ประสบความทุกข์และความสูญเสียจากเหตุการณ์ร้ายแรงครั้งนี้ (พระปรมาภิไธย) มหาวชิราลงกรณ บดินทรเทพยวรางกูร",
  "url": "https://www.dailynews.co.th/royalnews/578233",
  "date": "2017-06-06T18:00:17.956Z"
}