{
  "id": 578587,
  "title": "\u0027องคมนตรี\u0027 ติดตามงานโครงการประตูระบายน้ำคลองลัดโพธิ์ฯ | เดลินิวส์",
  "description": "พร้อมประชุมหารือหน่วยงานเกี่ยวข้อง บริหารจัดการน้ำหลาก-น้ำแล้ง",
  "keywords": "จรัลธาดา กรรณสูต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "royalnews",
  "content": "เมื่อเวลา 09.40 น. วันที่ 8 มิ.ย.2560 นายจรัลธาดา กรรณสูต องคมนตรี เดินทางไปตรวจเยี่ยมและติดตามการดำเนินงานของโครงการประตูระบายน้ำคลองลัดโพธิ์อันเนื่องมาจากพระราชดำริ ต.ทรงคะนอง อ.พระประแดง จ.สมุทรปราการ การนี้ได้เข้าร่วมประชุมหารือกับหน่วยงานที่เกี่ยวข้องในเรื่องการบริหารจัดการน้ำในฤดูฝน (น้ำหลาก) และฤดูแล้ง จากนั้นเดินทางไปเยี่ยมศูนย์เรียนรู้เศรษฐกิจพอเพียงของ พ.ท.ชำนาญ อ่อนแย้ม เกษตกรที่ได้รับผลประโยชน์จากโครงการฯ จากเดิมประสบปัญหาน้ำท่วมน้ำขังและน้ำเค็มรุกเข้าพื้นที่ ทำให้ไม่สามารถทำการเกษตรได้ แต่เมื่อมีโครงการประตูระบายน้ำคลองลัดโพธิ์อันเนื่องมาจากรพระราชดำริ และโครงการถนนวงแหวนอุตสาหกรรม เสร็จเมื่อปี 2559 ทำให้ปัญหาต่างๆ หมดไป และราษฎรที่เคยประสบปัญหากลับมาประกอบอาชีพและทำการเกษตรได้อีกครั้ง และน้อมนำพระราชดำริของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ไปปรับใช้ในการทำการเกษตรแบบผสมผสาน ตามหลักเกษตรทฤษฎีใหม่ โดยแบ่งพื้นที่เป็นสัดส่วนเพื่อให้ได้ประโยชน์มากที่สุด โดยเฉพาะฤดูแล้งและในช่วงที่น้ำเค็มรุกเข้าในพื้นที่ทำการเกษตร ใช้วืธีขุดสระเพื่อกักเก็บน้ำไว้ใช้ตลอดฤดูแล้ง สามารถทำการเกษตรได้ตลอดฤดูกาลโดยไม่ขาดแคลนน้ำ ราษฎรมีรายได้และชีวิตความเป็นอยู่ที่ดีขึ้นและสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้  ในการนี้ กระทรวงเกษตรและสหกรณ์ ได้ดำเนินการสนองพระราชดำริโดยกรมชลประทาน ดำเนินการปรับปรุงคลองลัดโพธิ์ จากเดิมที่มีสภาพตื้นเขินมีความกว้างเพียง 12 เมตร ดำเนินการขุดลอก และขยายให้กว้าง 66 เมตรลึก 8 เมตร จากแนวประตูระบายน้ำจนถึงด้านท้ายน้ำ มีความยาวจากปากคลองถึงปลายคลอง 600 เมตร ก่อสร้างประตูระบายน้ำบริเวณต้นคลองด้านทิศเหนือขนาดกว้าง 14 เมตร มีช่องระบายน้ำ 4 ช่อง พร้อมติดตั้งบานระบายเหล็กการปิด-เปิดบานระบายน้ำช่วงฤดูแล้ง จะปิดบานระบานน้ำเพื่อป้องกันน้ำทะเลไหลกลับเข้าแม่น้ำเจ้าพระยา ช่วงฤดูฝน (น้ำหลาก) เมื่อน้ำทะเลขึ้นจะปิดบานระบายน้ำ และเมื่อน้ำทะเลลงจะเปิดเมื่อค่าระดับน้ำด้านเหนือสูงกว่าด้านท้ายน้ำเท่านั้น ควบคุมการไหลไม่ให้เกิน 500 ลูกบาศก์เมตรต่อวินาที และความเร็วไม่เกิน 1 เมตรต่อวินาที  อนึ่ง สมเด็จพระเจ้าอยู่หัว ทรงสนพระราชหฤทัยในเรื่องการบริหารจัดการน้ำ ด้วยทรงห่วงใยในความเดือดร้อนของพสกนิกรจากเหตุอุทกภัยที่เกิดขึ้นในทุกภูมิภาค และทรงให้ติดตามการแก้ไขปัญหาน้ำท่วมในเขตกรุงเทพมหานครและปริมณฑล ทั้งทรงมีพระราชปณิธานที่จะรักษา สืบสาน และต่อยอดโครงการอันเนื่องมาจากพระราชดำริต่างๆ ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เพื่อให้ราษฎรได้รับประโยชน์สูงสุด และสามารถประกอบอาชีพได้อันจะทำให้มีชีวิตความเป็นอยู่และคุณภาพชีวิตดีขึ้น.   ",
  "url": "https://www.dailynews.co.th/royalnews/578587",
  "date": "2017-06-08T14:00:16.197Z"
}