{
  "id": 566995,
  "title": "ขับรถเที่ยวสงกรานต์อย่างปลอดภัย | เดลินิวส์",
  "description": "ถ้าคุณผู้อ่านกำลังวางแผนเดินทางกลับต่างจังหวัดหรือไปเที่ยวแล้วละก็อย่าละเลยการ เตรียมพร้อมสำหรับการขับรถทางไกลเพื่อความปลอดภัยดังต่อไปนี้",
  "keywords": "ขับรถ,ขับรถสงกรานต์,เคล็ดลับรถยนต์,เทศกาลสงกรานต์,เมาไม่ขับ,ขับขี่ปลอดภัย,ขับรถเทศกาล,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "สงกรานต์หรือปีใหม่ของไทยเรานั้นนับเป็นช่วงเทศกาลที่มีวันหยุดยาวต่อเนื่อง อย่างในปีนี้เริ่มกันตั้งแต่วันพฤหัสบดีที่ 13 ลากยาวไปจนถึงวันจันทร์ที่ 17 เม.ย. รวมเวลา 5 วันเลยทีเดียว ถ้าคุณผู้อ่านกำลังวางแผนเดินทางกลับต่างจังหวัดหรือไปเที่ยวแล้วละก็อย่าละเลยการ เตรียมพร้อมสำหรับการขับรถทางไกลเพื่อความปลอดภัยดังต่อไปนี้ ตรวจสอบและวางแผนการเดินทาง ถือเป็นข้อปฏิบัติแรกที่คุณต้องทำเสมอก่อนออกเดินทางไกลแม้เป็นเส้นทางที่เคยใช้เดินทางกลับบ้านอยู่เป็นประจำก็ควรตรวจสอบกับกรมทางหลวงให้แน่ใจก่อน เพราะอย่างเส้นทางลงภาคใต้ช่วงนี้กำลังมีการซ่อมบำรุงและก่อสร้างขยายทางในหลาย ๆ ช่วง ล่าสุดที่ได้ไปทริปทดลองขับรถจากัวร์จากภูเก็ตกลับมายังกรุงเทพฯ ระยะทางเกือบ 900 กม. ใช้เวลาไปเกือบ 14 ชม. ทั้ง ๆ ที่เป็นวันธรรมดามีรถไม่เยอะ แต่ถ้าเป็นช่วงสงกรานต์ที่ใคร ๆ ก็มุ่งออกต่างจังหวัดยิ่งทำให้การจราจรเชื่องช้าอย่างแน่นอน เมื่อตัดสินใจได้แล้วว่าจะขึ้นเหนือหรือลงใต้ไปตะวันออกหรือตะวันตก ทีนี้ก็มาดูกันต่อว่าถนนที่คุณใช้เดินทางเพื่อไปยังจุดหมายนั้นมีจุดไหนพักหรือปั๊มน้ำมันไหนที่น่าจะใช้เป็นจุดแวะพักบ้าง เพื่อจะได้แวะผ่อนคลายอิริยาบถบ้างหลังจากการขับรถนาน ๆ นอกจากนี้ยังต้องดูด้วยเส้นทางช่วงไหนเป็นทางโค้ง ทางชันทางขึ้นลงเขาอย่างไรจะได้เตรียมตัวรับกับสภาพเส้นทางที่ไม่คุ้นเคย และพอจะมีเวลาก็ควรจะเปิดโปรแกรม “กูเกิลเอิร์ธ” เพื่อศึกษาสภาพเส้นทางซึ่งจะให้ภาพของเส้นทางที่ชัดเจนกว่าการจะมานั่งเปิดหนังสือแผนที่ดูไปตลอดทางแบบสมัยก่อน ตรวจเช็กก่อนใช้พร้อมเดินทาง ทำได้ไม่ยากเริ่มต้นจากการเช็กอุปกรณ์พื้นฐานที่เห็นได้จากภายนอกก่อนนั่นก็คือสัญญาณไฟต่าง ๆว่าทำงานครบถ้วนไหม จากนั้นก็เริ่มลงลึกเข้าไปในตัวรถดูพวกของเหลวต่าง ๆ เช่น จัดการเติมน้ำมันเชื้อเพลิงให้เต็ม เช็กระดับน้ำมันเครื่อง น้ำมันเกียร์ น้ำหล่อเย็นในหม้อน้ำ น้ำมันเบรก น้ำล้างกระจก และน้ำกลั่นในแบตเตอรี่ ถ้าพร่องไปก็จัดการเติมให้ได้ระดับ สตาร์ตรถดูสภาพการทำงานของเครื่องยนต์ว่าเร่งขึ้นเบาลงได้ปกติและไม่มีเสียงอะไรที่ดังผิดจากที่เคยได้ยิน ทดลองการทำงานเบรกหลักและเบรกมือว่ายังทำงานได้ดี ตรวจวัดลมยางทั้ง 4 ล้อให้ได้ตามค่าที่โรงงานกำหนดแล้วอย่าลืมเติมลมยางอะไหล่ด้วยถ้ามี ส่วนอุปกรณ์ที่ควรจะนำติดรถไปด้วยก็จะมี เช่น เครื่องมือติดรถ แม่แรง, หลอดไฟ, ฟิวส์, ไฟฉาย, สายลากรถ, สายพ่วงแบตเตอรี่เป็นต้น ส่วนคุณผู้อ่านที่ไม่มีความรู้เรื่องเครื่อง ยนต์เลยก็ให้นำรถไปให้ช่างช่วยตรวจสอบหรือในช่วงเทศกาลอย่างนี้มักจะมีการตั้งจุดบริการตรวจสอบสภาพรถก่อนเดินทางของกรมการขนส่งทางบกและสำนักงานคณะกรรมการการอาชีวศึกษา ที่คอยให้บริการตามเส้นทางสายหลักและสายรอง ถ้าจะใช้บริการก็ลองตรวจสอบทางอินเทอร์เน็ตดูได้ไม่ยาก เพลียไม่ขับง่วงหาที่พัก การขับรถโดยที่ร่างกายไม่พร้อมหรืออ่อนเพลียคงไม่ดีแน่ ดังนั้นถ้าคุณต้องขับรถเองก็ต้องเตรียมตัวให้พร้อม โดยพักผ่อนให้เต็มที่ก่อนเดินทางไกลทุกครั้งคือควรได้นอนพักผ่อนอย่างน้อย 8-10 ชม. เพื่อให้ร่างกายสดชื่นพร้อมสำหรับการขับรถเป็นเวลานาน ที่สำคัญต้องงดเครื่องดื่มแอลกอฮอล์ทุกชนิดเพราะอาจทำให้เกิดอาการเมาค้าง และนำมาซึ่งอุบัติเหตุที่รุนแรงในทุก ๆ ปีอดใจเอาไว้ไปถึงที่หมาย ระหว่างขับรถไกล ๆ แม้ยังไม่รู้สึกง่วงเพลียก็ต้องหาจุดพักหรือกะประมาณว่าเมื่อขับรถไปสัก 3-4 ชม. ก็แวะพักสักครั้งได้ลงมายืดเส้นยืดสาย ล้างหน้าล้างตาให้สดชื่นและถ้าเจอผลไม้รสเปรี้ยวพวกมะดันหรือมะยมขายก็ซื้อติดรถไว้เวลาที่รู้สึกง่วง ๆ ขึ้นมาหยิบใส่ปากสักชิ้นสองชิ้นจะช่วยให้ตาสว่างขึ้นเหมือนกัน สุดท้ายในช่วงเทศกาลปีใหม่ไทยปีนี้ทีมงานหน้ายานยนต์ “เดลินิวส์” หวังว่าคุณผู้อ่านจะได้ไปเที่ยวกันอย่างสนุกและมีความสุขเดินทางปลอดภัยทั้งขาไปและขากลับ. ......................................................... สมฤกษ์ รื่นสัมฤทธิ์  ",
  "url": "https://www.dailynews.co.th/it/566995",
  "date": "2017-06-03T22:03:32.207Z"
}