{
  "id": 566997,
  "title": "ขอแก้มืออีกสักครั้ง | เดลินิวส์",
  "description": "ในงานมอเตอร์โชว์ปีนี้มีค่ายรถที่น่าจับตาเป็นอย่างยิ่งมาเปิดตัวกันในงานนี้ นั่นก็คือ บริษัท ไมซ์สเตอร์เทคนิค จำกัด ผู้ได้รับการแต่งตั้งจาก ออดี้ เอจี ประเทศเยอรมนี ให้นำเข้าและจัดจำหน่ายออดี้ในประเทศไทยอย่างเป็นทางการ ",
  "keywords": "รถยนต์,มอเตอร์โชว์,ไมซ์สเตอร์เทคนิค,ออดี้ เอจี,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "พบกันอีกครั้งกับ อ้วนซ่า แอบซิ่ง เหมือนเช่นเคยกับอาทิตย์ที่หลาย ๆ คนอาจจะขอ “หยุดยาว” ไปเที่ยวสงกรานต์แบบนานสะใจกันไปแล้ว ยังไงซะอ้วนซ่าขอสนับสนุนนโยบายของรัฐที่ “ดื่มไม่ขับ” และ “คาดเข็มขัดนิรภัยทุกที่นั่ง” เพื่อแคล้วคลาดกลับมาอ่านเดลินิวส์กันต่อนะขอรับ ในงานมอเตอร์โชว์ปีนี้มีค่ายรถที่น่าจับตาเป็นอย่างยิ่งมาเปิดตัวกันในงานนี้ นั่นก็คือ บริษัท ไมซ์สเตอร์เทคนิค จำกัด ผู้ได้รับการแต่งตั้งจาก ออดี้ เอจี ประเทศเยอรมนี ให้นำเข้าและจัดจำหน่ายออดี้ในประเทศไทยอย่างเป็นทางการ ถือได้ว่าเป็นการเปิดศักราชใหม่ให้กับแบรนด์ออดี้ รถยนต์ล้ำสมัย สมรรถนะสูงจากประเทศเยอรมนีอีกครั้ง มาคราวนี้ไมซ์สเตอร์ เทคนิค ขนรถยนต์ออดี้มาเกือบจะครบทุกไลน์ เริ่มตั้งแต่ ครอสโอเวอร์รุ่นใหม่ล่าสุดหน้าตาเฉียบคมล้ำสมัยขนาดพอฟัดพอเหวี่ยงกับออดี้ คิว2 35 ทีเอฟเอสไอ มาพร้อมเครื่องยนต์ 4 สูบเบนซิน เทอร์โบ ขนาด 1.4 ลิตร 150 แรงม้า ราคาเริ่มต้นที่ 2.299 ล้านบาท และค่อย ๆ ไล่ขนาดขึ้นไปเรื่อย ๆ กับ คิว3, คิว5 และใหญ่สะใจที่สุดไปกับคิว7 เอสยูวีที่มีพื้นฐานทางวิศวกรรมร่วมกับ ปอร์เช่ คาเยนน์ ราคาเริ่มต้นที่ 4.499 ล้านบาท กับรุ่นคิว7 40 ทีเอฟเอสไอ ควอทโทร เครื่องยนต์ 4 สูบ 2.0 ลิตร เทอร์โบ 252 แรงม้า แรงบิดสูงสุดถึง 370 นิวตัน-เมตร ความเร็วตีนปลายระดับ 233 กม./ชม. แต่ถ้าหากเพิ่มเงินอีกนิดเป็น ราคา 4.999 ล้านบาท ก็จะได้รุ่นคิว7 45 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ ที่มากับเครื่องยนต์เบนซิน วี6 ขนาด 3.0 ลิตร 333 แรงม้า ทั้ง 2 รุ่นส่งกำลังผ่านเกียร์อัตโนมัติ 8 สปีดและขับเคลื่อน 4 ล้อตลอดเวลา เรียกได้ว่าโดนใจเศรษฐีแน่นอน ส่วนรถเก๋งนั้นส่งพรีเมียมซีดานตัวเก่งอย่างเอ4 และเอ6  มาชิงตลาดราคาเริ่มต้นที่ 2.699 ล้านบาท กับรุ่นเอ440 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ เครื่องยนต์ 2.0 ลิตร 190 แรงม้า ไปจนถึง 3.199  ล้านบาท กับรุ่นเอ6 35 ทีเอฟเอสไอ ควอทโทร ซีดานหรูเครื่องยนต์ 4 สูบ 1.8 ลิตรเทอร์โบ แต่มีกำลังมากถึง 190 แรงม้า แต่ถ้าคุณเป็นขาซิ่ง ก็ยังมีเอ4 45 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ ที่มาพร้อมเครื่องยนต์ 4 สูบ 2.0 ลิตรเทอร์โบ 252 แรงม้าให้ได้เป็นเจ้าของในราคา 3.149 ล้านบาท ส่วนขาซิ่งนั้นมีให้เลือก 3 สไตล์ เริ่มต้นด้วยคอมแพ็ค คูเป้ที่มีชื่อเสียงมาช้านานอย่าง รุ่นทีทีที่มาในชื่อรุ่นว่าทีที 45 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ เครื่องยนต์ 4 สูบเทอร์โบ 2.0 ลิตร 230 แรงม้า ขับเคลื่อน 4 ล้อตลอดเวลาเพื่อความหนึบในการเกาะถนน แต่ถ้าชอบความหรูหราในแบบลักชัวรี่ คูเป้ ต้องเป็นรุ่นเอ5 ที่เริ่มต้นด้วยรุ่นเอ5 40 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ 190 แรงม้า ขับเคลื่อนล้อหน้า กับราคา 3.699 ล้านบาท และถ้าจ่ายเพิ่มเล็กน้อยเป็น 4.299 ล้านบาทก็จะได้รุ่น เอ5 45 ทีเอฟเอสไอ ควอทโทร เอส-ไลน์ ขับเคลื่อน 4 ล้อ 252 แรงม้า ส่วนใครที่ชอบสไตล์ ซูเปอร์คาร์ ก็สามารถเลือกรุ่นอาร์ 8 ซูเปอร์คาร์ เครื่อง วี10 ขนาด 5.2 ลิตร มาพร้อมความเร็วปลายระดับท้ามฤตยู 320 กม./ชม. ราคา 18.999 ล้านบาท แน่นอนว่าการกลับมาครั้งนี้เค้าเอาจริงทั้งด้านราคาที่เย้ายวนใจ และบริการหลังการขายที่ใจปามอบความอุ่นใจ 5 ปี หรือ 150,000 กม. อีกด้วย ใครที่เบื่อหน้าเดิม ๆ อยากลองแบรนด์พรีเมียมทางเลือกใหม่จากเยอรมนีอย่าลืมไปลองดูได้ที่โชว์รูมของไมซ์ สเตอร์ เทคนิค หรือเข้าไปชมรายละเอียดได้ที่ www.audi.co.th กันได้เลยขอรับท่าน.",
  "url": "https://www.dailynews.co.th/it/566997",
  "date": "2017-06-03T22:03:34.559Z"
}