{
  "id": 567385,
  "title": "\"รมว.ดีอี\"ถก\"กสทช.\"ร่วมมือพัฒนาไทยแลนด์ 4.0 | เดลินิวส์",
  "description": "หารือร่วมพัฒนาไทยแลนด์ 4.0 ด้าน กสทช. ชง 6 ประเด็นสำคัญ เพื่อนำเข้าที่ประชุมบอร์ดดีอี 20 เม.ย.นี้  \r\n",
  "keywords": "ดร.พิเชฐ ดุรงคเวโรจน์, กระทรวงดีอี, ฐากร ตัณฑสิทธิ์, กสทช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (10 เม.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (สำนักงาน กสทช.) ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวภายหลังหารือกับ พล.อ.อ.ธเรศ ปุณศรี ประธาน กสทช. และคณะกรรมการกสทช.ว่า การมาหารือครั้งนี้ เพื่อสร้างเอกภาพในการทำงาน การพัฒนาเรื่องใหญ่ๆ ที่ทำให้ประเทศไทยเป็นดิจิตอลไทยแลนด์ที่สมบรูณ์แบบ รวมถึงการพัฒนาด้านต่างๆ อาทิ การร่วมมือกับภาคเอกชน การเอื้อให้อุตสาหกรรมมาใช้งานดิจิตอลมากขึ้น รวมถึงเรื่องกฎหมาย โดย กระทรวงดีอีจะกำกับดูแลนโยบาย ส่วน กสทช.จะกำกับดูแลในเชิงการปฏิบัติ โดยมีเป้าหมายเดียวกันในการพัฒนาที่มีดิจิตอลเป็นตัวตั้ง และเพื่อสร้างความเปลี่ยนแปลงทางดิจิตอลสู่ไทยแลนด์ 4.0  นายฐากร ตัณฑสิทธิ์ เลขาธิการ กสทช. กล่าวว่า กสทช.ได้เสนอแผนงาน 6 เรื่องเพื่อให้ รมว.ดีอี นำเสนอที่ประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ (บอร์ด ดีอี) ที่มีพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีเป็นประธาน ในวันที่ 20 เม.ย.60 ประกอบด้วย 1. แผนประมูลคลี่นความถี่ 2600, 1800, 850 เมกกะเฮิร์ตซ ที่จะผลักดันให้มีการประมูลภายในปีนี้ เพื่อขับคลื่นเศรษฐกิจให้เดินหน้า 2.การจัดระเบียบสายสื่อสารโทรคมนาคมลงดิน 3. ความคืบหน้าโครงการเน็ตประชารัฐที่ กสทช.รับผิดชอบ โดย กสทช.จะบูรณาการการทำงานร่วมกับกระทรวงดีอีให้มีความชัดเจนเพิ่มมากขึ้น  4. การนำเงินรายได้และเงินประมูลคลื่นของกสทช.ส่งเข้ากองทุนดีอีตามพ.ร.บ.ดีอี อย่างละ 15% 5. การแก้ไขกฎหมายที่เกี่ยวข้อกับ กสทช. อาทิ พ.ร.บ.องค์กรจัดสรรคลื่นความถี่และกำกับกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคม พ.ศ. ...  เพื่อให้สอดคล้องกับรัฐธรรมนูญพ.ศ.2560 โดยสำนักงานมีการตั้งคณะกรรมการขึ้นมาพิจารณาให้แล้วเสร็จภายใน 60-90 วัน และ 6.การเชิญผู้ประกอบการในอาเซียนมาประชุมพิจารณาแนวทางบริหารกำกับดูแลธุรกิจที่ให้บริการบนโครงข่ายสื่อสารโทรคมนาคม หรือ OTT (Over The Top) ในวันที่ 12-13 กันยายน 2560 ณ ประเทศไทย  ",
  "url": "https://www.dailynews.co.th/it/567385",
  "date": "2017-06-03T22:03:20.769Z"
}