{
  "id": 567354,
  "title": "กูเกิลเผยวันหยุดสงกรานต์ปีที่แล้วคนไทยดูคลิปกันนาน | เดลินิวส์",
  "description": "กูเกิลเผย พฤติกรรมคนไทยช่วงสงกรานต์ปีที่แล้ว ช่วงวันหยุดสงกรานต์ ดูวิดีโอสูงถึง 78 %",
  "keywords": "กูเกิล,คลิปวิดีโอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "กูเกิล ( Google)  เปิดเผยข้อมูลเชิงลึกพฤติกรรมการชมวิดีโอของคนไทย   ปีที่แล้วยอดการชมวิดีโอในช่วงเทศกาลสงกรานต์โตขึ้นถึง 78% เมื่อเทียบแบบปีต่อปี พ.ศ. 2558 กับ พ.ศ. 2559 Google จัดทำการสำรวจดังกล่าวเพื่อศึกษาว่า มีการชมวิดีโอบน YouTube ช่วงสงกรานต์ปีที่ผ่านมาอย่างไร และผู้ชมอะไรในช่วงวันหยุดดังกล่าวและปัจจัยแวดล้อมต่างๆ  สำหรับนักการตลาด จากพฤติกรรมการชมวิดีโอในปี 2559 นี่คือสิ่งที่เราคาดว่าจะเกิดขึ้นในช่วงเทศกาลสงกรานต์ในประเทศไทย พบว่า คนไทยดู YouTube เพื่อสิ่งเหล่านี้:  1 เคล็ดลับการแต่งหน้าสวยไม่กลัวน้ำ   ในช่วงเทศกาลสงกรานต์ คนไทยจำนวนมากจะออกมาเล่นสาดน้ำกันตามท้องถนน มีทั้งพกขันสาดน้ำและปืนฉีดน้ำมามอบความชุ่มฉ่ำให้แก่เพื่อนบ้านและผู้คนที่สัญจรผ่านไปมา ซึ่งถึงแม้จะเปียกโชกทั้งตัวแต่คนไทยก็ยังอยากสวยและดูดีเสมอ  ครีเอเตอร์ชาวไทยหลายคนได้นำเสนอเคล็ดลับการแต่งหน้าสวยกันน้ำไว้ให้แล้ว เพื่อให้ทุกคนฉลองเทศกาลสาดความสุขนี้ร่วมกับครอบครัวและเพื่อนๆ 2 ความรื่นเริงขำขัน ขณะที่ทั่วประเทศเฉลิมฉลองวันขึ้นปีใหม่ไทย จะมีช่วงเวลามากมายที่เราสนุกสนานและมีคุณค่าหากได้แบ่งกันกัน เหล่าครีเอเตอร์มักจะแบ่งปันประสบการณ์ที่สร้างความเบิกบานใจและหลากหลายมุมมองเกี่ยวกับเทศกาลสงกรานต์ โดยเฉพาะเหตุการณ์หรือกิจกรรมที่เกิดขึ้นรอบๆ ตัวของพวกเขา เช่น ความสนุกสนานจากการสาดน้ำตามท้องถนน หรือ ลีลาการเเดนซ์ของผู้คนอย่างเมามันส์บนถนนหลายสาย 3 เรื่องราวความบันเทิง  จากผลสำรวจพบว่าคนไทยชื่อชอบเรื่องราวความบันเทิงในช่วงเทศกาล อย่างเช่น โชว์ต่างๆ ที่อยู่ในธีมของสงกรานต์ รายการพูดคุยกับแขกรับเชิญและสิ่งที่เป็นไฮไลท์ในช่วงเวลานี้ คนไทยชื่นชอบการเฉลิมฉลองสงกรานต์ด้วยดนตรีและการออกสเต็ปแดนซ์ ซึ่งเนื้อหาความบันเทิงนี้จะเป็นเนื้อหาที่พวกเขาชมร่วมกันที่บ้านกันในครอบครัวใหญ่ที่มีทั้งเด็กและผู้สูงอายุ    ",
  "url": "https://www.dailynews.co.th/it/567354",
  "date": "2017-06-03T22:03:22.755Z"
}