{
  "id": 567420,
  "title": "วช.นำทัพนักวิจัยไทยกวาดสิ่งประดิษฐ์โลกเจนีวา | เดลินิวส์",
  "description": "“ประจิณ”ปลื้มผลงานวิจัยไทยคว้ารางวัลสูงสุดในเวทีสิ่งประดิษฐ์นานาชาติที่เจนีวา  วช.เผยส่งเข้าประกวด 91 ผลงานจาก32 หน่วยงาน  กวาดมากว่า 100 รางวัล",
  "keywords": "นักวิทยาศาสตร์,เจนีวา,ชนะเลิศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(10 เมษายน 2560) ที่สำนักงานคณะกรรมการวิจัยแห่งชาติ (วช.)  จัดแถลงข่าว “การนำผลงานวิจัยและสิ่งประดิษฐ์ไทยร่วมประกวดและจัดแสดงนิทรรศการในเวทีนานาชาติ”  โดย มีพลอากาศเอก ประจิน จั่นตอง  รองนายกรัฐมนตรี เป็นประธานในการแถลงข่าวพร้อมมอบประกาศนียบัตรแก่นักวิจัย และนักประดิษฐ์ พลอากาศเอก ประจิน  กล่าวว่า ประเทศไทยจะหลุดพ้นจากกับดักการเป็นประเทศรายได้ปานกลาง เพื่อขึ้นสู่การเป็นประเทศที่พัฒนาแล้วได้นั้น จําเป็นต้องอาศัยความก้าวหน้าจากการวิจัยและพัฒนาตลอดจนการสร้างสรรค์ผลงานประดิษฐ์คิดค้น และนวัตกรรมที่มีความแตกต่าง   ซึ่งรัฐบาลมุ่งมั่นที่จะปฏิรูประบบวิจัย เพื่อใช้เป็นกลไกสําคัญ ในการขับเคลื่อน และยกระดับการพัฒนาประเทศในหลายมิติ   ทั้งนี้การสร้างและส่งเสริมบุคลากรวิจัยเป็นประเด็นหนึ่งที่รัฐบาลได้กําหนดมาตรการ และพยายามวางระบบรองรับเพื่อให้ได้นักวิจัยมืออาชีพที่มีจํานวนเพียงพอต่อความต้องการของประเทศ และเพียงพอต่อการผลักดันให้ประเทศไทยก้าวขึ้นสู่ผู้นําในเวทีโลก ทั้งนี้การนําผลงานของนักประดิษฐ์ไทยเข้าร่วมประกวดและจัดแสดง นิทรรศการในเวทีระดับนานาชาติ นับว่าเป็นโอกาสอันดีที่นักวิจัยและนักประดิษฐ์ของไทยจะได้เผยแพร่ผลงาน และแสดงความรู้ความสามารถในการประดิษฐ์คิดค้น สิ่งที่เป็นประโยชน์ต่อสายตาของชาวโลก และมีโอกาสเปิดโลกทัศน์ สั่งสมประสบการณ์เพิ่มเติมจากการแลกเปลี่ยนเรียนรู้ถึงความก้าวหน้าของเทคโนโลยีด้านต่างๆ  นอกจากนี้ ยังเป็นการส่งเสริมความร่วมมือด้านการวิจัยและการประดิษฐ์คิดค้นระหว่างประเทศ      ซึ่งจะทําให้ไทยได้เข้าไปมีบทบาทด้านการวิจัยและการประดิษฐ์คิดค้นในเวทีระดับสากลด้วย                พลอากาศเอก ประจิน   กล่าวอีกว่า  เป็นที่น่ายินดีอย่างยิ่ง    ที่ผลงานนักประดิษฐ์ไทย ได้รับรางวัลสูงสุดของงาน “45th International Exhibition of Inventions Geneva” ในครั้งนี้  ซึ่งแสดงให้เห็นถึงความสามารถและศักยภาพของนักวิจัยไทยเป็นที่ยอมรับในระดับสากล             ด้านศาสตราจารย์ นายแพทย์สิริฤกษ์   ทรงศิวิไล  เลขาธิการคณะกรรมการวิจัยแห่งชาติ กล่าวว่า วช. ได้ส่งเสริมและสนับสนุนนักวิจัยและนักประดิษฐ์ไทยในการนำผลงานที่มีคุณภาพและมีศักยภาพเข้าร่วมแสดงนิทรรศการและประกวดผลงานในเวทีระดับนานาชาติ  ซึ่งที่ผ่านมา วช. ได้นำนักวิจัยและนักประดิษฐ์ไทยไปคว้ารางวัลเกียรติยศจากหลายประเทศ  และล่าสุดได้ไปสร้างชื่อเสียงที่ กรุงเจนีวา  สมาพันธรัฐสวิส ในงาน “45th International Exhibition of Inventions Geneva” ระหว่างวันที่ 29 มีนาคม – 2 เมษายน ที่ผ่านมา             สำหรับการประกวดครั้งนี้ วช. ได้นำนักวิจัย นักประดิษฐ์ไทย เข้าร่วมประกวด จำนวน 91 ผลงาน จาก 32 หน่วยงาน  โดยผลงานของนักวิจัยและนักประดิษฐ์ไทยสามารถคว้ารางวัลสูงสุดของงาน     คือ รางวัล Grand Prix (Grand Prix du Salon International des Inventions de Geneve) จากผลงานเรื่อง “การตรวจคัดกรองผู้ป่วยโรคเบาหวานขึ้นจอตาอย่างอัตโนมัติจากภาพถ่ายจอตาในรูปแบบแอพพลิเคชั่นบนสมาร์ทโฟน”  หรือ DeepEye  ซึ่งมีรองศาสตราจารย์  ดร. จาตุรงค์  ตันติบัณฑิต  เป็นหัวหน้าคณะผู้วิจัย ร่วมกับผู้ช่วยศาสตราจารย์นายแพทย์ณวพล  กาญจนารักษ์   จาก มหาวิทยาลัยธรรมศาสตร์  งานวิจัยดังกล่าวใช้เทคโนโลยีปัญญาประดิษฐ์หรือเอไอ ที่มีความแม่นยำสูง มาประยุกต์ใช้งานผ่านแอพลิเคชั่นบนสมาร์ทโฟน โดยสามารถเชื่อมต่อกับกล้องถ่ายภาพจอตาแบบพกพารุ่นใดก็ได้  ช่วยให้บุคลากรด้านสาธารณสุขสามารถคัดกรองโรคเบาหวานขึ้นจอตาได้อย่างถูกต้องแม่นยำก่อนที่จะส่งต่อไปยังจักษุแพทย์ ที่ยังขาดแคลน ช่วยลดความรุนแรงของโรคและสามารถรักษาได้อย่างทันท่วงที นอกจากนี้ นักวิจัย นักประดิษฐ์ไทย ยังได้รับรางวัลสำคัญ ประกอบด้วย รางวัลเหรียญทองเกียรติยศ จำนวน 9 ผลงาน รางวัลเหรียญทอง  จำนวน  22 ผลงาน รางวัลเหรียญเงิน   จำนวน 37 ผลงาน รางวัลเหรียญทองแดง   จำนวน 22 ผลงาน และรางวัลพิเศษ   จากประเทศต่าง ๆ จำนวน 24 รางวัล   โดยผลงานของประเทศไทยที่เข้าร่วมประกวดในครั้งนี้มาจากผลงานที่เคยได้รับรางวัลและนำเสนอในเวทีระดับประเทศ ได้แก่ รางวัลสภาวิจัยแห่งชาติ และเวทีอื่น ๆ",
  "url": "https://www.dailynews.co.th/it/567420",
  "date": "2017-06-03T22:03:25.129Z"
}