{
  "id": 567774,
  "title": "แอพสโตร์ร่วมฉลองสงกรานต์กับคนไทย | เดลินิวส์",
  "description": "แอพสโตร์ของแอปเปิล ร่วมฉลองเทศกาลสงกรานต์กับคนไทย ปล่อยคอลเล็คชั่นพิเศษ สวัสดีวันสงกรานต์ รวมแอพเกมและแอพดีๆ สำหรับช่วงวันหยุดพักผ่อนกับครอบครัว",
  "keywords": "ไอโฟน,ไอแพด,สวัสดีวันสงกรานต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เพื่อร่วมเฉลิมฉลองเทศกาลสงกรานต์ Apple Store ปล่อยคอลเลคชั่นพิเศษในชื่อ ‘สวัสดีวันสงกรานต์’ เติมความสดชื่นช่วงวันหยุดให้กับชาวไทย กับเกมสนุกๆ รวมถึงแอพดีๆ เอาใจคนอยากอยู่บ้านเพื่อใช้เวลากับครอบครัวและคนใกล้ชิด ไม่ว่าคุณจะออกไปเล่นน้ำให้ชุ่มฉ่ำหรือไม่ก็ตาม กลุ่ม ได้หมดถ้าสดชื่น (A time to refresh): สนุกกับเกมที่มีธีมเกี่ยวกับน้ำ ได้แก่  Float:  ลอยตัวแบบชิลๆ บนสายน้ำ เกมฝึกสมาธิที่ท้าทายฝีมือได้ไม่เบา  Go Surf: โต้คลื่นลูกใหญ่ท้าลมร้อน เกมกราฟฟิกสวย เก็บแต้มเพื่อรั้งตำแหน่งมือโปร   Riptide Genegade: มันส์ไปกับ hydrojet racing แห่งอนาคต   Ace Fishing Wide Catch: เกมตกปลา 3 มิติกลางมหาสมุทรสีคราม ◦Flip Diving: กระโดดหน้าผาในท่าผาดโผนสุดตื่นเต้น ◦High Dive: กระโดดน้ำท้าทายความสูง  ◦Fish Out of Water!: สนุกกับการจับฝูงปลาใจกล้าที่หนีน้ำขึ้นมาอยูบนท้องฟ้า  ◦Zen Koi: เพลินไปกับการเดินทางของฝูงปลาแสนสวย กลุ่ม เหนื่อยนักก็พักหน่อย (A time to relax): เพลิดเพลินไปกับความบันเทิง  เช่น  Netflix:  เอนหลังดูหนังดัง ซีรีส์เด็ด ได้ไม่อั้น   Viki: รายการทีวีและหนังดังจากเกาหลี จีน ญี่ปุ่น ใต้หวันและไทย  IndieFlix: รายการตลก สารคดี ซีรียส์ ภาพยนตร์อานิเมชั่น รายการทีวีสุดคลาสสิก และอีกมากมาย   Fictionlog: นิยายออนไลน์ ใหม่สด อัพเดททุกวันOOKBEE: ร้านหนังสือออนไลน์ มีครบทุกอย่างในแอพเดียว   Sing! Karaoke by Smule: ร้องเพลงดัง  Colouring Book Colorfy: เพลินกับการระบายสีแต่งแต้มจินตนาการ หมวดเก็บช่วงเวลาดีๆ ของครอบครัว (A time with family): บันทึกความทรงจำดีๆของคุณและครอบครัวด้วยภาพถ่ายและวีดีโอ  ทั้ง Beauty Plus: เพิ่มฟิลเตอร์กิ๊บเก๋ต้อนรับวันสงกรานต์ เพื่อทุกภาพเซลฟี่  MakeupPlus: แต่งรูปเซลฟี่ให้สวยดั่งใจ   Fabby: แต่งรูปและวีดีโอให้เหมือนกับมือโปร  Snow: ถ่ายวีดีโอสนุกๆ แล้วแชร์ให้กับเพื่อนฝูงSpincle: สนุกกับกล้องวีดีโอแบบ 360 องศา  Polarsteps: เก็บทุกเรื่องราวของการเดินทางไว้ในแอปฯ เดียว และย้อนดูความทรงจำดีๆ นี้ได้อีกครั้งกับเวอร์ชันอัลบั้มรูปถ่ายสุดประทับใจ   VOLO: บันทึกการเดินทางของคุณเพื่อเก็บเกี่ยวความทรงจำสุดประทับใจ  Day One Journal: บันทึกช่วงเวลาสุดประทับใจหรือเรื่องราวพิเศษในชีวิต เพลิดเพลินกับคอลเลคชั่นสวัสดีวันสงกรานต์ได้ที่ Appstore.com/songkran บน iPhone และ iPad ตั้งแต่วันนี้ถึงวันที่ 17 เมษายน 2560  ",
  "url": "https://www.dailynews.co.th/it/567774",
  "date": "2017-06-03T22:03:27.457Z"
}