{
  "id": 568334,
  "title": "ซูซูกิ สวิฟท์ อาร์เอ็กซ์ ทู จัดหนัก...อย่างคุ้มค่า | เดลินิวส์",
  "description": "ซูซูกิ มอเตอร์ จัดเต็มส่งท้ายสวิฟท์รุ่นปัจจุบันด้วยสโลแกน “ล้ำ..ที่สไตล์สุด..กับทุกฟังก์ชั่น” โดยการรวมเอาอุปกรณ์ตกแต่งและสิ่งอำนวยความสะดวกต่าง ๆ ที่เคยติดตั้งไว้ในสวิฟท์ อาร์เอ็กซ์ และสวิฟท์ ไซ",
  "keywords": "ซูซูกิ มอเตอร์,สวิฟท์ อาร์เอ็กซ์,สวิฟท์ ไซ,อาร์เอ็กซ์ ทู,เดลินิวส์ยานยนต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ซูซูกิ มอเตอร์ จัดเต็มส่งท้ายสวิฟท์รุ่นปัจจุบันด้วยสโลแกน “ล้ำ..ที่สไตล์สุด..กับทุกฟังก์ชั่น” โดยการรวมเอาอุปกรณ์ตกแต่งและสิ่งอำนวยความสะดวกต่าง ๆ ที่เคยติดตั้งไว้ในสวิฟท์ อาร์เอ็กซ์ และสวิฟท์ ไซ มาไว้สวิฟท์รุ่นใหม่ “อาร์เอ็กซ์ ทู” แต่ยังคงตั้งราคาไว้เท่าเดิมที่ 599,000 บาทการปรับโฉมภายนอกของสวิฟท์ในครั้งนี้ประกอบไปด้วยชุดโคมไฟหน้าใหม่จากรุ่นอาร์เอ็กซ์ซึ่งตัวโคมรุ่นนี้มีสีภายในโคมเป็นสีดำส่วนไฟสูงและไฟต่ำก็จะเป็นแบบ “เฮชไอดี” ที่ให้ความสว่างมากขึ้นพร้อมทั้งติดตั้งระบบปรับความสูงต่ำของไฟหน้าแบบอัตโนมัติที่ช่วยปรับลำแสงไฟหน้าไม่ให้พุ่งทำมุมสูงขึ้นเมื่อบรรทุกสัมภาระที่มีน้ำหนักมาก ๆ จนกดให้ท้ายรถเตี้ยลง ส่วนไฟตัดหมอกด้านล่างจะใช้ของรุ่นไซที่มีไฟเดย์ไทม์แบบแอลอีดี ล้อแม็กเป็นลายเดียวกันกับของไซแต่พ่นสีดำกันเมทาลิก ขนาด 16 นิ้ว ใส่กับยางขนาด 185/55R16 ด้านท้ายรถติดสปอยเลอร์หลังขนาดใหญ่แบบเดียวกับของรุ่นอาร์เอ็กซ์กับเปลี่ยนเสาอากาศมาใช้แบบครีบปลาฉลาม ไฟท้ายมาใช้ของรุ่นอาร์เอ็กซ์ที่จะเปลี่ยนตำแหน่งของโคมไฟสีขาว จากแนวตั้งมาเป็นแนวนอนและติดสัญลักษณ์ “สวิฟท์ อาร์เอ็กซ์ ทู” ที่ด้านท้ายของรถ การตกแต่งภายในห้องโดยสารยังคงเน้นความคมเข้มของโทนสีดำเทา กับเสริมความสปอร์ตด้วยคิ้วสีเงินยวง สำหรับตัวเบาะนั่งของรุ่นอาร์เอ็กซ์ ทู นั้นเป็นเบาะรุ่นมาตรฐานที่หุ้มด้วยผ้าสีดำเทา โดยส่วนตัวแล้วคิดว่าอย่างน้อยเบาะของรุ่นพิเศษอย่างอาร์เอ็กซ์ ทู ควรเป็นเบาะผ้าที่เย็บตะเข็บด้วยเส้นด้ายคู่สีเงิน แบบอาร์เอ็กซ์ หรือถ้าจะให้สุด ๆ ไปเลย ก็ควรใช้เบาะของสวิฟท์ ไซ ที่เป็นหนังผสมผ้าขลิบเส้นสีขาวมาใส่จะดีกว่า สำหรับทัศนวิสัยโดยรวมจากตำแหน่งคนขับสวิฟท์เป็นรถที่มีมุมมองด้านหน้ากว้างขวางและมีจุดอับน้อยเช่นเดียวกับมุมมองที่ผ่านกระจกมองข้างขนาดใหญ่ ส่วนมุมมองด้านหลังติดตรงตัวหมอนรองศีรษะที่อยู่ค่อนข้างสูงทำให้มีปัญหาในการมองพอสมควร ส่วนอุปกรณ์อำนวยความสะดวกในการขับขี่ของสวิฟท์ อาร์เอ็กซ์ ทู อาทิระบบตั้งความเร็วเดินทาง ระบบเกียร์อัตโนมัติ แบบซีวีที 7 สปีด พร้อมก้านแพดเดิลชิพที่ผู้ขับสามารถเลือกเปลี่ยนเกียร์ด้านหลังของพวงมาลัยได้เอง เรื่องความสะดวกสบายภายในห้องโดยสารสำหรับ 2 คนหน้ากว้างขวางนั่งสบายไหล่ไม่ชนกัน เบาะและพวงมาลัยปรับได้หลายทิศทาง จึงช่วยให้สามารถปรับท่านั่งได้อย่างเหมาะสม ส่วนความกว้างของห้องโดยสารตอนหลังต้องขึ้นอยู่กับขนาดตัวของคนนั่งหน้าด้วย แต่โดยรวมแล้วโปร่งโล่งสบายดีเพราะฐานล้อมีขนาดความยาวถึง 2,430 มม. และยังมีอุโมงค์กลางพื้นรถที่เตี้ยอีกด้วย เบาะหลังสามารถพับลงไปได้แบบ 40/60 เมื่อต้องการพื้นที่บรรทุกที่ใต้พื้นห้องเก็บสัมภาระไม่มียางอะไหล่ให้แต่จะให้ชุดน้ำยาอุดรูรั่ว (ขนาดเล็ก) กับปั๊มลมไฟฟ้ามาแทน ในด้านสมรรถนะนั้นสวิฟท์เป็นรถอีโคคาร์ที่มีเครื่องขนาดใหญ่ที่สุด ด้วยความจุกระบอกสูบ 1,242 ซีซี ทำให้มีแรงม้าสูงสุด 91 ตัว และแรงบิด118 นิวตัน-เมตร ประกอบกับน้ำหนักตัวแค่ 975 กก. จึงทำให้สวิฟท์มีอัตราเร่งออกตัวที่ว่องไวและสามารถเร่งแซงช่วงความเร็วไม่เกิน 100 กม./ชม. ได้น่าพอใจ สำหรับความเร็วสูงสุดทำได้ถึง 170 กม./ชม. โดยมีอัตราสิ้นเปลืองน้ำมันเฉลี่ยอยู่ประมาณ 16 กม./ลิตร และสามารถใช้น้ำมันอี 20 ได้ การตอบสนองของพวงมาลัยมีความแม่นยำและมีน้ำหนักที่กำลังดี ส่วนระบบช่วงล่างมีการปรับให้มีความหนึบขึ้น ช่วยให้การทรงตัวที่ความเร็วสูง ๆ มีความมั่นคงขึ้นอย่างชัดเจน และเป็นจุดนี้ทำให้รู้สึกชอบสวิฟท์มากขึ้นอีกเยอะเลย การทำงานของระบบเบรกที่ใช้จะแบบหน้าดิสก์หลังดรัมวางใจได้เมื่อต้องหยุดรถกระทันหัน เพราะติดตั้งระบบป้องกันล้อล็อกตายและระบบเสริมแรงเบรกมาให้ด้วย โดยรวมแล้วสวิฟท์ อาร์เอ็กซ์ ทู ไม่ใช่การทิ้งทวนของรถรุ่นนี้ แต่เป็นการจัดหนักส่งท้ายก่อนจะเปิดตัวสวิฟท์รุ่นใหม่ (ในต่างประเทศที่เปิดตัวไปแล้ว) ดังนั้นสำหรับใครที่มองหารถอีโคคาร์ที่คุ้มค่า ซูซูกิ สวิฟท์ อาร์เอ็กซ์ ทู ก็ถือว่าเป็นทางเลือกที่น่าสนใจ ด้วยสมรรถนะที่ดี มีความประหยัด ติดอุปกรณ์อำนวยความสะดวกมาให้เยอะ แต่ขายในราคาเดิม. ........................................................................... สมฤกษ์ รื่นสัมฤทธิ์  ",
  "url": "https://www.dailynews.co.th/it/568334",
  "date": "2017-06-03T22:08:54.388Z"
}