{
  "id": 568330,
  "title": "ลมเปลี่ยนทิศ | เดลินิวส์",
  "description": "ผ่านไป 1 สัปดาห์แล้ว สำหรับงานแสดงรถยนต์ “บางกอก อินเตอร์เนชั่นแนลมอเตอร์โชว์ 2560” ของค่ายกรังด์ปรีซ์ อินเตอร์เนชั่นแนล ซึ่งในปีนี้ก็จัดได้ยิ่งใหญ่เหมือนเช่นเคย พร้อมทั้งมีค่ายรถหน้าใหม่มาเปิดตัว",
  "keywords": "ลมเปลี่ยนทิศ,มอเตอร์โชว์,เดลินิวส์ยานยนต์,สุดสัปดาห์ยานยนต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "สุขสันต์เทศกาลสงกรานต์ขอรับท่านผู้อ่าน อ้วนซ่า แอบซิ่ง เชื่อว่าท่านผู้อ่านจำนวนไม่น้อยคงจะกำลังเตรียมตัวเดินทางกลับจากบ้านเกิด หรือจากสถานที่ท่องเที่ยวมายังถิ่นพำนักเพื่อการทำมาหากินกันแล้ว ยังไงก็ขออวยพรให้เดินทางกลับโดยสวัสดิภาพ และรัดเข็มขัดนิรภัยทุกที่นั่งเพื่อความปลอดภัย และแล้วก็ผ่านไป 1 สัปดาห์แล้ว สำหรับงานแสดงรถยนต์ “บางกอก อินเตอร์เนชั่นแนลมอเตอร์โชว์ 2560” ของค่ายกรังด์ปรีซ์ อินเตอร์เนชั่นแนล ซึ่งในปีนี้ก็จัดได้ยิ่งใหญ่เหมือนเช่นเคย พร้อมทั้งมีค่ายรถหน้าใหม่มาเปิดตัว แบรนด์เก่าแก่จากเยอรมนีอย่าง“ออดี้” อีกครั้ง ดังเช่นที่บอกเล่าไปแล้วในสัปดาห์ที่ผ่านมา แน่นอนว่าเมื่อจบงานไปแล้วก็ต้องมีการรวมยอดจองรถยนต์ในงานเพื่อใช้ในการประเมินทิศทางการขาย และวางแผนการตลาดในอีก 3 ไตรมาสที่เหลือของปีและยอดจองของรถยนต์ในปีนี้น้อยกว่่าปี 2559 เล็กน้อย จากที่เคยทำได้ 32,571 คัน ลดลงไปเหลือ 31,031 คัน แน่นอนว่า “ดาวค้างฟ้า” ขวัญใจชาวไทยอย่างโตโยต้า และ ฮอนด้า นั้นก็ผลัดกันขึ้นนำเรื่องยอดจำหน่ายสูงสุด โดยในปีนี้ตกเป็นของโตโยต้าที่ทำยอดจองกระฉูดได้ถึง 5,465 คัน และฮอนด้าตามมาที่ 5,279 คัน และทั้ง 2 แบรนด์นั้นทำสถิติดีกว่าปี 2559 ไม่น้อย คือทำยอดจองในงานได้มากกว่าเดิมถึงพันคัน เรียกได้ว่าทั้ง 2 แบรนด์ยังคงรักษาฐานลูกค้าชาวไทยไว้ได้เหนียวแน่น ตามมาด้วย “ดาวรุ่ง” ในเรื่องยอดจองต้องขอบอกเลยว่าดาวรุ่นดวงนี้ “น่าทึ่ง” มากนั่นก็คือแบรนด์ที่ไม่มีรถราคาย่อมเยาต่ำกว่าล้านบาทเลยเสียด้วย นั่นก็คือ “เมอร์เซเดส-เบนซ์” ดาวสามแฉกขวัญใจเศรษฐีไทย ที่ทำยอดจองเป็นอันดับ 5 ด้วยจำนวนยอดจอง 2,090 คัน! เรียกว่าเป็นปีทองของเบนซ์ ด้วยการที่มีสินค้าที่โดนใจตลาด และเป็นที่น่าคิดว่า เราได้ยินข่าวชาวบ้านโอดครวญว่าเศรษฐกิจไม่ดี แต่คนไทยจองรถเบนซ์มากเป็นประวัติการณ์ โดยรถรุ่นใหม่ที่ได้รับความนิยมอย่างล้นหลามก็เห็นจะเป็นรุ่นอี-คลาส นั่นเอง ดาวรุ่งอีกดวงที่แม้จะดวงเล็ก ๆ แต่ก็น่าจับตา นั่นก็คือ “ออดี้” ที่ขอแบ่งยอดจองไป 184 คัน แซงหน้ารถหรูจากสวีเดนอย่างวอลโว่ และญี่ปุ่นอย่างเลกซัสที่มีรถดีหลายรุ่น แต่ทำยอดจองไปได้เพียง 140 คันและ 116 คันตามลำดับไปได้อย่างน่าประหลาดใจ งานนี้น่าจะมาจากราคาที่ “เสี่ยสั่งลุย” เป็นแน่แท้ ส่วนค่ายซูซูกินั้นก็นับว่าทำได้ไม่เลว เพราะสามารถผลักดันตัวเองขึ้นมาอยู่ในระดับท็อปเทนได้ ด้วยยอดจอง 1,282 คัน มากกว่าปีที่ผ่านมา 28% เช่นเดียวกับค่ายบีเอ็มดับเบิลยูที่รักษาฐานลูกค้าไว้ได้กับยอดจองอันดับ 10 เหมือนเช่นเคย แต่ทำได้ดีกว่าปีที่แล้ว 15% มีดาวค้างฟ้า และดาวรุ่งแล้วก็ต้องมี “ดาวร่วง” กันบ้าง หากดูกันแล้วเห็นจะเป็นค่ายที่มีตัวเล่นหลัก ๆ อยู่ที่ “รถกระบะ” ที่น่าจะเจอมรสุม “กระบะท้าย ม.44” อาทิ อีซูซุ, ฟอร์ด, มิตซูบิชิ, เชฟโรเลต เรียกได้ว่าทีมการตลาดของค่ายกระบะต้องทำการบ้านอย่างหนักเพื่อแก้มรสุมนี้ให้จงได้ ขอให้โชคดี. ...................................................  ",
  "url": "https://www.dailynews.co.th/it/568330",
  "date": "2017-06-03T22:08:44.976Z"
}