{
  "id": 568846,
  "title": "บอร์ดกสท.คุมเข้มใบอนุญาตวิทยุ-โทรทัศน์ | เดลินิวส์",
  "description": "บอร์ดกสท. ทำความเข้าใจผู้ให้บริการวิทยุ-โทรทัศน์ ภาครัฐที่ได้รับใบอนุญาต เน้นปฏิบัติตาม พ.ร.บ.กสทช. พร้อมไฟเขียว ทีเอ็นเอ็น-เอเอสทีวี ลดหย่อนค่าธรรมเนียมใบอนุญาตรายปี",
  "keywords": "ใบอนุญาต, กสท., ภักดี มะนะเวศ, ลดหย่อนค่าธรรมเนียม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (18 เม.ย.) ที่สำนักงานกิจการกระจายเสียงกิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช) นายภักดี มะนะเวศ รองเลขาธิการ กสทช. กล่าวว่า ที่ประชุมคณะกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ (กสท.) มีมติมอบหมายให้คณะอนุกรรมการพิจารณาสัญญาสัมปทานและพิจารณาความจำเป็นการใช้คลื่นความถี่ด้านกิจการกระจายเสียงและกิจการโทรทัศน์ ชี้แจงทำความเข้าใจกับส่วนราชการ รัฐวิสาหกิจ หรือหน่วยงานของรัฐ ที่ได้รับอนุญาตให้ประกอบกิจการกระจายเสียงตาม พ.ร.บ. องค์กรจัดสรรคลื่นความถี่และกำกับการประกอบกิจการวิทยุกระจายเสียง วิทยุโทรทัศน์ และกิจการโทรคมนาคม พ.ศ. 2553 เกี่ยวกับกรอบแนวทางปฏิบัติ กรอบระยะเวลาสำหรับการดำเนินการ และแนวการกำกับดูแลของ กสทช. ประกอบด้วย 1. ระยะเวลาในการใช้งานหรือถือครองคลื่นความถี่ของส่วนราชการ รัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐ ให้นับต่อไปอีก 5 ปี ตั้งแต่วันที่ 3 เม.ย.60 โดยสิ้นสุดลงวันที่ 3 เม.ย.65 ตามคำสั่ง คสช.ที่ 76/2559  2. กรอบแนวทางปฏิบัติที่ส่วนราชการ รัฐวิสาหกิจ หรือหน่วยงานอื่นของรัฐจะต้องถือปฏิบัติภายใต้การกำกับดูแลของ กสทช. ตามมาตรา 83 แห่ง พ.ร.บ. องค์กรจัดสรรคลื่นความถี่ฯ พ.ศ.2553 โดยให้ทำความเข้าใจ ซึ่งเห็นควรเน้นย้ำกรณีประสงค์จะทำสัญญาให้บุคคลอื่นเข้าร่วมดำเนินการ ต้องปฏิบัติตามประกาศ กสทช. เรื่องหลักเกณฑ์การแบ่งเวลาให้ผู้อื่นดำเนินการ พ.ศ.2556, การจัดทำผังรายการจะต้องเป็นไปตามประกาศ กสทช. เรื่องหลักเกณฑ์การจัดทำผังรายการสำหรับการให้บริการกระจายเสียงหรือโทรทัศน์ พ.ศ.2556 และเนื้อหารายที่ออกอากาศต้องไม่ขัดหรือแย้งกับหลักเกณฑ์ที่ กสทช. กำหนดไว้ เนื้อหาต้องไม่เป็นการต้องห้ามตามมาตรา 37 แห่ง พ.ร.บ.การประกอบกิจการกระจายเสียงและกิจการโทรทัศน์ พ.ศ. 2551 หรือกำหนดให้มีรายการที่มีเนื้อหาเกี่ยวกับการส่งเสริมและคุ้มครองสิทธิผู้บริโภค ผู้พิการ และคนด้อยโอกาส นอกจากนี้ ที่ประชุม กสท.ได้เห็นชอบอัตราการลดหย่อนค่าธรรมเนียมใบอนุญาตรายปี บริษัท ไทย นิวส์ เน็ตเวิร์ค (ทีเอ็นเอ็น) จำกัด และ บริษัท เอเอสทีวี (ประเทศไทย) จำกัด รวมทั้งได้เห็นชอบผลการดำเนินการปรับปรุงคุณภาพการให้บริการโครงข่ายโทรทัศน์ภาคพื้นดินในระบบดิจิตอลของกองทัพบก บริษัท อสมท จำกัด (มหาชน) และองค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย ที่ได้มีการปรับปรุงคุณภาพการให้บริการ โดยมีพื้นที่ครอบคลุมสัญญาณโทรทัศน์ไม่น้อยกว่าร้อยละ 90 ของจำนวนครัวเรือนทั่วประเทศ.",
  "url": "https://www.dailynews.co.th/it/568846",
  "date": "2017-06-03T22:08:52.048Z"
}