{
  "id": 568965,
  "title": "ดาวเคราะห์น้อยขนาดใหญ่เฉียดโลก สดร.ยันไม่มีผลกระทบ | เดลินิวส์",
  "description": " สถาบันวิจัยดาราศาสตร์แห่งชาติ (องค์การมหาชน) กระทรวงวิทยาศาสตร์และเทคโนโลยี เผยดาวเคราะห์น้อย 2014 JO25  โคจรเฉียดโลกใกล้ที่สุดในช่วงค่ำของวันที่ 19 เมษายน 2560 (ตามเวลาในประเทศไทย) ยันไม่พุ่งชนโลกและไม่ก่อให้เกิดผลกระทบกับมนุษย์",
  "keywords": "สดร,ดาวเคราะห์น้อย,เฉียดโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ดร.ศรัณย์ โปษยะจินดา รองผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ เปิดเผยว่า  วันที่ 19 เมษายน 2560 เวลา 19:24 น. ตามเวลาในประเทศไทย ดาวเคราะห์น้อย 2014 JO25 ขนาดเส้นผ่านศูนย์กลางประมาณ 650 เมตร จะโคจรเข้าใกล้โลกมากที่สุดที่ระยะทาง 1.8 ล้านกิโลเมตร หรือประมาณ 4.6 เท่าของระยะทางจากโลกถึงดวงจันทร์                 ดาวเคราะห์น้อย 2014 JO25  ถูกค้นพบในเดือนพฤษภาคม 2557 โดยนักดาราศาสตร์ของหอดูดาวแคทาลินา สกาย เซอร์เวย์ เมืองทูซอน รัฐอริโซนา สหรัฐอเมริกา จากการตรวจสอบวงโคจรของดาวเคราะห์น้อยดวงนี้ พบว่าครั้งนี้เป็นการโคจรเข้าใกล้โลกที่สุดในรอบ 400 ปี และจะไม่เกิดขึ้นอีกอย่างน้อยในรอบ 500 ปี และเนื่องจากเป็นดาวเคราะห์น้อยที่มีขนาดใหญ่ นักดาราศาสตร์คาดการณ์ว่า  มีขนาดใหญ่กว่ากรณีอุกกาบาตตกที่เมืองเชลยาบินสก์ ประเทศรัสเซีย ประมาณ 60 เท่า นักดาราศาสตร์ทั่วโลกจึงเฝ้าจับตา และติดตามการโคจรของมันอย่างใกล้ชิด จากการคำนวณอย่างละเอียดทำให้นักดาราศาสตร์เชื่อมั่นว่า  ดาวเคราะห์น้อย 2014 JO25 จะโคจรเฉียดโลกไป เช่นเดียวกับกับดาวเคราะห์น้อยดวงอื่น ๆ ที่โคจรเฉียดโลก โดยไม่เกิดผลกระทบใด ๆ ต่อโลกและมนุษย์ แต่สำหรับนักดาราศาสตร์แล้ว การมาเยือนในระยะใกล้ของดาวเคราะห์น้อยขนาดใหญ่เช่นนี้ นับเป็นโอกาสดียิ่งที่จะสังเกตการณ์โดยใช้เรดาร์เพื่อศึกษาขนาดและรูปร่างของดาวเคราะห์น้อยดวงนี้                 ดาวเคราะห์น้อย 2014 JO25 ขณะโคจรใกล้โลกที่สุด ระหว่างวันที่ 19 - 20 เมษายน 2560 จะมีความสว่างมาก คาดว่าความสว่างปรากฏประมาณแมกนิจูด 10-11 ไม่สามารถมองเห็นได้ด้วยตาเปล่า แต่สามารถมองเห็นผ่านกล้องโทรทรรศน์ขนาดเส้นผ่านศูนย์กลางตั้งแต่ 8 นิ้วขึ้นไป ในช่วงหัวค่ำของวันที่ 19 เมษายน จะเริ่มสังเกตเห็นได้บริเวณกลุ่มดาวมังกร ตั้งแต่เวลาประมาณ 20:00 น. เป็นต้นไป                 เหตุการณ์ดาวเคราะห์น้อยขนาดเล็ก (ต่ำกว่า 10 เมตร) โคจรเข้าใกล้โลกมักเกิดขึ้นบ่อยครั้ง เช่น ในเดือนมีนาคม 2560 ดาวเคราะห์น้อย 2017 FN1 โคจรเฉียดโลกที่ระยะทางประมาณ 51,000 กิโลเมตร หรือประมาณ 0.17 เท่าของระยะทางจากโลกถึงดวงจันทร์ แต่เหตุการณ์ที่มีดาวเคราะห์น้อยขนาดใหญ่ (เส้นผ่านศูนย์กลางมากกว่า 100 เมตร) โคจรเข้ามาใกล้โลกไม่ได้เกิดขึ้นบ่อยนัก ครั้งล่าสุดเมื่อ 13 ปีก่อน ในเดือนกันยายน 2547 ดาวเคราะห์น้อย 4179 Toutatis  โคจรเข้าใกล้โลกที่ระยะประมาณ 1.2 ล้านกิโลเมตร หรือประมาณ 4 เท่าของระยะทางจากโลกถึงดวงจันทร์                 ดร.ศรัณย์ กล่าวว่า  ในส่วนของประเทศไทย สถาบันวิจัยดาราศาสตร์แห่งชาติ (องค์การมหาชน) จะใช้กล้องโทรทรรศน์ขนาด 0.7 เมตร ณ หอดูดาวเฉลิมพระเกียรติ อุทยานแห่งชาติดอยอินทนนท์ เฝ้าติดตามตำแหน่งการเคลื่อนที่ของดาวเคราะห์น้อยดวงนี้อย่างใกล้ชิด และถึงแม้ว่าดาวเคราะห์น้อย 2014 JO25 จะเป็นดาวเคราะห์น้อยขนาดใหญ่ที่โคจรเข้ามาเฉียดใกล้โลก แต่ขอยืนยันว่าจะไม่มีโอกาสชนโลก และไม่มีผลกระทบใด ๆ ต่อมนุษย์อย่างแน่นอน    ",
  "url": "https://www.dailynews.co.th/it/568965",
  "date": "2017-06-03T22:08:58.743Z"
}