{
  "id": 569100,
  "title": "\"แพชชั่นแอดส์\" ชี้สร้างแบรนด์ต้องใช้ดิจิตอลคอนเทนต์ช่วย | เดลินิวส์",
  "description": "“แพชชั่นแอดส์” นักปั้นแบรนด์พร้อมดึงผู้ประกอบการสร้างแบรนด์ผ่านดิจิตอลคอนเทนต์รับพฤติกรรมผู้บริโภคเปลี่ยน",
  "keywords": "แพชชั่นแอดส์, ชุติธร มนเทียรอาสน์, ดิจิตอลคอนเทนต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "น.ส.ชุติธร มนเทียรอาสน์ กรรมการผู้จัดการบริษัท แพชชั่น แอดส์ จำกัด ผู้ดำเนินธุรกิจที่ปรึกษาการสร้างแบรนด์ การโฆษณา และการประชาสัมพันธ์ เปิดเผยว่า บริษัทคือที่ปรึกษาสำหรับธุรกิจขนาดเล็ก ขนาดกลาง เอสเอ็มอี และธุรกิจขนาดใหญ่ ด้วยประสบการณ์ และความชำนาญด้านการสร้างแบรนดิ้งจึงทำให้ลูกค้าไว้วางใจจำนวนมาก โดยปีนี้ มองว่าแนวโน้มธุรกิจจะยังคงปรับตัวดีขึ้น มาจากปัจจัยการแข่งขันในการทำธุรกิจที่มีคู่แข่งทั้งในและต่างประเทศสูงขึ้นทำให้ผู้ประกอบการรายใหม่โดยเฉพาะสตาร์ทอัพหันมาพึ่งพาที่ปรึกษาในการสร้างแบรนด์มากขึ้น นอกจากนี้ ผู้ประกอบการรายเดิมก็ต้องการสร้างแบรนด์ของตัวเองให้แข็งแกร่งจึงเลือกใช้บริการบริษัทที่ปรึกษาเช่นเดียวกัน ส่งผลให้ธุรกิจขยายตัว คาดว่าปีนี้ธุรกิจของบริษัทจะเติบโตประมาณ 10-15% เพราะทิศทางการขยายตัวแนวโน้มจะเป็นการสร้างแบรนด์ทำการตลาดผ่านสื่อโซเชียลมีเดียให้เข้ากับยุคดิจิตอลมากขึ้น ซึ่งลูกค้ามีความต้องการเจาะฐานลูกค้าที่รับรู้แบรนด์ผ่านโซเชียลมิเดีย  ทั้งนี้ แนวโน้มการเติบโตจากการสร้างแบรนด์ผ่านสื่อดิจิตอลยังคงขยายตัวต่อเนื่องซึ่งเห็นได้จาก สมาคมโฆษณาดิจิทัล เปิดเผยข้อมูลปี2559 ว่า เม็ดเงินโฆษณาดิจิตอลจะปรับตัวสูงขึ้นอีก 23% (คิดเป็นมูลค่าราว 9,927 ล้านบาท) โดยจะยังคงอยู่ภายใต้อิทธิพลของอุตสาหกรรมหลักที่มีการใช้จ่ายงบโฆษณาดิจิตอลในปีที่ผ่านมา นำโดยกลุ่มสื่อสารที่มีเกณฑ์ใช้งบ 1,304 ล้านบาท กลุ่มยานยนต์1,228 ล้านบาท กลุ่มเครื่องประทินผิว 691 ล้านบาท กลุ่มผลิตภัณฑ์ที่ทำจากนม653 ล้านบาท และกลุ่มผลิตภัณฑ์บำรุงเส้นผม 592 ล้านบาท      นอกจากนี้ ผลสำรวจยังพบว่าประเภทของการใช้สื่อออนไลน์โดยเฉพาะเฟซบุ๊ค (Facebook) เป็นรูปแบบของสื่อโฆษณาที่ครองส่วนแบ่งงบโฆษณาดิจิตอลสูงสุด คือ 24% ของยอดการใช้จ่ายทั้งหมดซึ่งเติบโตแบบก้าวกระโดดถึง 95% โดยกลุ่มอุตสาหกรรมเครื่องประทินผิว เป็นกลุ่มที่มียอดการใช้จ่ายผ่านช่องทางเฟซบุ๊คเพิ่มขึ้นสูงสุดจากปี 2557 รูปแบบของสื่อโฆษณาที่มีสัดส่วนยอดใช้จ่ายรองลงมาคือ Display มียอดการใช้ 21 % และตามติดด้วยยูทูบ (YouTube) 20% โดยยูทูบเติบโตเพิ่มขึ้นถึง 87%        “ความนิยมในการบริโภคสื่อดิจิตอลของคนไทยสูงขึ้นมาก หลังจากที่เราสามารถเชื่อมต่ออินเทอร์เน็ตความเร็วสูงได้ผ่านทางโทรศัพท์เคลื่อนที่ ทำให้เราสามารถดูข้อมูลวิดีโอซึ่งเป็นรูปแบบเนื้อหาที่คนไทยชอบได้อย่างไม่สะดุด ทุกที่ ทุกเวลา ส่งผลให้นักการตลาดใช้สื่อดิจิทัลเป็นช่องทางในการสื่อสารโฆษณาในรูปแบบของวิดีโอนี้เพิ่มมากขึ้นด้วย โดยเฉพาะในกลุ่มสินค้าอุปโภคบริโภคซึ่งในอดีตใช้จ่ายเงินโฆษณาในสื่อหลักเช่นทีวีเป็นส่วนมาก”น.ส.ชุติธร กล่าว",
  "url": "https://www.dailynews.co.th/it/569100",
  "date": "2017-06-03T22:08:47.343Z"
}