{
  "id": 569247,
  "title": "บอร์ดดีอี ไฟเขียวตั้งดิจิทัลพาร์ค ไทยแลนด์ หนุนอีอีซี | เดลินิวส์",
  "description": "บอร์ดดีอี ไฟเขียวตั้งดิจิทัลพาร์ค ไทยแลนด์ หวังดึงนักธุรกิจต่างชาติร่วมสร้างพื้นที่เศรษฐกิจใหม่ในอีอีซี พร้อมเพิ่มบทบาทไปรษณีย์ไทย 5,000 กว่าแห่งทั่วประเทศไทย หนุนการเติบโตอีคอมเมิร์ซชุมชน\r\n",
  "keywords": "บอร์ดดีอี, พิเชฐ ดุรงคเวโรจน์, ดิจิทัลพาร์ค ไทยแลนด์, ดิจิทัลชุมชน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (20 เม.ย.) ที่ตึกไทยคู่ฟ้า ทำเนียบรัฐบาล ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) เปิดเผยภายหลังการประชุมคณะกรรมการดิจิทัลเพื่อเศรษฐกิจและสังคมแห่งชาติ (บอร์ดดีอี) ครั้งที่ 1/2560 ที่มี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานว่า ที่ประชุมรับทราบความก้าวหน้าโครงการยกระดับโครงสร้างพื้นฐานโทรคมนาคมเพื่อขับเคลื่อนเศรษฐกิจของประเทศ เพื่อเป็นการวางรากฐานการขับเคลื่อนการพัฒนาดิจิทัลเพื่อเศรษฐกิจและสังคมของประเทศ (เน็ตประชารัฐ) วงเงิน 15,000 ล้านบาท ซึ่งบริษัท ทีโอที จำกัด (มหาชน) เป็นผู้ดำเนินการ และการเพิ่มประสิทธิภาพโครงข่ายอินเทอร์เน็ตระหว่างประเทศให้สามารถรองรับความต้องการที่เพิ่มขึ้น สู่การเป็นศูนย์กลางการแลกเปลี่ยนข้อมูลดิจิทัลของภูมิภาคอาเซียนวงเงิน 5,000 ล้านบาท โดย บริษัท กสท โทรคมนาคม จำกัด (มหาชน) หรือ แคท (CAT) เป็นผู้ดำเนินการ ซึ่งทั้ง 2 โครงการมีความคืบหน้าและเป็นไปตามแผนงานที่กำหนดไว้      นอกจากนี้ ยังนำเสนอจัดตั้งเขตส่งเสริมอุตสาหกรรมและนวัตกรรมดิจิทัล (ดิจิทัล พาร์ค ไทยแลนด์) เพื่อขับเคลื่อนนโยบายประเทศไทย 4.0 และนโยบายเศรษฐกิจดิจิทัล ทั้งการพัฒนาเทคโนโลยีดิจิทัลของไทย และการประยุกต์ใช้ดิจิทัลในการพัฒนาอุตสาหกรรมเป้าหมายทั้ง 10 กลุ่มอุตสาหกรรม นำไปสู่อุตสาหกรรม 4.0 บนพื้นที่ของแคท จำนวน 700 ไร่ อ.ศรีราชา จ.ชลบุรี โดยศูนย์ดังกล่าวจะเป็นพื้นที่เศรษฐกิจใหม่ที่จะเป็นศูนย์กลางด้านดิจิทัลของภูมิภาค ที่เน้นให้เกิดการลงทุนเพื่อการพัฒนาธุรกิจดิจิทัลควบคู่กับการสร้างสรรค์นวัตกรรมดิจิทัล บนพื้นฐานของการเป็นศูนย์แลกเปลี่ยนข้อมูลระหว่างประเทศ และศูนย์ข้อมูลของประเทศ ซึ่งหลายประเทศให้ความสนใจเป็นอย่างมาก      ดร.พิเชฐ กล่าวว่า ที่ประชุมฯ ยังเห็นชอบโครงการดิจิทัลชุมชน ซึ่งการพัฒนาดิจิทัลชุมชนระดับหมู่บ้านเพื่อให้เกิดการสร้างรายได้ผ่านธุรกิจพาณิชย์อิเล็กทรอนิกส์ (อีคอมเมิร์ซ) เพื่อลดความเหลื่อมล้ำสร้างรายได้ และยกระดับคุณภาพชีวิตชุมชนทั่วประเทศ เน้นการพัฒนาโครงสร้างพื้นฐานดิจิทัลที่ทันสมัย มีเครือข่ายอินเทอร์เน็ตความเร็วสูงครอบคลุมและเข้าถึงทุกหมู่บ้าน เพื่อให้ประชาชนสามารถใช้บริการได้อย่างเท่าเทียมกันโดยเน้นการทำธุรกิจอีคอมเมิร์ซชุมชนได้นำสินค้าที่มีคุณภาพมาซื้อขายข้ามภูมิภาค ผ่าน บริษัท ไปรษณีย์ไทย จำกัด ที่มีสาขากระจายอยู่ทั่วประเทศกว่า 5,000 แห่ง มีเครือข่ายเจ้าหน้าที่ไปรษณีย์ทั่วประเทศกว่า 25,000 คน มีเครือข่ายเส้นทางการขนส่งไปรษณีย์ มากกว่า 400 เส้นทาง ร่วมกับเครือข่ายอินเทอร์เน็ตความเร็วสูง 24,700 หมู่บ้าน ตามโครงการเน็ตประชารัฐ       ทั้งนี้ จะสามารถใช้ประโยชน์จากช่องทางการจำหน่ายสินค้าในที่ทำการไปรษณีย์ จำหน่ายผ่านแคตตาล็อก หรือจำหน่ายผ่านระบบซื้อขายสินค้าออนไลน์ และกระจายสินค้านำส่งไปยังผู้ซื้อทั่วประเทศ และยังสามารถใช้ประโยชน์จากระบบการรับชำระเงิน ทั้งแบบชำระด้วยเงินสด ออนไลน์ และเก็บเงินปลายทาง เพื่อให้ชาวบ้านที่มีสินค้าและบริการท้องถิ่นมีช่องทางใหม่ในการจำหน่าย และผู้ประกอบการท้องถิ่น (โชห่วย) ที่จะเป็นศูนย์บริหารและกระจายสินค้าชุมชนระดับหมู่บ้านที่มีประสิทธิภาพด้วยเทคโนโลยีดิจิทัล โดยมีการฝึกอบรมทั้งโชห่วยและชาวบ้านครั้งใหญ่ตามมา",
  "url": "https://www.dailynews.co.th/it/569247",
  "date": "2017-06-03T22:09:05.833Z"
}