{
  "id": 569293,
  "title": "\u0027เรนเจอร์\u0027สร้างสถิติยอดขาย หนุน\u0027ฟอร์ด\u0027ไตรมาสแรกโต50% | เดลินิวส์",
  "description": "ฟอร์ด ประเทศไทย เผยยอดขายไตรมาสแรกโต 50% “เรนเจอร์” กระบะพันแกร่งสร้างสถิติยอดขายสูงสุด เพิ่มส่วนแบ่งการตลาด 6.2%",
  "keywords": "ฟอร์ด,รถฟอร์ด,ฟอร์ดเอเวอเรสต์,ฟอร์ดเรนเจอร์,ฟอร์ดเอคโค่สปอร์ต,ข่าวฟอร์ด,ข่าวรถยนต์,ฟอร์ดเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ฟอร์ด ประเทศไทย เผยยอดขายรถยนต์ไตรมาสแรก ในปี 2560 ได้ถึง 12,938 คัน เติบโตขึ้น 50% เมื่อเทียบกับช่วงเดียวกันในปี 2559 ที่ผ่านมา โดยได้รับกระแสนิยมจรถกระบะฟอร์ด เรนเจอร์ เจ้าของตำแหน่งรถที่ขายดีที่สุดของฟอร์ด ที่สามารถทำลายสถิติไตรมาสแรกสูงสุดเป็นประวัติการณ์ และรถอเนกประสงค์ตระกูลเอสยูวีอย่าง ฟอร์ด เอเวอเรสต์และฟอร์ด เอคโค่สปอร์ต ยังคงเป็นที่นิยมอย่างต่อเนื่อง นายณรงค์ สีตลายน รองกรรมการผู้จัดการ ฟอร์ด ประเทศไทย กล่าวว่า ความสำเร็จของฟอร์ดยังคงเดินหน้าต่อเนื่อง โดยได้กระแสนิยมจากฟอร์ด เรนเจอร์ ที่ช่วยเพิ่มส่วนแบ่งการตลาดท่ามกลางการแข่งขันที่สูงมากในกลุ่มตลาดรถกระบะ ซึ่งในไตรมาสแรก ฟอร์ด เรนเจอร์ ที่มีทั้งหมด 24 รุ่น สามารถคลอดส่วนแบ่งการตลาดในเซ็กเม็นต์รถกระบะได้ถึง 11.3% เพิ่มขึ้นจาก 8.2% ในปี 2559 และในเดือนมีนาคมที่ผ่านมา ฟอร์ด เรนเจอร์ สามารถครองตำแหน่งรถที่ขายดีที่สุดของฟอร์ด และทำสถิติสูงสุดเป็นประวัติการณ์ ด้วยยอดขายเพิ่มขึ้นถึง 76% รวมทั้งสิ้น 4,524 คัน ครองส่วนแบ่งการตลาดรถกระบะได้ถึง 12.6% ส่งผลให้ยอดขายในไตรมาสแรกของฟอร์ด ยังคงเติบโตกว่าอัตราเฉลี่ยของอุตสาหกรรมโดยรวม ทำให้มีส่วนแบ่งการตลาดในไตรมาสแรกที่ 6.2% ขณะที่รถเอสยูวีขนาดกลาง อย่าง ฟอร์ด เอเวอร์เรสต์ รถยนต์อเนกประสงค์ที่มาพร้อมกับเทคโนโลยีช่วยเหลือผู้ขับขี่อย่างล้ำสมัย ให้สมรรถนะการขับขี่ทั้งทางเรียบและออฟโรดได้เป็นอย่างดี สามารถทำยอดขายในไตรมาสแรกถึง 1,764 คัน เติบโตขึ้น 24% ด้านรถเอสยูวีขนาดเล็กอย่าง ฟอร์ด เอคโค่สปอร์ต ที่มาพร้อมรูปลักษณ์กะทัดรัด คล่องตัว รองรับพลังงานทางเลือก น้ำมันแก๊สโซฮอล์ E85 ยังคงเป็นแรงเสริมที่ช่วยให้ฟอร์ดเพิ่มยอดขายในไตรมาสแรกได้เช่นกัน ด้วยยอดจำหน่ายรถ 463 คัน เติบโตขึ้น 27% เมื่อเทียบกับช่วงเดียวกันของปีที่ผ่านมา  ",
  "url": "https://www.dailynews.co.th/it/569293",
  "date": "2017-06-03T22:08:49.692Z"
}