{
  "id": 569279,
  "title": "ก.วิทย์ดึงเอกชนระดมสมองทำยุทธศาสตร์วิจัยประเทศ | เดลินิวส์",
  "description": "กระทรวงวิทย์ ดึงเอกชนระดมสมองกำหนดทิศทางการพัฒนางานวิจัยและนวัตกรรมของชาติ เน้น 10 อุตสาหกรรมเป้าหมาย เร่งขับเคลื่อนการปฏิรูประบบวิจัยฯ ของประเทศ",
  "keywords": "กระทรวงวิทย์, พัฒนางานวิจัยและนวัตกรรมของชาติ , 10 อุตสาหกรรมเป้าหมาย,ปฏิรูประบบวิจัยฯ,สวทน.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(20 เมษายน 2560)ที่โรงแรมคราวน์ พลาซ่า กรุงเทพ  กระทรวงวิทยาศาสตร์และเทคโนโลยี โดยสำนักงานคณะกรรมการนโยบายวิทยาศาสตร์ เทคโนโลยีและนวัตกรรมแห่งชาติ (สวทน.) ดำเนินการจัดการ “ประชุมเชิงปฏิบัติการเครือข่ายนวัตกรรมเพื่ออุตสาหกรรมเป้าหมาย” โดยมีหน่วยงานภาคเอกชนกว่า 80 หน่วยงาน และภาครัฐที่เกี่ยวข้อง ร่วมกันระดมสมองกำหนดทิศทางการพัฒนางานวิจัยและนวัตกรรม หวังตอบโจทย์ภาคเอกชน นำไปใช้จัดทำยุทธศาสตร์วิจัยและนวัตกรรมของประเทศ ใน 10 อุตสาหกรรมเป้าหมาย ดร.อรรชกา สีบุญเรือง  รัฐมนตรีว่าการกระทรวงวิทยาศาสตร์ ฯ  กล่าวว่า ตามที่รัฐบาลได้มอบหมายให้กระทรวงวิทยาศาสตร์ฯ ดำเนินการจัดทำแผนขับเคลื่อนและปฏิรูประบบวิจัยแบบบูรณาการของประเทศ ตลอดจนกรอบยุทธศาสตร์การวิจัยและนวัตกรรมแห่งชาติ 20 ปี โดยให้ สวทน. จัดการประชุมเชิงปฏิบัติการฯ ครั้งนี้ ขึ้น เพื่อให้ทราบถึงความต้องการหรือโจทย์ของภาคเอกชนในด้านการวิจัยพัฒนาในการใช้กำหนดทิศทางการพัฒนางานวิจัยและนวัตกรรม และจัดทำร่างกรอบการจัดทำยุทธศาสตร์วิจัยและนวัตกรรมของประเทศ 20 ปี ซึ่งเป็นสิ่งสำคัญที่สามารถตอบโจทย์ต่อความต้องการของภาคอุตสาหกรรมได้เป็นอย่างดี โดยมุ่งเน้นที่อุตสาหกรรมเป้าหมายของประเทศ จึงจำเป็นจะต้องเชิญภาคส่วนที่เกี่ยวข้องเข้ามามีส่วนร่วมในการบูรณาการองค์ความรู้ร่วมกัน เพื่อให้งานวิจัยตรงกับความต้องการและสอดคล้องกับแผนพัฒนาชาติอย่างแท้จริง “การที่หน่วยงานภาคเอกชนและภาคส่วนที่เกี่ยวข้อง ได้มาร่วมระดมสมอง ในการพิจารณาเทคโนโลยีสำคัญเพื่อจัดทำยุทธศาสตร์วิจัยและนวัตกรรมของประเทศ ใน 10 อุตสาหกรรมเป้าหมายในครั้งนี้นั้น ก็เพื่อวางกรอบให้ชัดเจนว่า ประเทศไทยกำลังต้องการงานวิจัยด้านใดบ้าง นอกจากนี้ยังได้ร่วมกันหารือกลไกสำคัญที่ภาครัฐและอุตสาหกรรมต้องเร่งดำเนินการเพื่อเพิ่มขีดความสามารถในด้านเทคโนโลยีของอุตสาหกรรม เช่น กลไกการถ่ายทอดเทคโนโลยี การพัฒนาเครือข่ายวิจัยและนวัตกรรมเพื่ออุตสาหกรรม เป็นต้น โดยได้แนะนำให้จัดทำเป็นแผนระยะสั้น ระยะกลาง และระยะยาว เพื่อติดตามแผนได้อย่างมีประสิทธิภาพมากยิ่งขึ้น” รมว.วิทยาศาสตร์ฯ กล่าว ด้าน ดร.กิติพงค์   พร้องวงค์   เลขาธิการ สวทน. กล่าวว่า การประชุมในครั้งนี้ เป็นส่วนหนึ่งของการจัดทำกรอบยุทธศาสตร์วิจัยและนวัตกรรมแห่งชาติ 20 ปี ภายใต้แผนงานหลักที่ 1 คือ ด้านการวิจัยและนวัตกรรมเพื่อเพิ่มขีดความสามารถในการแข่งขัน โดยมีวัตถุประสงค์เพื่อให้ทราบถึงความต้องการหรือโจทย์ของภาคเอกชนในด้านการวิจัย เทคโนโลยีสำคัญ และนวัตกรรมในแต่ละสาขาอุตสาหกรรมเป้าหมาย ซึ่งข้อมูลความต้องการหรือโจทย์ดังกล่าวจะนำไปใช้ในการจัดทำแผนงานอีก 3 ด้านภายใต้ยุทธศาสตร์วิจัยและนวัตกรรมแห่งชาติ 20 ปี คือ แผนงานที่ 4 ด้านการปรับระบบและบูรณาการงบประมาณวิจัยและนวัตกรรม แผนงานที่ 5 ด้านการพัฒนาบุคลากรและโครงสร้างพื้นฐานด้านวิจัยและนวัตกรรม และแผนงานที่ 6 ด้านการปฏิรูประบบและพัฒนาปรับปรุงกฎหมาย   ทั้งนี้ได้มีการจัดแบ่งการประชุมปฏิบัติการกลุ่มย่อย นำเสนอรายละเอียดของแต่ละอุตสาหกรรม อภิปรายภาพรวมของการจัดทำยุทธศาสตร์วิจัยของประเทศในระยะเวลา 5 ปี 10 ปี และ 20 ปี พร้อมทั้งนำเสนอข้อมูลเพื่อเป็นแนวทางในการระดมความเห็น 4 ส่วนหลัก 1) ทิศทางและเป้าหมายของการพัฒนาอุตสาหกรรม 2) เทคโนโลยีและนวัตกรรมส่วนที่เป็นเป้าหมายของอุตสาหกรรมไทย 3) วิเคราะห์โจทย์วิจัย พัฒนาและนวัตกรรมเพื่อสร้างความสามารถในการแข่งขันของอุตสาหกรรมไทย และ 4) ยุทธศาสตร์วิจัยและนวัตกรรมเพื่อตอบโจทย์ของอุตสาหกรรมไทย      ",
  "url": "https://www.dailynews.co.th/it/569279",
  "date": "2017-06-03T22:09:03.457Z"
}