{
  "id": 569295,
  "title": "ซอฟต์แวร์พาร์คนำสตาร์ทอัพไทยโชว์ผลงานใน คอมมูนิคเอเชีย 2017 | เดลินิวส์",
  "description": "ซอฟต์แวร์พาร์ค สวทช. จับมือผู้จัดงานคอมมูนิคเอเชีย 2017ประเทศสิงคโปร์นำสตาร์ทอัพ ไอทีไทยโชว์ศักยภาพหวังขยายธุรกิจไปยังภูมิภาคและระดับโลก",
  "keywords": "ซอฟต์แวร์พาร์ค, สวทช., คอมมูนิคเอเชีย 2017,สตาร์ทอัพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(20 เมษายน 2560)ที่โรงแรมแกรนด์ไฮแอท เอราวัณ กรุงเทพ  เขตอุตสาหกรรมซอฟต์แวร์ประเทศไทย (ซอฟต์แวร์พาร์ค) สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) กระทรวงวิทยาศาสตร์และเทคโนโลยี  ร่วมกับ Singapore Exhibition Services ผู้จัดงานคอมมูนิคเอเชีย 2017 (CommunicAsia 2017) แถลงข่าวการนำตัวแทนนักพัฒนาแอพพลิเคชั่น ไอทีและซอฟต์แวร์ของประเทศไทยเข้าร่วมงานคอมมูนิคเอเชีย 2017  ซึ่งเป็นงานอุตสาหกรรมด้านไอทีที่ใหญ่ที่สุดในเอเชีย  ซึ่งปีนี้จะจัดที่ประเทศสิงคโปร์ในวันที่ 23 - 25 พ.ค. 2560  โดยพาวิลเลียนของประเทศไทย จะนำเสนองานของนักพัฒนาซอฟต์แวร์ 12 บริษัท ที่เป็นโซลูชั่นสำหรับองค์กร ด้านการศึกษา สื่อ โลจิสติกส์และเทคโนโลยีเพื่อการสื่อสาร นายเฉลิมพล ตู้จินดา ผู้อำนวยการซอฟต์แวร์พาร์ค สวทช.  กล่าวว่า  จากนโยบาย ไทยแลนด์ 4.0 ของรัฐบาลไทย ที่มุ่งหมายให้ประเทศไทยก้าวพ้นจากประเทศรายได้ปานกลางสู่ประเทศที่มีรายได้ที่สูง การพัฒนาไปสู่ดิจิตอลไทยแลนด์ ในด้านต่างๆ  จึงมีความสำคัญ นักพัฒนาซอฟต์แวร์คือผู้ที่เป็นพลังสำคัญที่ต้องได้รับการสนับสนุนจากภาครัฐ ซอฟต์แวร์พาร์ค เข้ามาร่วมงานในครั้งนี้ในบทบาทของหน่วยงานที่รับผิดชอบในการสนับสนุนและส่งเสริมนักพัฒนาซอฟต์แวร์ของไทย ผลักดันและเปิดโอกาสให้นักธุรกิจกลุ่มสตาร์ทอัพหรือผู้ประกอบการด้านซอฟต์แวร์หน้าใหม่ได้แสดงผลงานธุรกิจของตนในต่างประเทศในระดับสากล เพื่อทำให้เกิดการตกลงซื้อขายและจับคู่ธุรกิจในด้านต่างๆ อันจะนำไปสู่การเติบโต การเรียนรู้และการสร้างรายได้ และก่อให้เกิดการขยายอุตสาหกรรมซอฟต์แวร์ในระดับสากล ด้าน นายวิกเตอร์ หว่อง   ผู้อำนวยการโครงการด้านการสื่อสาร UBM  Singapore Exhibition Services กล่าวว่า ในช่วงหลายปีที่ผ่านมา ประเทศไทยได้เข้าร่วมงานอย่างสม่ำเสมอเป็นประจำทุกปี ด้วยเหตุที่อุตสาหกรรมด้านเทคโนโลยีในประเทศไทยมีการขยายตัวข้ามพรมแดนประเทศ  คอมมูนิคเอเชีย จึงเป็นจุดยุทธศาสตร์ที่เหมาะสำหรับผู้พัฒนาเทคโนโลยีไทยให้ก้าวสู่ภูมิภาคเอเชียใต้  นำไปสู่การเติบโต การยอมรับ และการนำเทคโนโลยีของไทยไปใช้ ทั้งนี้ในงาน CommunicAsia และ BroadcastAsia 2017 จะมีผู้เข้าร่วมแสดงงาน 1700 รายจาก 58 ประเทศ และ 38 พาวิลเลียนนานาชาติ  นำเสนอเทคโนโลยีและนวัตกรรมล่าสุดของบริษัท และรัฐบาลที่ต้องการก้าวทันยุคดิจิตอลเนื้อที่แสดงงานครอบคลุมเต็ม 65,000 ตารางเมตร ของ Marina Bay Sands และ Suntec Singapore   คาดว่าจะมีผู้เข้าร่วมชมงาน 48,000 ราย นายวิกเตอร์   หว่อง     กล่าวว่า  ทวีปเอเชียแปซิฟิคมีผู้ใช้อินเทอร์เน็ต 3.6 พันล้านราย นับเป็นครึ่งหนึ่งของผู้ใช้อินเทอร์เน็ตทั่วโลก ทำให้ภูมิภาคนี้กลายเป็นศูนย์กลางของนวัตกรรมดิจิตอลอย่างรวดเร็ว รายงานของบริษัท McKinsey \u0026 Company แสดงให้เห็นว่า อินเทอร์เน็ตบนมือถือ IoT เทคโนโลยีคลาวด์ การพิมพ์ 3D และหุ่นยนต์ขั้นสูง จะส่งผลให้ GDP ของประเทศเอเซียตะวันออกเฉียงใต้เติบโตขึ้น 30% “เราต่างตระหนักดีว่าเทคโนโลยีมีผลกระทบมหาศาลต่อเศรษฐกิจของภูมิภาค ผู้จัดงาน CommunicAsia และ EnterpriseIT ได้นำเจ้าของนวัตกรรม ICT ที่ก่อให้เกิดความเปลี่ยนแปลงให้ธุรกิจดิจิตอลและเมืองต่างๆ ในเอเชียมาแสดงในงานที่มีขนาดกว้างขวางครอบคลุมชั้น 5 ทั้งหมดของ มารินา เบย์ แซนด์ ตัวอย่างนวัตกรรม เช่น NXT@ CommunicAsia เป็นโชว์เคสที่ครอบคลุมโซลูชั่นด้านปัญญาประดิษฐ์ บิ๊ก ดาต้า คลาวด์ อินเทอร์เน็ต ออฟ ธิงส์ หุ่นยนต์ปกป้องความปลอดภัยบนไซเบอร์ AR และ เวอชวล เรียลลิตี้ ที่พร้อมจะเปลี่ยนโฉมเมืองและการทำธุรกิจในอนาคต นอกจากนี้ NXT ยังมีฟีเจอร์ Disrupt + ซึ่งเป็นเนื้อที่ใหม่สำหรับกลุ่ม startup ในงานปีนี้ได้จัดให้มี Startup Alley เป็นครั้งแรกสำหรับแสดงงานของ Startup กว่า 30 ราย และ SeedStarsWorld ซึ่งเป็นการแข่งขัน Startup ในตลาดเกิดใหม่ที่ใหญ่ที่สุดในโลก และจะเปิดตัวในงาน CommunicAsia  นับเป็นการเปิดบทบาทใหม่ของสิงคโปร์ในการเป็นเจ้าภาพการแข่งขันระหว่างประเทศ” สำหรับประเทศไทย ซอฟต์แวร์พาร์คได้ร่วมกับกรมส่งเสริมการค้าระหว่างประเทศ  กระทรวงพาณิชย์  นำตัวแทนนักพัฒนาแอพพลิเคชั่น ไอทีและซอฟต์แวร์ของประเทศไทยจำนวน 12 บริษัทเข้าร่วมงาน โดยเน้นการทำธุรกิจตลาดแบบบีทูบี  ซึ่งมีทั้งโซลูชั่นสำหรับองค์กร ด้านการศึกษา สื่อ โลจิสติกส์และเทคโนโลยีเพื่อการสื่อสาร   เช่น  บริษัท โปร-ทอยส์ ผู้พัฒนาเทคโนโลยี MATRIX Suit เพื่อรองรับงานถ่ายภาพขั้นสูงในด้านต่างๆ  บริษัท Pure LED  ระบบควบคุมแสงสว่างแบบไร้สาย บริษัท  EXZY ที่พัฒนาระบบจองห้องประชุมอัตโนมัติ  และบริษัทคีเอทีฟ มี  ที่พัฒนาโซลูชั่นในการบริหารจัดการร้านอาหาร      ",
  "url": "https://www.dailynews.co.th/it/569295",
  "date": "2017-06-03T22:14:24.374Z"
}