{
  "id": 569303,
  "title": "\"ทรูบิสิเนส\" ชูบริการครบวงจรจับองค์กรธุรกิจ | เดลินิวส์",
  "description": "ทรูบิสิเนส รุกตลาดลูกค้าองค์กร  ชูกลยุทธ์ “สมาร์ท บิสิเนส พาร์ทเนอร์” ด้วยจุดเด่นทั้งด้านบริการสื่อสาร โซลูชั่นล้ำครบวงจร ตั้งเป้าหมายเติบโต 12% มีรายได้ 15,000 ล้านบาท   เพิ่มลูกค้าองค์กรขนาดใหญ่เป็น5,000 ราย",
  "keywords": "ทรงธรรม เพียรพัฒนาวิทย์, บมจ.ทรู คอร์ปอเรชั่น, ทรู บิสิเนส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 20 เม.ย.) นายทรงธรรม เพียรพัฒนาวิทย์ หัวหน้าคณะผู้บริหารด้านธุรกิจองค์กร บมจ.ทรู คอร์ปอเรชั่น เปิดเผยว่า ตลาดบริการสื่อสารโทรคมนาคมสำหรับลูกค้าองค์กรยังคงมีการขยายตัวอย่างต่อเนื่อง จากนโยบายของภาครัฐในการขับเคลื่อนประเทศสู่ ไทยแลนด์ 4.0 ทำให้องค์กรทุกขนาด ทุกประเภทธุรกิจ ตื่นตัวและนำเทคโนโลยีดิจิทัลมาใช้เพื่อประโยชน์ทางด้านธุรกิจ ทั้งการลดต้นทุน ลดค่าใช้จ่าย เพิ่มรายได้ และเพิ่มประสิทธิภาพในกระบวนการทำงานมากยิ่งขึ้น “ ตลาดบริการสื่อสารโทรคมนาคมสำหรับลูกค้าองค์กรมีมูลค่าประมาณ 54,000 ล้านบาทในปีที่ผ่านมา โดยทรูบิสิเนสมีส่วนแบ่งทางการตลาดประมาณ 27% โดยกลุ่มธุรกิจลูกค้าองค์กร สร้างรายได้ให้กลุ่มทรูมากกว่า 13,000 ล้านบาท เติบโต 10 % ในปีที่ผ่านมา ด้วยยุทธศาสตร์คอนเวอร์เจนซ์ของกลุ่มทรูที่สามารถนำเสนอสินค้าและบริการที่หลากหลาย ตอบโจทย์ความต้องการของลูกค้าได้อย่างครบวงจร ผสานกับการพัฒนาโซลูชั่นด้วยเทคโนโลยีล้ำสมัย กลุ่มลูกค้าองค์กรเลือกใช้บริการอย่างต่อเนื่องมาตลอด โดยปัจจุบัน กลุ่มทรูมีลูกค้าองค์กรขนาดใหญ่จำนวนกว่า 4,500 ราย และลูกค้าธุรกิจขนาดกลางและขนาดย่อมมากกว่า 100,000 ราย” นายทรงธรรม กล่าวต่อว่า สำหรับในปี 60 นี้ ทรูบิสิเนส มีแผนรุกตลาดอย่างต่อเนื่อง ด้วยกลยุทธ์ “สมาร์ท บิสิเนส พาร์ทเนอร์” ด้วยจุดเด่น 5 ด้าน คือ สินค้า บริการ และสมาร์ทโซลูชั่นที่ดีที่สุด อาทิ คอนเวอร์เจนซ์โซลูชั่น และแพ็กเกจพิเศษสำหรับธุรกิจเอสเอ็มอี, บริการหลังการขายและสิทธิประโยชน์ที่พิเศษสุด อาทิ ทีมที่ปรึกษาทางธุรกิจ คอลล์เซ็นเตอร์และทีมงานดูแลให้บริการหลังการขายอย่างใกล้ชิด และสิทธิพิเศษจากทรูแบล็คการ์ด ฯลฯ “ ด้วยจุดเด่นของบริการที่เหนือกว่าคู่แข่ง ไม่ว่าจะเป็นโครงข่ายไฟเบอร์อินเทอร์เน็ตที่มีคุณภาพและเสถียรภาพสูง รวมทั้งเครือข่ายทรูมูฟ เอช 4G+ ที่เร็ว แรง ครอบคลุมทั่วประเทศและทรูวิชั่นส์ ผู้นำคอนเทนต์คุณภาพทั้งในและต่างประเทศ และการร่วมมือกับพาร์เนอร์บริษัทระดับโลกนำเสนอบริการที่ตอบเสนอองค์กรธุรกิจได้ครอบคลุม เชื่อว่าจะทำให้ ทรูบิสิเนส เติบโต 12% มีรายได้ 15,000 ล้านบาท และลูกค้าองค์กรขนาดใหญ่เพิ่มเป็น5,000 ราย ภายในสิ้นปีนี้”  ",
  "url": "https://www.dailynews.co.th/it/569303",
  "date": "2017-06-03T22:14:40.522Z"
}