{
  "id": 569645,
  "title": "\u0027คิวบิกซ์\u0027 รถแนวคิด ดิจิตอลไลฟ์สไตล์ | เดลินิวส์",
  "description": "รูปทรงของรถแนวคิดคิวบิกซ์ จึงมีความเรียบง่าย ไม่มีแม้กระทั่งแฮนด์บังคับรถ โดดเด่นด้วยรูปทรง “สี่เหลี่ยม” ที่สะอาดตาด้วยการใช้สีโทนเงินตัดกับสีดำเงา และแสงสีขาวสว่างที่ทะลุขึ้นมาจากพื้นสีดำ รวม ๆ แล้วให้ความรู้สึกราวกับหุ่นยนต์ไม่น้อย",
  "keywords": "เปิดตัวรถคิวบิกซ์,คอวบิกซ์ รถดิจิตอล,รถมอเตอร์ไซท์ คิวบิกซ์,รถ QBIX,รถจักรยานยนต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ตลาดรถจักรยานยนต์ในแถบบ้านเรานั้นยังนับได้ว่ามีการเติบโตที่ดีอย่างต่อเนื่อง แต่ในประเทศญี่ปุ่นได้มีการวิจัยเรื่องภาพรวมของตลาดรถจักรยานยนต์ที่พวกเขาตระหนักดีว่ามีการ “ถดถอย” และส่วนหนึ่งพบว่าคนรุ่นใหม่ในญี่ปุ่นนั้นไม่ค่อยสนใจเป็นเจ้าของยานพาหนะสักเท่าใด เพราะพอใจกับการเดินทางด้วยระบบสาธารณะ และเป็นสมาชิกของสังคมไลฟ์สไตล์ดิจิตอล เสพสื่อออนไลน์ เกม ผ่านทางสมาร์ทโฟน ผลวิจัยที่ได้สะท้อนกลับมาในการออกแบบแนวคิดของจักรยานยนต์ที่ต้องการจะชนะใจคนรุ่นใหม่ จักรยานยนต์แบบใดถึงจะทำให้คนรุ่นใหม่หันมามอง แน่นอนจักรยานยนต์รูปทรงแบบปัจจุบันนั้นใช่ว่าจะไม่ดี และก็ยังมีคนชื่นชอบอยู่เป็นจำนวนมาก แต่การที่จะสร้างลูกค้าใหม่นั้น รูปทรงและไวยากรณ์แบบเดิม ๆ ไม่สามารถเปิดตลาดใหม่ได้อย่างแน่นอน แม้ในบ้านเราเหตุการณ์นี้ยังมาไม่ถึง แต่ยามาฮ่าได้แสดงให้เห็นถึงวิสัยทัศน์ของพวกเขากับรถจักรยานยนต์รูปทรงเหลี่ยม เรียบง่าย นิ่ง สงบ ฉีกกรอบไปจากรถจักรยานยนต์ทุกรุ่นในท้องตลาด กับรถรุ่น “คิวบิกซ์” (QBIX) ที่เปิดตัวในงานมอเตอร์โชว์ที่ผ่านมา ยามาฮ่า เคยประสบความสำเร็จมาแล้วครั้งหนึ่งกับการฉีกกรอบการออกแบบด้วยรถจักรยานยนต์เกียร์อัตโนมัติรูปทรงย้อนยุคอย่าง“ฟีโน่” ที่สร้างเสียงฮือฮาด้วยรูปทรงที่แหวกแนวการออกแบบของจักรยานยนต์ในประเทศไทยออกไปโดยสิ้นเชิง เพราะในยุคนั้นรถจักรยานยนต์ที่ขายดีจะต้องมีรูปทรงโฉบเฉี่ยวแสดงออกถึงความเร้าใจในอารมณ์สปอร์ต แต่ฟีโน่กลับเลือกเส้นทางที่อ่อนช้อยสื่อถึงความน่ารักและความเพลิดเพลินในการเดินทางเข้ามาแทน แน่นอนว่ากาลเวลาได้พิสูจน์ออกมาแล้วว่าความบ้าบิ่นในครั้งนั้นเป็นการตัดสินใจถูกที่ถูกเวลา จนชื่อฟีโน่กลายเป็นตำนานไปในที่สุด ในรถที่เป็น “รถแนวคิด” คิวบิกซ์นี้ยามาฮ่าให้นิยามถึงแรงบันดาลใจในการออกแบบ ได้มาจากรูปทรงของสิ่งต่าง ๆ ที่รายล้อมชีวิตของกลุ่มหนุ่มสาวยุคดิจิตอลล้ำสมัย หรือชาว “แกดเจ็ทสเตอร์” ไม่ว่าจะเป็นรูปทรงสมาร์ทโฟน คอมพิวเตอร์โน้ตบุ๊ก โดรน กล้องดิจิตอล หรือ สมาร์ทวอชท์ ซึ่งตีความได้ว่าเป็นรูปทรงเหลี่ยมที่เป็นมิตร เรียบง่าย แต่สง่างาม รูปทรงของรถแนวคิดคิวบิกซ์ จึงมีความเรียบง่าย ไม่มีแม้กระทั่งแฮนด์บังคับรถ โดดเด่นด้วยรูปทรง “สี่เหลี่ยม” ที่สะอาดตาด้วยการใช้สีโทนเงินตัดกับสีดำเงา และแสงสีขาวสว่างที่ทะลุขึ้นมาจากพื้นสีดำ รวม ๆ แล้วให้ความรู้สึกราวกับหุ่นยนต์ไม่น้อย ยามาฮ่าเรียกสไตล์ที่พวกเขาสร้างขึ้นนี้ว่า “ดิจิตอลแมติก” ดูแล้วเป็นทรงของจักรยานยนต์พลังไฟฟ้าเต็มรูปแบบ แต่แน่นอนว่าเมื่อปรับมาเป็นรถเพื่อการใช้งานในยุคปัจจุบัน รายละเอียดหลาย ๆ อย่างก็ถูกปรับเปลี่ยนไป แน่นอนว่าระบบขับเคลื่อนนั้นเป็นเครื่องยนต์กลไกของรถรุ่นที่ขายดีอย่าง “ฟิลาโน่ 125” ที่ผ่านการทดสอบมาแล้วว่าทนทานและประหยัด แต่นอกจากเรื่องการปรับให้เข้ากับเทคโนโลยีปัจจุบันแล้ว รูปทรงเรียบง่ายแต่ล้ำยุคของคิวบิกซ์ คันต้นแบบยังคงถูกรักษาเอาไว้ได้ไม่น้อย และยามาฮ่ายังได้นำเสนอการใช้งานที่สอดคล้องกับไลฟ์สไตล์ของคนรุ่นใหม่ อาทิ ระบบกุญแจแบบสมาร์ทที่ไม่ต้องมีการเสียบกุญแจเหมือนกับรถยนต์สมัยใหม่ และยังมีการออกแบบให้มีช่องเพื่อการชาร์จไฟให้สมาร์ทโฟนได้ในขณะที่รถวิ่ง เป็นอีกรายละเอียดที่สอดคล้องกับยุคสมัยจริง ๆ ไม่รู้ว่าจะโดนใจคนรุ่นใหม่แค่ไหน แต่สำหรับผู้เขียนเห็นแล้วยังรู้สึกว่ารถคิวบิกซ์นี้มีความน่ารักและดึงดูดใจเอามาก ๆ จนเกือบจะจองไปแล้วเสียด้วย ติดแค่ว่าผู้เขียนตัวใหญ่ไปหน่อย ไม่งั้นโดนแน่นอน!.  ",
  "url": "https://www.dailynews.co.th/it/569645",
  "date": "2017-06-03T22:14:22.011Z"
}