{
  "id": 569648,
  "title": "เอสเทอร์ ซูเปอร์-เนคด์ไบค์ ผลงานนักออกแบบชาวอิหร่าน | เดลินิวส์",
  "description": "ผลงานการออกแบบของดีไซเนอร์ โมฮาเมด ลาซา โชจัย มีความโดดเด่นเพียงพอจนทำให้เขาได้รับทุนเพื่อเรียนเพิ่มเติมในสถาบันการออกแบบชื่อดังจากประเทศอิตาลีและเชื่อว่าเราจะได้เห็นผลงานใหม่ ๆ ของเขาที่จะพัฒนาไปไกลมากขึ้นกว่าเดิม",
  "keywords": "วงการรถ,ไอที,เอสเทอร์ ซูเปอร์ เนคด์ไบค์,โมฮาเมด ลาซา โชจัย,เอสเทอร์ ซูเปอร์-เนคด์ ไบค์ นักวิจัยอิหร่าน,รถจักรยานยนต์ในอนาคต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เอสเทอร์ ซูเปอร์-เนคด์ ไบค์ รถมอเตอร์ไซค์แนวคิดผลงานของ โมฮาเมด ลาซา โชจัย นักออกแบบหนุ่มวัย 26 ปีชาวอิหร่าน ซึ่งผลงานของเขาได้รับแรงบันดาลใจมาจากรูปแกะสลักโบราณของเปอร์เชียที่แพร์ซโพลิส เมืองหลวงของอาณาจักรเปอร์เซียโบราณในยุคราชวงศ์อาร์เคเมนิด โดยผสมผสานเข้ากับดีไซน์และเทคโนโลยีที่ล้ำสมัยอย่างเช่นระบบขับเคลื่อนสองล้อ รวมถึงหมวกกันน็อกที่มีจอ แสดงผลภายใน คำว่า “เอสเทอร์” ภาษาเปอร์เซียแปลว่า “ตำนาน” โชจัยกล่าวว่ารถมอเตอร์ไซค์คันนี้ใช้เทคโนโลยีที่ล้ำสมัยอย่างเช่นระบบกันสะเทือนแบบโช้คอัพเดี่ยวทั้งด้านหน้าและด้านหลัง ระบบส่งกำลังด้วยเพลาทั้งล้อหน้าและล้อหลัง รวมถึงระบบบังคับควบคุมรถที่มีลักษณะคล้ายคลึงกับการบังคับของเครื่องบินส่วนภายในหมวกกันน็อกมีระบบจอแสดงผล ระบบบลูทูธ ลำโพง รวมถึงระบบปรับอากาศด้วยซึ่งการควบคุมอุปกรณ์ภายในหมวก ทำได้ผ่านทางแฮนด์ของรถ สื่อต่างประเทศให้ความเห็นถึงรถมอเตอร์ไซค์ต้นแบบคันนี้ว่าความน่าสนใจจริง ๆ ของรถนั้นอยู่ที่ดีไซน์ เพราะเทคโนโลยีล้ำสมัยต่าง ๆ ที่กล่าวมาก็มีให้เห็นในรถต้นแบบ รวมถึงรถโปรดักชั่นบางรุ่นอยู่แล้วแต่ผลงานการออกแบบของดีไซเนอร์หนุ่มคนนี้ มีความโดดเด่นเพียงพอจนทำให้เขาได้รับทุนเพื่อเรียนเพิ่มเติมในสถาบันการออกแบบชื่อดังจากประเทศอิตาลีและเชื่อว่าเราจะได้เห็นผลงานใหม่ ๆ ของเขาที่จะพัฒนาไปไกลมากขึ้นกว่าเดิม. ........................... พีรพล กนิษฐะเสน",
  "url": "https://www.dailynews.co.th/it/569648",
  "date": "2017-06-03T22:14:33.416Z"
}