{
  "id": 569619,
  "title": "ก.ดีอีหนุนทีโอที ดันเน็ตประชารัฐจ.สตูล | เดลินิวส์",
  "description": "กระทรวงดีอี หนุนทีโอที เดินหน้า \u0027เน็ตประชารัฐ\u0027 ที่จ.สตูล พร้อมวีดีโอคอนเฟอเร้นซ์ 5 ภูมิภาค สร้างชุมชนรับรู้การใช้งานอินเทอร์เน็ตความเร็วสูง ดันอี-คอมเมิร์ตซชุมชนเข้มแข็ง",
  "keywords": "เน็ตประชารัฐ, พิเชฐ ดุรงคเวโรจน์, น.อ.สมศักดิ์ ขาวสุวรรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (22 เม.ย.60) ที่หมู่บ้านควนดินดำ จ.สตูล ดร.พิเชษฐ์  ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวภายหลังเป็นประธานแถลงข่าวกิจกรรม show case “เน็ตประชารัฐ@สตูล การพัฒนาที่ยั่งยืน” ว่า ได้วีดีโอคอนเฟอเร้นซ์ 5 ภูมิภาค ทั้ง ราชบุรี, หนองบัวลำภู, พะเยา, สระแก้ว, นครศรีธรรมราช และกระบี่ เพื่อให้ชุมชนรับรู้ถึงโครงการยกระดับโครงสร้างพื้นฐานโทรคมนาคมเพื่อขับเคลื่อนเศรษฐกิจของประเทศ (เน็ตประชารัฐ) ซึ่งเป็นนโยบายหลักของรัฐบาลโดยนายกรัฐมนตรีที่มีเป้าหมายในการสร้างความเท่าเทียมและทั่วถึงในการเข้าถึงอินเทอร์เน็ตความเร็วสูงของประชาชนตามยุทธศาสตร์ชาติ 20 ปี ในการนำเทคโนโลยีดิจิตอลเข้ามามีบทบาทสำคัญในการขับเคลื่อนนโยบายไทยแลนด์ 4.0  สร้างประโยชน์สูงสุดให้กับชุมชน  อย่างไรก็ตาม ตามเป้าหมายภายในปีนี้ จะเป็นผู้วางระบบเคเบิลใยแก้วนำแสงที่มีความเร็วคุณภาพสูงความยาวรวมกว่า 131,320 กิโลเมตร ไปตามหมู่บ้านที่ไม่มีอินเทอร์เน็ตจำนวน 24,700 หมู่บ้าน ซึ่งจะทำให้คนในชุมชนสามารถใช้ประโยชน์จากเทคโนโลยีดิจิตอลในการดำรงชีวิตได้ทุกมิติ ทั้งการเข้าถึงข้อมูลข่าวสาร การศึกษา การสาธารณสุข การท่องเที่ยว การสร้างอาชีพ สร้างรายได้ ส่งเสริมด้านเศรษฐกิจให้กับชุมชน รวมถึงการเข้าถึงบริการภาครัฐ ซึ่งจะส่งผลให้คนในชุมชนมีคุณภาพชีวิตที่ดี  ทั้งนี้ จ.สตูล มีความโดดเด่นในด้านเศรษฐกิจท่องเที่ยวมีพื้นดินอยู่ใต้ทะเลมาร่วม 500 ล้านปี โดยมีการพบซากดึกดำบรรพ์ที่มีความสำคัญและโดดเด่นทั้งธรณีวิทยาและแหล่งเรียนรู้ ซึ่งเมื่อวันที่ 14 ส.ค.57 ประเทศไทยได้ประกาศจัดตั้งอุทยานธรณีสตูลขึ้น นับเป็นพื้นที่เดียวที่มีฟอสซิลยุคต่างๆอยู่ในหินและภูเขาจำนวนมาก นอกจากนี้ สตูล ยังมีธรรมชาติและทะเลสวยงามเทียบเท่าสถานที่ท่องเที่ยวที่มีชื่อเสียงจากทั่วโลก  รายล้อมด้วยหมู่เกาะทะเลใสมัลดีฟส์ของเมืองไทย  อย่างไรก็ตามจากสถิติปี58 สตูลมีนักท่องเที่ยวรวมทั้งหมดเพียง 932,911 คน โดยเป็นชาวไทย 88% และชาวต่างประเทศเพียง 12% ซึ่งเน็ตประชารัฐจะเป็นประโยชน์ต่อชุมชนทำให้สตูลเป็นที่รู้จักของคนไทยกว่า 65 ล้านคน และคนทั่วโลกว่า 4,200 ล้านคน และขณะเดียวกัน เน็ตประชารัฐจะนำความเจริญและความกินดีอยู่ดีมาให้คนสตูล นอกจากนี้ กระทรวงฯ ยังมีความร่วมมือกับส่วนงานต่าง ๆ เพื่อผลักดันทั้งในเรื่องของดิจิตอลชุมชน สนับสนุนให้เกิดอี-คอมเมิร์ตซ เพื่อให้ชุมชนขายผลิตภัณฑ์และสินค้าต่างๆ ระบบตลาดกลาง อี-มาเก็ตเพลส/ ระบบการจ่ายเงิน e-Payment และระบบการขนส่ง e-Logistics  โดยมีศูนย์ดิจิตอลชุมชน 2,280 แห่งทั่วประเทศ ของกระทรวง เป็นศูนย์กลางในการส่งเสริมให้เกิดการทำอีคอมเมอร์ตซ สร้างรายได้ให้กับชุมชน ระบบอี-เฮลท์ โดยร่วมกับกระทรวงสาธารณสุขพัฒนาระบบการแพทย์ทางไกล (telemedicine) ในการเชื่อมโยงและบูรณาการด้านข้อมูลทางการแพทย์และสาธารณสุข ส่งผลให้ประชาชนได้รับการบริการทางการแพทย์ที่มีคุณภาพและทั่วถึง ระบบ e-Education ที่จะทำให้เยาวชนสามารถเรียนรู้ด้วยตนเองและเท่าเทียมกับเด็กในทุกภูมิภาค และ Local e-Government เพื่อให้ชุมชนท้องถิ่นสามารถบูรณาการระหว่างหน่วยงานในการทำงานแบบอัจฉริยะในการให้บริการ โดยมีชุมชนและประชาชนเป็นศูนย์กลาง ด้าน น.อ.สมศักดิ์ ขาวสุวรรณ์ รองปลัดกระทรวงดีอี กล่าวว่า ในการบูรณาการการใช้ทรัพย์สินของรัฐให้เกิดประโยชน์สูงสุดระหว่างกระทรวงดีอี การไฟฟ้าส่วนภูมิภาค และการไฟฟ้านครหลวง นอกจากนี้ เพื่อให้เกิดการใช้ประโยชน์จากโครงการฯ อย่างมีประสิทธิภาพ กระทรวงฯ ได้ผลักดันการให้ความรู้เกี่ยวกับการใช้ประโยชน์ของอินเทอร์เน็ตในทั้งชีวิตประจำวันและอาชีพ โดยการจัดหลักสูตรอบรมจากสถาบันวิชาการของ ทีโอที ให้กับกลุ่มเป้าหมายในพื้นที่ทั้งผู้นำชุมชน ผู้แทนชุมชน และตัวแทนชุมชน ในกลุ่มด้านการศึกษา กลุ่มด้านสาธารณสุข และกลุ่มเศรษฐกิจ ทั้งด้านการเกษตร การท่องเที่ยว เป็นต้น สำหรับหลักสูตรอบรมประกอบด้วยการใช้อินเทอร์เน็ต การใช้งานกูเกิล แอพ การเปิดร้านค้าออนไลน์ การใช้งานยูทูป และการรู้ทันภัยไซเบอร์ ซึ่งในการอบรมจะมีการสร้างเฟสบุ๊คของกลุ่มในชุมชน เพื่อให้ชุมชนในแต่ละกลุ่มได้ใช้เป็นช่องทางในการสื่อสารระหว่างชุมชนและนอกชุมชนนำไปสู่การพัฒนาการใช้สื่อโซ้ชียลมีเดีย ในการซื้อขายออนไลน์ เพื่อสร้างชุมชนให้เข็มแข็งด้วยคนในชุมชน ทั้งนี้ หลักสูตรที่อบรมจะจัดทำเป็นหลักสูตรอี-เลิร์นนิ่ง เพื่ออัพโหลด ขึ้นบนเว็บไซต์ เน็ตประชารัฐ เพื่อให้ชุมชนสามารถเรียนรู้และเข้าใจได้ด้วยตนเอง ขณะที่ นายมนต์ชัย หนูสง กรรมการผู้จัดการใหญ่ กล่าวว่า การจัดซื้อ Dropwire จากบริษัท เค.เอช.เอ็นจิเนียริ่ง 2000 จำกัด เป็นจำนวนเงินรวมประมาณ 3,200 กว่าล้านบาท ซึ่งต่ำกว่าราคากลางคิดเป็นประมาณ 24.5 % โดยจะมีการส่งมอบสินค้างวดแรกประมาณปลายเม.ย.60 นี้ และจะเริ่มติดตั้งเคเบิลใยแก้วนำแสงเพื่อส่งมอบตามโครงการฯ ให้กับกระทรวงฯ ตามกรอบเวลาประมาณปลายเดือนพ.ค.60 เดือนละ 3,000 หมู่บ้าน หลังจากนั้นจะส่งมอบทุกเดือนๆ จนครบทั้งหมด 24,700 หมู่บ้านภายในธ.ค.60 โดยแบ่งเป็นภาคเหนือจำนวน 4,398 หมู่บ้าน (18%) ภาคตะวันออกเฉียงเหนือ จำนวน 13,435 หมู่บ้าน (55%) ภาคตะวันออก จำนวน 1,542 หมู่บ้าน (6%)  ภาคใต้จำนวน 4,398 หมู่บ้าน (18%) ภาคกลางจำนวน 2,072 หมู่บ้าน (8%) และนครหลวง จำนวน 81 หมู่บ้าน  ",
  "url": "https://www.dailynews.co.th/it/569619",
  "date": "2017-06-03T22:14:35.747Z"
}