{
  "id": 569943,
  "title": "กสทช. ตั้ง \"นที\" หาทางออก OTT กระทบทีวีดิจิตอล | เดลินิวส์",
  "description": "บอร์ด กสทช. วาระพิเศษ ตั้ง “นที” นั่งประธานอนุกรรมการเพื่อพิจารณาเรื่อง OTT เหตุกระทบธุรกิจทีวีดิจิตอล สร้างความไม่เป็นธรรมในการแข่งขัน ระบุย้ำไม่ต้องการคุม แต่ต้องหาแนวทางที่เหมาะสม\r\n",
  "keywords": "กสทช., โอทีที, พ.อ.ดร.นที ศุกลรัตน์, ทีวีดิจิตอล, กสท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (24 เม.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) พ.อ.ดร.นที ศุกลรัตน์ รองประธาน กสทช. ในฐานะประธานกรรมการกิจการกระจายเสียง และกิจการโทรทัศน์ (กสท.) เปิดเผยภายหลังการประชุมคณะกรรมการ (บอร์ด) กสทช.วาระพิเศษว่า ที่ประชุมมีมติเห็นควรให้ บริการธุรกิจ OTT หรือ กิจการแพร่ภาพและเสียงบนโครงข่ายอื่น ให้เป็นกิจการที่อยู่ภายใต้กิจการกระจายเสียง กิจการโทรทัศน์ และยังให้แต่งตั้งคณะอนุกรรมการหาแนวทางกำกับกิจการแพร่ภาพและเสียงบนโครงข่ายอื่น 1 คณะ โดยแต่งตั้งตนเป็นประธานคณะอนุกรรมการฯ  โดยมีระยะเวลาการทำงานของคณะอนุฯ เป็นเวลา 1 ปี ทั้งนี้ เรื่องของ OTT เป็นเรื่องใหม่ เป็นที่สนใจของสื่อมวลชนซึ่งคาดว่าจะแต่งตั้งคณะอนุฯ ได้ภายในสัปดาห์นี้ โดยคณะอนุฯ จะมาจากคนนอกที่มีความเชี่ยวชาญในทุกด้าน จะมีจำนวน 10 ท่าน รวมประธานเป็น 11 คน อย่างไรก็ตาม การประชุมเรื่องดังกล่าว ไม่ได้มีความพยายามที่จะควบคุมเนื้อหา (คอนเทนต์) OTT แต่มี กิจการแพร่ภาพและเสียงบนโครงข่ายอื่น ซึ่งทำให้ผู้ประกอบการโทรทัศน์ภาคพื้นดินบนระบบดิจิตอล (ทีวีดิจิตอล) มีการร้องเรียนมาหลายราย ทำให้การแข่งขันไม่เป็นธรรม รวมไปถึงเรื่องลิขสิทธิ์ และเพื่อประโยชน์สาธารณะ มีสิทธิและเสรีภาพในความสามารถรับข้อมูลข่าวสาร ซึ่งการประกอบกิจการก็ควรจะต้องมีความเป็นธรรมต่อผู้บริโภค พ.อ.ดร.นที กล่าวว่า สำหรับตัวอย่างของ OTT ที่หลายคนสอบถามว่า Facebook Live, Youtube หรือ Line TV เข้าข่ายหรือไม่นั้น ขณะนี้ ยังไม่ขอยกตัวอย่างใดๆ ทั้งสิ้นว่าเป็นกิจการใดบ้างที่เข้าข่าย OTT จนกว่าที่ประชุมจะมีมติในคำจำกัดความออกมาอย่างเป็นทางการเสียก่อน อย่างไรก็ตาม ก่อนหน้านี้ นายฐากร ตัณฑสิทธิ์ เลขาธิการ กสทช.กล่าวว่า OTT คือธุรกิจที่ใช้ความสามารถของแอพพลิชั่นผนวกเข้ากับช่องทางการสื่อสารในธุรกิจโทรคมนาคมและอุตสาหกรรมกระจายเสียงแพร่ภาพ อาทิ ไลน์ เฟสบุ๊ค อะโกด้า แอร์เอ็นบีเอ็นบี ที่มีผลกระทบกับอุตสาหกรรมโทรคมนาคม เนื่องจากเป็นธุรกิจที่ไม่ได้เป็นเจ้าของโครงข่ายสื่อสาร แต่ใช้แอร์ไทม์ของผู้ให้บริการในการทำธุรกิจ โดยไม่ได้มีการแบ่งส่วนแบ่งรายได้หรือหักภาษีจึงส่งผลกระทบต่ออุตสาหกรรมและหลายๆประเทศก็มีการพูดคุยกัน.  ",
  "url": "https://www.dailynews.co.th/it/569943",
  "date": "2017-06-03T22:14:38.126Z"
}