{
  "id": 569996,
  "title": "วช. สัมมนาโชว์ผลงานวิจัยข้าวไทยแบบครบวงจร | เดลินิวส์",
  "description": "วช.จับมือสำนักงานพัฒนาการวิจัยการเกษตร สัมมนาโชว์ผลงานวิจัยข้าวไทยแบบครบวงจร  พร้อมต่อยอดให้นำไปใช้จริงอย่างเป็นรูปธรรม",
  "keywords": "วช.,สำนักงานพัฒนาการวิจัยการเกษตร ,ผลงานวิจัยข้าวไทย,สัมมนา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ ( 24 เมษายน  2560 )ที่โรงแรมมิราเคิล แกรนด์ คอนเวนชั่น กรุงเทพมหานคร  สำนักงานคณะกรรมการวิจัยแห่งชาติ (วช.) จัดการสัมมนานำเสนอผลงานวิจัยภายใต้แผนงานวิจัยมุ่งเป้าตอบสนองความต้องการในการพัฒนาประเทศ กลุ่มเรื่องข้าว  โดย พลอากาศเอก ประจิน จั่นตอง     รองนายกรัฐมนตรี เป็นประธานเปิดการสัมมนาพร้อมบรรยายพิเศษ เรื่อง “แนวทางการพัฒนาผลิตภัณฑ์ข้าวอย่างครบวงจร” พลอากาศเอกประจิน  กล่าวว่า จากสถานการณ์ข้าวในปัจจุบันที่มีสต๊อกข้าวที่สูง ชาวนาขายข้าวได้ราคาถูก ประกอบกับการแข่งขันในตลาดข้าวโลก ทำให้ประเทศไทยสูญเสียส่วนแบ่งทางการตลาดให้แก่คู่แข่ง  ซึ่งจากการศึกษาจุดอ่อนของข้าวไทยพบว่า มีต้นทุนการผลิตสูง คุณภาพลดลง ไม่มีการแปรรูปเป็นผลิตภัณฑ์ต่าง ๆ ทางออกของข้าวไทยภายใต้ความท้าทาย Thailand 4.0 ทำให้หน่วยงานเจ้าภาพและหน่วยงานที่เกี่ยวข้อง ต้องร่วมมือกันผลักดันและขับเคลื่อนให้ข้าวไทยสามารถแข่งขันและยั่งยืนได้ในตลาดโลก ซึ่ง งานวิจัยจะช่วยให้ประเทศไทยพัฒนาได้อย่างรวดเร็วและยั่งยืน โดยเฉพาะภาคการเกษตร การที่จะพัฒนาภาคการเกษตรให้เจริญก้าวหน้า   และเกษตรกรสามารถอยู่รอดได้ในภาวะที่ตลาดโลกมีการแข่งขันกันอย่างรุนแรงในขณะนี้ จำเป็นต้องอาศัยงานวิจัยเพื่อให้ได้เทคโนโลยีที่จะให้เกษตรกรทำการผลิตได้อย่างมีประสิทธิภาพ และคุณภาพตอบสนองความต้องการของตลาด ตลอดจนการค้นคว้านวัตกรรมใหม่ ๆ  มาช่วยในการแปรรูปเพื่อสร้างมูลค่าเพิ่ม    ซึ่งหากเกษตรกรสามารถพึ่งพาตนเองได้จากองค์ความรู้ที่มี จะเป็นการลดภาระของรัฐบาลในการแก้ปัญหาเรื่องราคาสินค้าเกษตรตกต่ำที่เกิดขึ้นเป็นประจำ ทั้งนี้เครือข่ายองค์กรบริหารงานวิจัยแห่งชาติ (คอบช.) โดย วช. และสำนักงานพัฒนาการวิจัยการเกษตร (องค์การมหาชน) (สวก.) ได้เล็งเห็นความสำคัญของการแก้ปัญหาเรื่องข้าวด้วยงานวิจัย พร้อมกับจัดสรรงบประมาณการวิจัย โดยมอบหมายให้ สวก.รับผิดชอบในการบริหารเงินอุดหนุนการวิจัยเรื่องข้าวมาตั้งแต่ปี 2555  จนได้ผลงานวิจัยที่ประสบผลสำเร็จสามารถนำไปใช้ประโยชน์ได้จริง          ซึ่งผลงานทั้งหมดเป็นองค์ความรู้ที่นำไปใช้ประโยชน์เชิงชุมชน สังคม รวมทั้งมีผลงานที่ภาคเอกชนนำไปขยายผลต่อยอดในเชิงพาณิชย์  อย่างไรก็ดี ผลงานวิจัยทั้งหมดที่รัฐบาลสนับสนุนไปแล้วนั้น  จะเกิดประโยชน์ก็ต่อเมื่อมีการนำผลวิจัยมาใช้ได้จริงอย่างเป็นรูปธรรม ด้านศาสตราจารย์ นายแพทย์สิริฤกษ์    ทรงศิวิไล    เลขาธิการคณะกรรมการวิจัยแห่งชาติ  กล่าวว่า      การจัดงานสัมมนาในครั้งนี้เป็นการเผยแพร่ผลงานวิจัยที่เสร็จสิ้นแล้ว เพื่อประชาสัมพันธ์ให้นักวิจัย นักวิชาการผู้ประกอบการ เกษตรกร และผู้สนใจทั่วไปได้รับทราบ และนำไปใช้ประโยชน์โดยตรง ทั้งในเชิงพาณิชย์    เชิงวิชาการ และเชิงสาธารณะ นอกจากนี้ยังเป็นการเปิดโอกาสให้ผู้ที่เกี่ยวข้องได้ใช้เป็นเวทีในการแลกเปลี่ยนความรู้และประสบการณ์ด้านการวิจัย อันจะเป็นประโยชน์ต่อการพัฒนาด้านข้าวในอนาคต และได้มีการเปิดโอกาสให้นักวิจัยได้พบกับผู้ประกอบการเพื่อต่อยอดทางธุรกิจอีกด้วย    ",
  "url": "https://www.dailynews.co.th/it/569996",
  "date": "2017-06-03T22:14:19.663Z"
}