{
  "id": 569987,
  "title": "27เม.ย.ดวงอาทิตย์ตั้งฉากกทม. ไม่ฟันธงร้อนสุดหรือไม่ | เดลินิวส์",
  "description": "สดร.เผย 27 เมษายนนี้ ดวงอาทิตย์โคจรมาตั้งฉากกับกรุงเทพ พอดี ทำให้ช่วงเที่ยงคนกรุงไร้เงา  ย้ำร้อนที่สุดหรือไม่ ขึ้นกับปัจจัยทางอุตุนิยมวิทยา\r\n\r\n27เม.ย.ดงอาทิตย์ตั้งฉากกทม. ทำคนกรุงไร้เงา",
  "keywords": "สดร.,ดวงอาทิตย์ตั้งฉากกับกรุงเทพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(24 เมษายน 2560) ดร.ศรัณย์  โปษยะจินดา  รองผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ (องค์การมหาชน)หรือ สดร.)กระทรวงวิทยาศาสตร์และเทคโนโลยี  กล่าวว่า ในวันที่ 27 เมษายน 2560 เวลาประมาณ 12.16 น. ตามเวลาประเทศไทย จะเป็นวันที่ดวงอาทิตย์โคจรอยู่ในแนวตั้งฉากกับเขตกรุงเทพมหานคร ผ่านเหนือศีรษะของเราพอดี   ช่วงเวลาดังกล่าว    หากเราออกไปยืนกลางแดด เราจะไม่เห็นเงาของตัวเองทอดออกไป  เนื่องจากแสงอาทิตย์ส่องลงตรงกลางศีรษะ ทำให้เงาตกอยู่บริเวณใต้เท้าของเราพอดี   ทั้งนี้การที่ดวงอาทิตย์ตั้งฉากกับพื้นโลกทำให้ได้รับพลังงานจากดวงอาทิตย์อย่างเต็มที่ แต่อุณหภูมิจะสูงที่สุดหรือไม่นั้น ขึ้นอยู่กับปัจจัยหลายอย่าง เช่น ปริมาณฝน เมฆ อิทธิพลจากมรสุม ความร้อนสะสมในบรรยากาศ ฯลฯ  ก็อาจส่งผลให้อุณภูมิไม่สูงที่สุดตามที่คาดการณ์กันไว้  อย่างไรก็ดีประเทศไทยตั้งอยู่ในเขตร้อน ระหว่างแนวละติจูด 5-20 องศาเหนือ ประเทศที่อยู่ในบริเวณนี้จะมีวันที่ดวงอาทิตย์ผ่านใกล้จุดเหนือศีรษะมากที่สุดปีละ 2 วัน โดยจะมีคาบการโคจรพาดผ่านแตกต่างกันไปในแต่ละพื้นที่ แต่ละจังหวัดของประเทศไทยจึงเห็นดวงอาทิตย์ผ่านเหนือศีรษะไม่พร้อมกัน  ครั้งต่อไปดวงอาทิตย์จะเคลื่อนที่มาอยู่ในแนวตั้งฉากกับกรุงเทพฯ ช่วงฤดูฝนในวันที่ 16 สิงหาคม 2560 เวลาประมาณ 12.24 น. สำหรับช่วงเดือนเมษายน-พฤษภาคม  ของปีนี้  ดวงอาทิตย์จะโคจรมาอยู่ในตำแหน่งตั้งฉากกับประเทศไทย เริ่มจากใต้สุดของประเทศไทย ณ อำเภอเบตง จังหวัดยะลา ในวันที่ 5 เมษายน 2560 เวลาประมาณ 12:19 น. หลังจากนั้นดวงอาทิตย์จะโคจรมาอยู่ในแนวตั้งฉากกับพื้นที่เหนือขึ้นมาเรื่อยๆ จนกระทั่งวันที่ 19 พฤษภาคม 2560 เวลาประมาณ 12:17 น. ดวงอาทิตย์จะตั้งฉากกับเหนือสุดของประเทศไทย ณ อำเภอแม่สาย จังหวัดเชียงราย",
  "url": "https://www.dailynews.co.th/it/569987",
  "date": "2017-06-03T22:14:28.714Z"
}