{
  "id": 570144,
  "title": "กสทช.ย้ำหากหัวเว่ยยื่นสเปกไม่ตรงถือว่าเถื่อน | เดลินิวส์",
  "description": "กสทช. ย้ำ การนำเข้าอุปกรณ์มือถือต้องได้รับใบรับรองจากกสทช.ก่อน ย้ำสมาร์ทโฟนหัวเว่ย รุ่นเมท 9 และพี 10 หากยื่นสเปคไม่ตรงถือว่าเถื่อน",
  "keywords": "นายก่อกิจ ด่านชัยวิจิตร,  น.พ.ประวิทย์ ลี่สถาพรวงศา, กสทช., หัวเว่ย, สเปกหัวเว่ย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (25 เม.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) น.พ.ประวิทย์ ลี่สถาพรวงศา กรรมการกสทช. ด้านคุ้มครองผู้บริโภค กล่าวถึงกรณีที่มีการร้องเรียนจากผู้ใช้โทรศัพท์มือถือหัวเว่ยเกี่ยวกับหน่วยความจำของหัวเว่ยรุ่นเมท 9 และพี 10 ว่าสเปคไม่ตรงกับที่วางจำหน่ายว่า ปกติการขอนำเข้าอุปกรณ์โทรคมนาคมจะต้องได้รับใบอนุญาตนำเข้า ซึ่งสำนักงานกสทช.ต้องมีการรับรองการแสดงเครื่องหมาย (Label) เป็นการกำหนดหมายเลขทะเบียนวิทยุคมนาคมให้กับเครื่องวิทยุคมนาคม ที่ได้รับอนุญาตทำ หรือนำเข้ามาในประเทศ และผ่านการตรวจสอบลักษณะทางวิชาการจากสำนักงาน กสทช. แล้ว นอกจากนี้ ต้องระบุข้อมูลบนเครื่องหมาย คือหมายเลขทะเบียนวิทยุคมนาคม (Registration number) ซึ่งไม่ใช่หมายเลขของการทดสอบรับรองตัวอย่าง (Type approval number) ผู้ได้รับใบอนุญาตทำ หรือนำเข้าซึ่งเครื่องวิทยุคมนาคมที่ผ่านการทดสอบรับรองตัวอย่างแล้ว จะต้องส่งเครื่องวิทยุคมนาคมที่ได้รับอนุญาตทำ หรือนำเข้า ให้สำนักงาน กสทช. ดำเนินการตรวจสอบลักษณะทางวิชาการ และกำหนดหมายเลขทะเบียนวิทยุคมนาคม ซึ่งหัวเว่ย ต้องกลับไปดูเอกสารว่ามีการขอนำเข้าอุปกรณ์ที่ระบุมาในใบอนุญาตนำเข้าว่าตรงกับที่ขออนุญาตหรือไม่ หากไม่ตรงตามเอกสาร อุปกรณ์โทรคมนาคมเหล่านั้นจะถือเป็นเครื่องเถื่อน   ด้านนายก่อกิจ ด่านชัยวิจิตร รองเลขาธิการ กสทช. สายงานกิจการโทรคมนาคม กล่าวว่า โดยอำนาจของกสทช.มีหน้านี้ตรวจสอบเฉพาะคลื่นความถี่ที่ตัวเครื่องส่งสัญญาณ ซึ่งจะมีการเช็คกับแลปในต่างประเทศว่าการส่งสัญญาณของเครื่องตรงตามที่ระบุว่าในใบขออนุญาตหรือไม่ โดยการตรวจสอบก็เพื่อไม่ให้คลื่นความถี่รบกวนกัน โดยในกรณีดังกล่าวผู้บริโภคไปยื่นหนังสือร้องเรียนกับสำนักงานคณะกรรมการคุ้มครองผู้บริโภค (สคบ.) ถือเป็นสิทธิของผู้บริโภค โดยแนวทางของสคบ.ก็จะเชิญตัวแทนของสำนักงานกสทช.ไปให้ข้อมูล   “ปัจจุบันสมาร์ทโฟนรุ่นใหม่มีแบตเตอรี่ฝังมากับตัวเครื่องไม่ได้แยกชิ้นเหมือนแต่ก่อน กสทช.จึงอยากขอส่งหนังสือไปยังสำนักงานมาตรฐานผลิตภัณฑ์อุตสาหกรรม (สมอ.) เพื่อได้รับสิทธิในการตรวจสอบเครื่องทั้งหมด ไม่ต้องแยกชิ้นส่วนเหมือนที่ผ่านมา” นายก่อกิจ กล่าว  ",
  "url": "https://www.dailynews.co.th/it/570144",
  "date": "2017-06-03T22:14:26.349Z"
}