{
  "id": 570156,
  "title": "หัวเว่ยชี้แจงกรณีหน่วยความจำ | เดลินิวส์",
  "description": "ยืนยันมีมาตรฐานในการจัดหาชิ้นส่วนหลากหลายและน่าเชื่อถือจากทั่วโลก หากใช้งานแล้วกังวล ให้ติดต่อศูนย์บริการลูกค้าหัวเว่ย",
  "keywords": "หัวเว่ย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เรียน    ลูกค้าคนสำคัญของหัวเว่ยทุกท่าน   หัวเว่ยได้ทราบถึงการพูดถึงเรื่องหน่วยความจำของ Huawei Mate 9 Series และ P10 Series จึงขอเรียนชี้แจง ดังนี้ UFS 2.1 เป็นมาตรฐานอินเทอร์เฟสที่กำหนด โดยสมาพันธ์ร่วมด้านวิศวกรรมชิ้นส่วนอิเลคตรอน (JEDEC) โดยทั้งมาตรฐาน UFS 2.1 (JEDEC Standard No.220C) และ UFS 2.0 (JEDEC Standard No.220 B) มีอัตราความเร็วเท่าเทียมกัน ระหว่าง 249.6 - 583.04 MB/วินาที หรือ 2496 - 5830.4 Mb/วินาที และ Huawei Mate 9 Series เป็นไปตามมาตรฐานอินเทอร์เฟสของ UFS 2.1 สำหรับ Huawei P10 Series หัวเว่ยมีมาตรฐานในการจัดหาชิ้นส่วนและเลือกใช้โซลูชั่นจากผู้ผลิตหลากหลายที่น่าเชื่อถือทั่วโลก เพื่อให้มั่นใจว่าหัวเว่ยจะสามารถสร้างสรรค์ผลิตภัณฑ์ที่มอบประสบการณ์การใช้งานที่ดีที่สุดให้แก่ผู้บริโภคควบคู่ไปกับการมีปริมาณการผลิตที่พอเพียงต่อความต้องการของผู้บริโภค ในส่วนของเรื่อง DDR4 RAM บริษัทขอยืนยันว่า Huawei Mate9 Series และ P10 Series ใช้ DDR4 RAM สำหรับคุณลูกค้าที่ใช้ Huawei Mate 9 Series และ P10 Series อยู่และมีความกังวลเกี่ยวกับสินค้า สามารถติดต่อได้ที่ศูนย์บริการลูกค้าหัวเว่ย สาขา เอ็มบีเค เซ็นเตอร์ (เวลาให้บริการ 10.30 - 19.30 น.) หัวเว่ย คอนซูมเมอร์ บิสสิเนส กรุ๊ป ประเทศไทย ขอยืนยันว่าเราดำเนินธุรกิจโดยคำนึงถึงมาตรฐานสินค้าและความพึงพอใจของลูกค้าคนไทยทุกท่านเป็นสำคัญ    หัวเว่ย คอนซูมเมอร์ บิสสิเนส กรุ๊ป ประเทศไทย        ",
  "url": "https://www.dailynews.co.th/it/570156",
  "date": "2017-06-03T22:20:12.501Z"
}