{
  "id": 570151,
  "title": "กสทช.ลงนามคุณธรรมโครงการเน็ตชายขอบ | เดลินิวส์",
  "description": "กสทช.ลงนามคุณธรรมโครงการเน็ตชายขอบ เน้นโปร่งใสตรวจสอบได้ คาดได้ราคากลางเดือนพ.ค.นี้",
  "keywords": "กสทช., ลงนามคุณธรรม, เน็ตชายขอบ, ฐากร ตัณฑสิทธิ์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (25 เม.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) นายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. กล่าวภายหลังลงนามในข้อตกลงคุณธรรม ร่วมกับองค์กรต่อต้านการคอร์รัปชั่น (ประเทศไทย) ในโครงการจัดให้มีสัญญาณโทรศัพท์เคลื่อนที่และบริหารอินเทอร์เน็ตความเร็วสูงในพื้นที่ชายขอบ ซึ่งเป็นโครงการลงทุนขนาดใหญ่ทีมีการจัดซื้อจัดจ้างมูลค่าสูงและมีผลกระทบโดยตรงต่อประโยชน์สาธารณะ ทั้งนี้ การลงนามในข้อตกลงเป็นมาตรการป้องกันของรัฐบาลเพื่อแก้ไชปัญหาการทุจริตประพฤติมิชอบ มุ่งเน้นการสร้างธรรมาภิบาลในการบริหารงานและส่งเสริมการมีส่วนร่วมจากทุกฝ่าย   สำหรับการดำเนินการโครงการจัดให้มีสัญญาณโทรศัพท์เคลื่อนที่และบริการอินเทอร์เน็ตความเร็วสูงในพื้นที่ชายขอบ แบ่งเป็นสองบริการ คือการจัดให้มีสัญญาณโทรศัพท์เคลื่อนที่ในพื้นที่ชายขอบที่ต้องการให้ประชาชนสามารถถึงบริการสัญญาณโทรศัพท์ไม่น้อยกว่า 98% ของประชาชกรทั้งประเทศ และการจัดให้มีบริการอินเทอร์เน็ตความเร็วสูงในพื้นที่ชายขอบที่เชื่อมต่อโครงข่าอินเทอร์เน็ตความเร็วสูงสาธารณะประมาณ 2-4 จุด ภายในหมู่บ้านเป้าหมาย และจัดให้ศูนย์บริการอินเทอร์เน็ต ประมาณ 800 ศูนย์ เพื่อรองรับการเข้าถึงประมาณ 2-4 หมู่บ้านโดยรอบ รวมถึงจัดให้มีบริการอินเทอร์เน็ตความเร็วสูงฝ่ายการเชื่อมต่อสัญณาณอินเทอร์เน็ตไปยังหน่วยงานรัฐที่อยู่ในเขตพื้นที่โครงการ เช่น โรงเรียน โรงพยาบาลส่งเสริมสุขภาพประจำตำบล เพื่อให้ครู นักเรียน คนชรา แพทย์ พยาบาล ผู้ป่วยและประชาชนได้ใช้บริการทั่วถึงและเท่าเทียม ทั้งนี้ การดำเนินการดังกล่าวผู้ชนะการประกวดราคามีภาระผูกพันในการให้บริการอย่างต่อเนื่องภายหลังการติดตั้งอุปกรณ์แล้วเสร็จ รวมถึงการบำรุงรักษาโครงข่ายและอุปกรณ์ให้อยู่ในสภาพดีพร้อมใช้งานอย่างมีประสิทธิภาพตลอดระยะเวลาโครงการ 72 เดือน โดยแบ่งระยะเวลาการจัดหาและติดตั้งออุปกรณ์เพื่อให้บริการ 12 เดือน การจัดให้บริการตลอดระยะเวลา 60 เดือน  สำหรับการทำข้อสรุปงบประมาณดำเนินโครงการอยู่ระหว่างการจัดทำราคากลางคาดว่าจะได้ข้อสรุปภายในวันที่ 15 พ.ค. โดยจะสามารถให้รายละเอียดในการจัดประมูลได้ในช่วงปลายเดือนพ.ค.    ",
  "url": "https://www.dailynews.co.th/it/570151",
  "date": "2017-06-03T22:20:19.551Z"
}