{
  "id": 570219,
  "title": "\"อูเบอร์\"หวัง 6 เดือนได้ทางออกกับภาครัฐ   | เดลินิวส์",
  "description": "“อูเบอร์” ให้บริการครบ 3 ปี  ในไทย เตรียมเปิดฟีเจอร์ใหม่ๆ พร้อมเร่งพูดคุยข้อกฎหมายกับ ภาครัฐ ตั้งคณะกรรมการขึ้นมาหาทางออกร่วมกันให้เสร็จภายใน 6 เดือน  \r\n ",
  "keywords": "อูเบอร์,ศิริภา จึงสวัสดิ์, บริการร่วมเดินทาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "  วันนี้(25 เม.ย.) น.ส.ศิริภา จึงสวัสดิ์ ผู้จัดการประจำประเทศไทย อูเบอร์ เปิดเผยว่า  อูเบอร์ในประเทศไทยได้ให้บริการครบ 3 ปีแล้ว โดยในปีนี้อูเบอร์วางเป้าหมายจะเติบโตอย่างแข็งแกร่งในตลาดไทย ด้วยการเพิ่มฟีเจอร์ใหม่ๆ เช่น การให้ผู้ใช้บริการสามารถแชทคุยกับผู้ร่วมขับหรือพาร์เนอร์ของอูเบอร์ได้ และจับมือกับไลน์ในการเรียกอูเบอร์ผ่านแอพพลิเคชั่นไลน์ได้เพื่อบริการฐานลูกค้าที่ใช้งานไลน์มากถึง 40  ล้านคน และการเชื่อมต่อปฎิทินตารางเดินทาง เพื่อให้ผู้ใช้งานไม่ต้องใส่จุดหมายปลายทางเมื่อเรียกใช้ รวมถึงการเปิดคอลเซ็นเตอร์ใหม่ เพื่อให้พาร์เนอร์ผู้ร่วมขับและผู้ใช้บริการสามารถติดต่อได้ตลอดเวลา รวมถึงช่วยแก้ปัญหาที่เกิดขึ้นได้อย่างรวดเร็ว   “ในช่วง 3  เดือนที่ผ่านมา มีชาวต่างประเทศจาก 74 ประเทศ ที่เปิดแอพเรียกในบริการอูเบอร์ในไทย โดยนักท่องเที่ยวที่ใช้บริการอูเบอร์ในไทยมากที่สุด คือ  1.สหรัฐอเมริกา 2 สิงคโปร์ 3 มาเลเซีย 4 อังกฤษ และ 5 จีน โดยปัจจุบันอูเบอร์มียอดเรียกใช้บริการเฉลี่ยนวันละ 5  ล้านเที่ยวทั่วโลก ถึงปัจจุบันได้ให้บริการไปแล้วครบ 2,000  ล้านเที่ยว”   น.ส.ศิริภา กล่าวต่อว่า สำหรับประเด็นในเรื่องข้อกฎหมายนั้น ทางอูเบอร์ได้มีการเข้าไปพูดคุยกับกรมการขนส่งทางบก ตั้งแต่ 20 มีนาคมที่ผ่านมา เพื่อหาข้อสรุปทางออกร่วมกัน โดยจะมีการตั้งคณะกรรมการขึ้นมาศึกษา โดยต้องเป็นหน่วยงานที่เป็นกลางและเป็นที่ยอมรับของทั้ง 2 ฝ่าย คือ ทั้ง ภาครัฐ และอูเบอร์  เพื่อให้ได้ข้อสรุปในเรื่องนี้ให้ได้ภายใน 6  เดือน ในเบื้องต้นทางภาครัฐก็รับฟังข้อเสนอแนะอย่างดี อย่างไรก็ตามในการพูดคุยยังไม่ได้มีการลงรายละเอียดแบบลึกๆ แต่ทางอูเบอร์ก็ได้เสนอแนะรูปแบบอย่างเช่นในประเทศอื่นๆ เช่น มาเลเซีย สิงคโปร์ อินโดนีเซีย และฟิลิปปินส์ ที่การให้บริการร่วมเดินทางอย่างอูเบอร์ให้บริการได้อย่างถูกกฎหมาย โดยอูเบอร์จะมีการทำงานร่วมกับภาครัฐมากขึ้น   “การหารือรวมกันกับภาครัฐยังไม่ได้ลงไปในรายละเอียดมากนัก แต่ทางออกในเรื่องข้อกฎหมายสามารถทำได้หลายแบบ เช่น การเสนอรูปแบบที่มีการทำให้เรื่องบริการร่วมเดินทางได้ร้บการยอมรับแบบถูกกฎหมาย เช่น การออกใบขับขี่ที่รองรับบริการร่วมเดินทาง ฯลฯ อย่างไรก็ตามอูเบอร์จะพยายามชี้ให้เห็นถึงประโยชน์ของบริการร่วมเดินทางว่าจะเป็นผลดีต่อระบบเศรษฐกิจ สิ่งแวดล้อม และการจราจร ส่วนในเรื่องความปลอดภัยของผู้โดยสารนั้นในระบบของอูเบอร์จะสามารถรู้ชื่อและหน้าคนขับ และยังสามารถแชร์โลเกชั่นให้กับครอบครัวรู้ได้ด้วยว่าโดยสารถึงที่ไหนแล้ว ขณะที่ในเรื่องการประกันภัยนั้นยืนยันว่าทั้งพาร์เนอร์หรือคนขับและผู้โดยสารจะได้รับความคุ้มครองอย่างแน่นอน”น.ส. ศิริภา กล่าว          ",
  "url": "https://www.dailynews.co.th/it/570219",
  "date": "2017-06-03T22:20:10.162Z"
}