{
  "id": 570442,
  "title": "\"ไอฟลิกซ์\" รุกตลาด\"วิดีโอ ออน ดีมานด์\" | เดลินิวส์",
  "description": "ไอฟลิกซ์ เผยทิศทางธุรกิจ หวังเพิ่มฐานผู้ใช้งานเป็น 3  ล้านราย ชูจุดเด่น ราคาถูก คอนเทนต์แน่น 1 บัญชีสมาชิกดูได้หลายอุปกรณ์\r\n",
  "keywords": "ไอฟลิกซ์ ,วิดีโอ ออน ดีมานด์, อาทิมา สุรพงษ์ชัย\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(26 เม.ย.) น.ส. อาทิมา สุรพงษ์ชัย หัวหน้าฝ่ายการตลาด บริษัท ไอฟลิกซ์ ( ประเทศไทย) จำกัด ผู้นำบริการสตรีมและดาวน์โหลดซีรี่ย์และหนังระดับโลก เปิดเผยว่า ไอฟลิกซ์เปิดให้บริการมาครบ 2 ปี  โดยปัจจุบันให้บริการใน 10 ประเทศ ทั่วเอเชีย มีจำนวนผู้ใช้งานที่ลงทะเบียนแล้ว 5   ล้านราย สำหรับในประเทศไทยเริ่มเปิดให้บริการตั้งแต่ ก. ย.58 มีสมาชิกจำนวน 1   ล้านราย เป็นผู้ใช้งานอย่างต่อเนื่องจำนวนหลักแสนราย และในอนาคตเตรียมขยายการให้บริการไปยังประเทศในตะวันออกกลาง และแอฟริกา โดยที่ผ่านมาไอฟลิกซ์ไดลงทุนในด้านคอนเทนต์และระบบไปแล้วมากกว่า 200  ล้านเหรียญสหรัฐฯเพื่อให้บริการใน 20 ประเทศทั่วโลก         “ปัจจุบันคนไทยดูไอฟลิกซ์ผ่านโทรศัพท์มือถือ 69%  และผ่านเว็บไซต์ 28%  และผ่านทีวี โดยใช้โครมแคส 3 % โดยใช้เวลาดู 135  นาทีต่อวัน และเป็นผู้ชายจำนวน 55% และผู้หญิง 45%  โดยคอนเทนต์ที่คนไทยนิยมดู 5  อันดับ คือ ดราม่า ซีรี่ย์เกาหลี คอมเมอร์ดี้ แอคชั่น และภาพยนตร์ไทย”     น.ส.อาทิมา  กล่าวต่อว่า สำหรับในปีนี้ตั้งเป้าหมายขยายฐานผู้ใช้งานที่ลงทะเบียนเติบโต 3  เท่า หรือเพิ่มขึ้นเป็น  3 ล้านราย  โดยจะเร่งทำตลาดด้วยการร่วมมือกับพาร์เทอร์ อาทิ ซัมซุงที่มีผู้ใช้งานมากกว่า 30  ล้านราย และดีแทค ที่มีฐานลูกค้ามากกว่า 25 ล้านราย  นอกจากนี้จะชูจุดเด่นเรื่องราคาที่ถือว่าถูกสุดในตลาด เพียงเดือนละ 100  บาท และจำนวนคอนเทนต์ที่มากกว่า 30,000  ชั่วโมง และไอฟริกซ์ 1 บัญชีสมาชิก ใช้งานได้ 5  อุปกรณ์ และดูพร้อมกันได้ 2  อุปกรณ์       “ในตลาดวิดีโอ ออน ดีมานด์ ของไทย มีผู้ให้บริการอยู่ประมาณ 6 ราย ส่วนคนดูวีดีโอ ออน ดีมานด์ ในไทยคาดว่าจะมีจำนวน 5-10 ล้านราย โดยจะแข่งขันกันด้วยคอนเทนต์ ราคาค่าสมาชิก และการใช้งานที่ง่าย แต่ไอฟลิกซ์ไม่ได้มองว่าใครเป็นคู่แข่ง นอกจากเว็บไซต์หนังที่ละเมิดลิขสิทธิ์์ โดยไอฟลิกซ์จะพยายามให้ความรู้กับผู้บริโภคว่ามีบริการคอนเทนต์ที่ถูกลิขสิทธิ์์ในราคาไม่แพง โดยเตรียมออกแคมเปญลด 70% ในระหว่าง วันที่ 1-15 พ.ค.  จากค่าบริการเดือนละ 100  บาท เหลือ 30 บาท เท่านั้น เชื่อว่าจะช่วยเพิ่มยอดสมาชิกได้แน่นอน”        ",
  "url": "https://www.dailynews.co.th/it/570442",
  "date": "2017-06-03T22:20:07.799Z"
}