{
  "id": 570407,
  "title": "กสทช.สั่งไอเอสพีคุมเข้มข้อมูลบนโซเชียล | เดลินิวส์",
  "description": "กสทช.หารือ ก.ดีอี และฝ่ายความมั่นคง สั่งไอเอสพีแยกข้อมูลผิดกฎหมายออกจากระบบภายใน 7 วัน ขู่ยังไม่ดำเนินการมีโทษปรับ-พัก-ระงับในอนุญาต ด้าน รมว.ดีอี วอนไอเอสพี สอดส่องผู้ทำผิดกฏหมายในระบบของตนเอง ",
  "keywords": "คุมเข้มข้อมูลบนโซเชียล, สั่งไอเอสพี, พิเชฐ ดุรงคเวโรจน์, กระทรวงดีอี, กสทช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (26 เม.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) พ.อ.เศรษฐพงศ์ มะลิสุวรรณ รองประธาน กสทช. และประธานคณะกรรมการกิจการโทรคมนาคม (กทค.) พร้อมด้วยน.อ.สมศักดิ์ ขาวสุวรรณ์ รองปลัดกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) พล.อ.ภุชพงศ์  พงษ์ศิริ ประธานที่ปรึกษากระทรวงกลาโหม และนายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. ร่วมแถลงผลการประชุมเพื่อหาแนวทางในการกำกับดูแลการเผยแพร่ข้อมูลข่าวสารที่ผิดกฎหมายผ่านระบบการเก็บข้อมูลของผู้ให้บริการอินเทอร์เน็ต  นายฐกร กล่าวว่า ที่ประชุมเห็นชอบให้สำนักงานกสทช.ทำหนังสือแจ้งผู้ให้บริการอินเทอร์เน็ต (ไอเอสพี) ดำเนินการแยกข้อมูลที่ผิดกฎหมายตามที่ได้เคยมีหมายศาลแจ้งออกจากระบบของไอเอสพี ภายใน 7 วัน หลังจากครบกำหนด กสทช.และหน่วยงานที่เกี่ยวข้องจะทำการตรวจสอบฐานข้อมูลของไอเอสพี หากพบว่าในเครื่องแม่ข่ายของไอเอสพียังมีข้อมูลที่ผิดกฎหมายอยู่จะดำเนินคดีตามกฎหมาย โดยจะมีโทษตั้งแต่การปรับ หรือโทษทางปกครองระงับหรือพักใช้ใบอนุญาต น.อ.สมศักดิ์ กล่าวว่า ที่ผ่านมากระทรวงและหน่วยงานที่เกี่ยวข้องได้ดำเนินการตามขั้นตอนตามกฎหมาย เพื่อจัดการกับการนำเสนอข้อมูลที่มีผลกระทบกับความมั่นคงและศีลธรรมอันดี โดยได้ปรับการทำงานของทุกหน่วยงานให้ง่ายขึ้น รวมถึงการนำข้อมูลที่เป็นคำสั่งศาลในคดีความผิดต่างๆ ขึ้นมาไว้บนแพลตฟอร์มของกระทรวงฯ เพื่อให้ไอเอสพีสามารถตรวจสอบและดำเนินมาตรการที่เกิดขึ้นเป็นการสอบทานว่ามีการดำเนินการนำข้อมูลที่ผิดกฎหมายและมีคำสั่งศาลถึงไอเอสพีแล้วออกจากระบบมากน้อยเพียงใด ทั้งนี้ หากไอเอสพีมีอุปสรรคในการนำข้อมูลออกระบบให้ไอเอสพีแจ้งมายังกระทรวงฯ เพื่อดำเนินการให้ความช่วยเหลือ ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดีอี กล่าวว่า ในการใช้สื่อโซเชียลเผยแพร่สิ่งไม่เหมาะสม การฆ่าตัวตาย ฯลฯ ถือเป็นสิ่งที่ไม่น่าจะเกิดขึ้นในสังคมไทย ซึ่งต้องเตือนให้ประชาชนรู้เท่าทันการใช้เทคโนโลยีดิจิตอล ซึ่งไม่อยากให้มีการเผยแพร่ ส่งต่อ ผู้ใช้งานต้องใช้วิจารณญาณอย่างสูง ซึ่งในส่วนของผู้ให้บริการ อาทิ ไอเอสพี และต้นตอของผู้ให้บริการ กระทรวงฯ ต้องขอความร่วมมือ โดยสิ่งใดที่เป็นสิ่งที่ก่อให้เกิดความเสียหายของสังคม และสิ่งใดศาลลงความเห็นว่าผิดก็ขอให้ปิดทันที ซึ่งปัจจุบันไอเอสพีที่มีการป้อนข้อมูลในการเข้าถึงเพื่อเข้ารหัส ถือเป็นเรื่องลำบากที่กระทรวงฯ จะเข้าไปปิด ดังนั้นจึงขอให้ช่วยกันอย่าให้เผยแพร่ในสิ่งที่ไม่ถูกต้อง",
  "url": "https://www.dailynews.co.th/it/570407",
  "date": "2017-06-03T22:20:17.203Z"
}