{
  "id": 570573,
  "title": "สมาร์ทโฟนเอชทีซี มาไทยอีกรอบ | เดลินิวส์",
  "description": "ส่งสมาร์ทโฟน 2 รุ่นใหม่ในตระกูล U Series  กลับเข้าตลาดเมืองไทย อีกครั้ง  HTC U Ultra และ HTC U Play เน้นดีไซน์พื้นผิวแวววาวดุจผิวน้ำ   เทคโนโลยีด้านเสียง HTC USonic   วิเคราะห์การรับรู้เสียงของผู้ใช้เพื่อปรับเสียงที่เหมาะสมสำหรับแต่ละบุคคล ",
  "keywords": "สมาร์ทดฟน,เอชทีซี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "นายไฟซาล ซิดดิคิว ประธานบริหาร ภูมิภาคเอเชียใต้ เอชทีซี กล่าวว่า  การเปิดตัวสมาร์ทโฟนใหม่ในตระกูล HTC U Series ถือเป็นจุดเริ่มต้นของการรุกตลาดไทยอีกครั้ง โดยเอชทีซีจะนำเสนอสมาร์ทโฟนอีกหลากหลายรุ่นอย่างต่อเนื่องในปีนี้ ที่ผ่านมาเราได้มุ่งพัฒนาในด้านดีไซน์และคุณภาพ รวมถึงระบบเสียง HD adaptive และเทคโนโลยีเอไอ (Artificial Intelligence) ที่จะแทรกอยู่ในทุกฟังก์ชั่นของตัวเครื่อง เพื่อให้ผู้ใช้ได้รับประสบการณ์ใช้งานแบบพรีเมียมและมีคุณภาพระดับโลก” HTC U Ultra และ HTC U Play มาพร้อมดีไซน์ใหม่ที่สวยลงตัวและใช้งานง่าย พร้อมพื้นผิวที่แวววาวดุจผิวน้ำ ทั้ง 2 รุ่นมีหน่วยความจำ 64GB ในตัวเครื่อง HTC U Ultra มาพร้อมเทคโนโลยีสองหน้าจอ (dual display) และ HTC Sense Companion (เอชทีซี เซนส์ คอมพาเนียน) ซึ่งเป็นผู้ช่วยอัจฉริยะที่จะเรียนรู้และปรับตัวตามการใช้งานของคุณอย่างต่อเนื่อง ตัวเครื่องยังมาพร้อมลำโพงไฮ-ไฟ HTC BoomSoundTM และกล้องหลัง 12 ล้านพิกเซล กล้องหน้า 16 ล้านพิกเซล ซึ่งทั้งกล้องหน้าและหลังสามารถเลือกความคมชัดแบบ UltraPixelTM ที่เหมาะกับสภาพแสงน้อยได้ จึงช่วยให้ภาพถ่ายได้คมชัด โฟกัสได้เร็วขึ้น และได้ภายถ่ายในเวลากลางคืนที่ดียิ่งขึ้น HTC U Ultra มีให้เลือก 2 สีคือสีดำบริลเลียนท์ และสีน้ำเงินแซฟไฟร์ HTC U Play มีหน้าจอขนาด 5.2 นิ้ว ในรูปทรงที่เพรียวบางและโค้งรับกับฝ่ามือ มาพร้อมกล้องหน้าและหลังความละเอียด 16 ล้านพิกเซล ซึ่งสามารถถ่ายภาพเซลฟี่ในโหมดพาโนรามาได้ถึง 150 องศา และมีช่องรับแสงไวขึ้นถึง 4 เท่าเพื่อการถ่ายภาพในเวลากลางคืนที่ดียิ่งขึ้น HTC U Play มีให้เลือก 2 สีคือสีดำบริลเลียนท์ และสีน้ำเงินแซฟไฟร์          HTC U Ultra วางจำหน่ายแล้วในราคา 22,490 บาท และ HTC U Play ในราคา 14,990 บาท ข้อมูลเพิ่มเติมเข้าชมได้ที่ www.htc.com/th    ",
  "url": "https://www.dailynews.co.th/it/570573",
  "date": "2017-06-03T22:20:14.865Z"
}