{
  "id": 570569,
  "title": "อาทิตย์30เม.ย.ตื่นแต่เช้า ชม\u0027ดาวศุกร์\u0027สว่างที่สุดอีกครั้ง | เดลินิวส์",
  "description": "\u0027สถาบันวิจัยดาราศาสตร์แห่งชาติ\u0027 ชวนชมดาวศุกร์สว่างที่สุดครั้งสุดท้ายในรอบปี เช้ามืด 30 เมษายน ทางทิศตะวันออก สว่างชัด เห็นได้ทั่วไทยด้วยตาเปล่า",
  "keywords": "ดาวศุกร์,สว่างทีสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ดร.ศรัณย์  โปษยะจินดา รองผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ (สดร.) เปิดเผยว่า ในช่วงเช้ามืดของวันอาทิตย์ที่ 30 เม.ย.60 เวลาประมาณ 04:00-06:00 น. ก่อนดวงอาทิตย์ขึ้น ดาวศุกร์จะปรากฏสว่างที่สุดครั้งสุดท้ายในรอบปี สามารถสังเกตได้ด้วยตาเปล่าอย่างชัดเจน ในทุกภูมิภาคของประเทศ คาดว่าจะมีความสว่างปรากฏถึงแมกนิจูด -4.6 (ระดับความส่องสว่างปรากฏของดวงจันทร์เต็มดวง แมกนิจูด -12.6) หากสังเกตผ่านกล้องโทรทรรศน์ดาวศุกร์จะปรากฏเป็นเสี้ยวคล้ายดวงจันทร์ ทั้งนี้ในวันที่ 12 ม.ค.60 ที่ผ่านมา ดาวศุกร์อยู่ในตำแหน่งห่างจากดวงอาทิตย์ไปทางทิศตะวันออกมากที่สุด เราจึงมองเห็นดาวศุกร์สว่างในช่วงหัวค่ำหลังดวงอาทิตย์ลับขอบฟ้าทางทิศตะวันตก หากใช้กล้องโทรทรรศน์สังเกตการณ์จะเห็นดาวศุกร์ปรากฏครึ่งดวง จนกระทั่งในวันที่ 17 ก.พ.60 ดาวศุกร์จะปรากฏสว่างที่สุด หากใช้กล้องโทรทรรศน์สังเกตการณ์จะเห็นดาวศุกร์ปรากฏเป็นเสี้ยว และในวันที่ 25 มี.ค.60 ดาวศุกร์จะอยู่ระหว่างดวงอาทิตย์และโลก เรียกว่า “ตำแหน่งร่วมทิศวงใน” หากใช้กล้องโทรทรรศน์สังเกตการณ์จะเห็นดาวศุกร์ปรากฎเป็นเสี้ยวบางมากๆ ซึ่งหลังจากวันที่ 25 มี.ค. เราจะกลับมาสังเกตเห็นดาวศุกร์ในเวลารุ่งเช้าก่อนดวงอาทิตย์ขึ้นทางทิศตะวันออก หากใช้กล้องโทรทรรศน์สังเกตการณ์จะเห็นดาวศุกร์เป็นเสี้ยวหนาขึ้นเรื่อยๆ จนกระทั่งในวันที่ 30 เม.ย.60 ดาวศุกร์จะปรากฎสว่างที่สุดอีกครั้งหนึ่ง หลังจากนั้นในวันที่ 3 มิ.ย.60 ดาวศุกร์จะโคจรอยู่ในตำแหน่งห่างจากดวงอาทิตย์ไปทางทิศตะวันตกมากที่สุด การที่ดาวศุกร์มีความสว่างปรากฏมากที่สุดในรอบปี 2560 ในวันที่ 17 ก.พ. และ 30 เม.ย.นั้น เนื่องจากดาวศุกร์โคจรมาอยู่ในตำแหน่งห่างจากดวงอาทิตย์ในระยะที่พอดี ประกอบกับมีขนาดเสี้ยวค่อนข้างหนา ส่งผลให้มีความสว่างปรากฏค่อนข้างมาก หากเทียบกับช่วงที่ดาวศุกร์อยู่ในตำแหน่งห่างจากดวงอาทิตย์ออกไปทางทิศตะวันออกและตะวันตกมากที่สุด ถึงแม้เสี้ยวจะหนาขึ้น แต่ขนาดปรากฏของดาวศุกร์จะลดลง เพราะอยู่ห่างจากโลกมาก และช่วงที่ดาวศุกร์โคจรผ่านตำแหน่งรวมทิศวงใน แม้ดาวศุกร์จะมีขนาดปรากฏใหญ่ขึ้น แต่จะปรากฏเป็นเสี้ยวบาง ๆ เนื่องจากอยู่ระหว่างดวงอาทิตย์และโลก ดังนั้น ในวันดังกล่าวเมื่อเราสังเกตดาวศุกร์จากโลก จะมองเห็นดาวศุกร์มีความสว่างปรากฏมากที่สุดเมื่อเทียบกับช่วงเวลาอื่น ดาวศุกร์เป็นดาวเคราะห์ลำดับที่ 2 ในระบบสุริยะ ถัดจากดาวพุธ อยู่ใกล้ดวงอาทิตย์มากกว่าโลก สามารถสังเกตเห็นดาวศุกร์ด้วยตาเปล่าได้ง่ายเพราะดาวศุกร์มีความสว่างมาก ดาวศุกร์นับเป็นวัตถุที่สว่างที่สุดบนท้องฟ้าไม่นับรวมดวงอาทิตย์และดวงจันทร์ ดาวศุกร์จะปรากฏอยู่ใกล้กับดวงอาทิตย์เช่นเดียวกับดาวพุธ เนื่องจากทั้งสองเป็นดาวเคราะห์วงในเหมือนกัน ดาวศุกร์จะปรากฏอยู่ห่างจากดวงอาทิตย์มากที่สุดได้ถึง 47.8 องศา เราจึงสามารถสังเกตดาวศุกร์ได้ในช่วงเวลาสั้นๆ ก่อนดวงอาทิตย์ขึ้น หรือหลังดวงอาทิตย์ตกเท่านั้น หากสังเกตเห็นดาวศุกร์ในช่วงหัวค่ำหลังดวงอาทิตย์ตกปรากฏทางทิศตะวันตก คนไทยมักเรียกว่า “ดาวประจำเมือง”  หากสังเกตเห็นดาวศุกร์ในช่วงเช้ามืดก่อนดวงอาทิตย์ขึ้นปรากฏทางด้านตะวันออก คนไทยมักเรียกว่า “ดาวประกายพรึก” เป็นที่น่าสังเกตว่า ดาวศุกร์จะไม่เคยปรากฏให้เห็นอยู่กลางท้องฟ้า หรือปรากฏในช่วงเวลาดึกเลย",
  "url": "https://www.dailynews.co.th/it/570569",
  "date": "2017-06-03T22:20:03.073Z"
}