{
  "id": 570716,
  "title": "\"เน็ตฟลิกซ์\" เอาจริงตลาดไทยทำ\"ซับ-พากย์ไทย\" | เดลินิวส์",
  "description": "เอาจริงรุกตลาดไทย “เน็ตฟลิกซ์” เปิดเมนูใช้งานภาษาไทย คอนเทนต์บรรยายและพากย์ไทย เผยมีแผนร่วมมือกับพาร์ทเนอร์ไทยมากขึ้น ปัจจุบันให้บริการแล้ว 190 ประเทศ จำนวนสมาชิกกว่า 100 ล้านราย",
  "keywords": "เน็ตฟลิกซ์,เจสสิก้า ลี ,NETFLIX,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(27 เม.ย.)น.ส.เจสสิก้า ลี รองประธานฝ่ายสื่อสาร เอเชียแปซิฟิก เน็ตฟลิกซ์ ( NETFLIX) ผู้ให้บริการเครือข่ายทีวีทางอินเทอร์เน็ตระดับโลก เปิดเผยว่า เน็ตฟลิกซ์ได้เริ่มเข้ามาให้บริการในไทย ได้ 1 ปีแล้ว โดยปัจจุบันได้พร้อมให้บริการในภาษาไทยแล้ว ไม่ว่าจะเป็นหน้าจอการใช้งานด้วยเมนูภาษาไทย คอนเทนต์ที่มีคำบรรยายและพากย์เสียงไทย ที่มีมากว่า 1,000 ชั่วโมง โดยการทำตลาดในไทยนั้น ทางเน็ตฟลิกซ์จะชูจุดเด่นที่ใช้งานง่าย ไม่มีความรู้ด้านเทคโนโลยีหรือการใช้ดีไวซ์ก็สามารถใช้งานได้ ลูกค้าควบคุมคุณภาพด้วยตนเองได้ เลือกดูที่ไหนเวลาใดก็ได้ ไม่มีโฆษณา มีคอนเทนต์ใหม่ๆ นำเสนอ 125 ชั่วโมง/วัน สามารถรับชมได้พร้อมสหรัฐอเมริกา “ตอนนี้ได้เปิดให้บริการใน 190 ประเทศ สมาชิก 100 ล้านราย เริ่มเข้ามาให้บริการในไทยเมื่อ 1 ปีที่ผ่านมา การมีเมนูภาษาไทยจะทำให้ใช้งานง่ายขึ้น คนไทยที่เข้าใช้งานสามารถสร้างโปรไฟล์ของตัวเองได้ โดยบริษัทพยายามคิดค้นนวัตกรรมใหม่ตลอดเวลา จากโปรแกรมเมอร์กว่า 1,000 คนที่ซิลิคอน วัลเลย์” น.ส.เจสสิก้า ลี กล่าวต่อว่า เน็ตฟลิกซ์ประสบความสำเร็จเพราะมีสมาชิกทั่วโลก การเข้ามาในไทยถึงมีคู่แข่งจำนวนมาก แต่เมื่อเข้ามาในตลาดไทยก็พยายามเรียนรู้และอยากอยู่ให้บริการในไทยนานๆ จึงได้ทำคอนเทนต์ให้เป็นภาษาท้องถิ่น โดยขณะนี้มีคำบรรยายเป็นภาษาท้องถิ่นมากถึง 20 ภาษา มีคอนเทนต์มากว่ามากกว่า 50% ที่มีคำบรรยาย รวมถึงเทคโนโลยีที่ดีกว่าคู่แข่ง ไม่ว่าจะเป็น ระบบ ไฮเดฟฯ และ 4K ฯลฯ จากนี้ไปเราพร้อมทำงานร่วมกับพาร์ทเนอร์ใหม่ๆ ที่จะมีเพิ่มขึ้นอีกในอนาคต และต้องการร่วมมือกับ ผู้ผลิตคอนเทนต์ในไทยหลายๆบริษัท เพื่อให้มีคอนเทนต์ที่ดีมากขึ้นเรื่อยๆ ขณะเดียวกันผู้ผลิตคอนเทนต์ของไทย สามารถนำผลงานไปเสนอกับผู้ดูทั่วโลกได้ด้วย ซึ่งการร่วมมือกับ เอไอเอส เป็นการทำแพคเก็จให้คุ้มค่าสำหรับคนไทย และ จะมีพาร์ทเนอร์รายอื่นๆตามมาอีกในอนาคต” นายสก๊อตต์ มิเรอร์ รองประธานฝ่าย Device Partner Ecosystem กล่าวว่า ปัจจุบันผู้ใช้บริการเน็ตฟลิกซ์ มีการดูผ่านมือถือ แท็บเล็ต คอมพิวเตอร์ กล่องรับสัญญาณ และ อุปกรณ์การเล่นเกมต่างๆ รวมถึง สมาร์ททีวี ของ โซนี่ แอลจี และซัมซุง ที่ได้เข้าไปจับมือกับผู้ผลิตทีวีเหล่านี้ให้ผู้ใช้งานสามารถใช้งานได้ง่ายจากแอพเน็ตฟลิกซ์ในสมาร์ททีวีเลย “ปัจจุบัน คนไทย ติดอันดับต้นๆที่ดาวน์โหลด คอนเทนต์ มาดู โดยคนไทย ดู เน็ตฟลิกซ์ ผ่าน ทีวี และสมาร์ททีวี จำนวนมากถึง 2 ใน 3 และนิยมดูผ่านแท็บเล็ตมากกว่ามือถือ 2 เท่าตัว ขณะที่ทั่วโลกดูผ่านแท็บแล็ตน้อยกว่าดูผ่านมือถือ และคนไทยดูผ่านอุปกรณ์ หรือดีไวซ์ เฉลี่ย 3-5 ดีไวซ์ แต่ดูคนละเวลากัน” ด้าน น.ส.ชานตา อารูล ฝ่ายสื่อสารองค์กนและเทคโนโลยี เอเชีย กล่าวว่า เรื่องราคาที่แพงกว่าคู่แข่งนั้น มองว่าราคาไม่แพง เท่ากับราคาดูหนังถามโรงภาพยนตร์ แต่ เน็ตฟลิกซ์สามารถดูได้ทุกที ทุกเวลา ทุกคอนเทนต์ที่มีและที่อยากจะดู ซึ่งที่ผ่านมาเน็ตฟลิกซ์ได้ลงทุนในเรื่องคอนเทนต์ไปมากกว่า 6,000 ล้านดอลล่าห์สหรัฐฯ มีคอนเทนต์ทั้ง ซีรีย์เกาหลี แอนิเมชั่นของญี่ปุ่น และจะมีการร่วมมือกับผู้ผลิตคอนเทนต์คนไทย แต่ยังไม่สามารถบอกช่วงเวลาได้ว่าเมื่อไหร่ และได้ลงทุนในระบบและเทคโนโลยี ไปแล้วกว่า 1,000 ล้านดอลล่าห์สหรัฐฯ อย่างไรก็ตามไม่มีแผนเปิดสำนักงานในไทยโดยสำนักงานที่สิงคโปร์ จะทำหน้าที่ดูแลประเทศต่างๆในภูมิภาคนี้แทน.  ",
  "url": "https://www.dailynews.co.th/it/570716",
  "date": "2017-06-03T22:20:21.941Z"
}