{
  "id": 570817,
  "title": "นักวิทย์ใช้เทคโนโลยีไอบีเอ็มประกอบจีโนมยุง | เดลินิวส์",
  "description": " นักวิทยาศาสตร์ใช้ IBM Power Systems ประกอบจีโนมของยุงที่แพร่เชื้อไวรัสเวสต์ไนล์ ",
  "keywords": "นักวิทยาศาสตร์, IBM Power Systems,จีโนมยุง,เชื้อไวรัสเวสต์ไนล์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": " วันนี้ (28 เมษายน 2560ช) รายงานข่าวจากไอบีเอ็มแจ้งว่า  ทีมงานภายใต้การนำของนักวิจัยจากศูนย์สถาปัตยกรรมจีโนม (TC4GA) แห่งวิทยาลัยการแพทย์เบย์เลอร์ ได้ใช้เทคโนโลยีจากไอบีเอ็ม เมลลาน็อกซ์ และเอ็นวิเดีย ในการประกอบจีโนม 1.2 พันล้านตัวอักษรของยุงสายพันธุ์ Culex quinquefasciatus ซึ่งเป็นพาหะของเชื้อไวรัสเวสต์ไนล์ โดยจีโนมใหม่นี้จะช่วยให้นักวิทยาศาสตร์สามารถระบุความไวต่อการติดเชื้อของยุงที่เป็นพาหะในการแพร่เชื้อไวรัส นำไปสู่การเพิ่มความสามารถในการรับมือเชื้อไวรัสเวสต์ไนล์   เทคโนโลยีคอมพิวเตอร์สมรรถนะสูง (High Performance Computing: HPC) ที่มีชื่อว่า “วอลทรอน” (VOLTRON) นี้ ทำงานบนแพลตฟอร์ม IBM Power Systems ที่มีพลังประมวลผลศักยภาพสูง ซึ่งเป็นสิ่งจำเป็นสำหรับการวิจัยที่เกี่ยวข้องกับข้อมูลมหาศาล ที่ผ่านมาวิทยาลัยการแพทย์เบย์เลอร์ยังได้มีความร่วมมือกับหน่วยงานด้านซูเปอร์คอมพิวเตอร์หลายแห่งทั่วโลกที่นำแพลตฟอร์ม IBM Power Systems มาใช้ในการวิจัยที่เกี่ยวข้องกับเทคโนโลยีคอมพิวเตอร์สมรรถนะสูง อาทิ สถาบันวิจัยแห่งชาติโอ๊คริดจ์และลอว์เรนซ์ลิเวอร์มอร์ของกระทรวงพลังงานสหรัฐอเมริกา รวมทั้งศูนย์ฮาร์ทรีของสภาวิทยาศาสตร์และเทคโนโลยีแห่งรัฐบาลสหราชอาณาจักร   การประกอบจีโนมแบบ 3 มิติของวอลทรอน ที่ใช้แพทเทิร์นการม้วนตัวของดีเอ็นเอในการติดตามจีโนมในขณะที่มีการเคลื่อนที่สลับไปมาในนิวเคลียส กำลังเข้ามาเปลี่ยนแปลงแนวทางที่นักวิจัยใช้ในการหาลำดับเบสของจีโนม ทำให้การดำเนินการรวดเร็วขึ้นและมีค่าใช้จ่ายลดลง ตัวอย่างเช่น โครงการจีโนมมนุษย์ครั้งแรกต้องใช้เวลาถึง 10 ปี  และมีค่าใช้จ่ายถึง 4 พันล้านเหรียญสหรัฐ แต่การประกอบแบบ 3 มิติสามารถหาลำดับเบสของจีโนมได้ภายในระยะเวลาเพียงไม่กี่สัปดาห์ ด้วยค่าใช้จ่ายไม่ถึง 10,000 เหรียญสหรัฐ  ความสำเร็จดังกล่าวถือเป็นผลดีอย่างมากต่อการต่อสู้กับการระบาดของโรค อย่างเช่นเชื้อไวรัสเวสต์ไนล์  \"โอลกา ดัดเชนโกะ\" นักวิจัยโครงการทุนหลังปริญญาเอกจากศูนย์สถาปัตยกรรมจีโนมแห่งวิทยาลัยการแพทย์เบย์เลอร์ กล่าวว่า“เทคโนโลยี IBM POWER และการเชื่อมต่อกันกับเมลลาน็อกซ์ อินฟินิแบนด์ ทำให้ปัจจุบันเราสามารถเปลี่ยนแปลงวิธีการประกอบจีโนมได้สำเร็จ แม้ว่าตอนแรกเริ่มวอลทรอนจะได้รับการพัฒนาขึ้นเพื่อจัดลำดับจีโนมมนุษย์ แต่วิธีการนี้สามารถนำมาปรับใช้กับสายพันธุ์อื่นๆ ได้ จึงเป็นโอกาสให้เราสามารถสำรวจยุงสายพันธุ์ต่างๆ ที่เป็นพาหะของเชื้อโรคที่กำลังส่งผลกระทบต่อผู้คนจำนวนมากทั่วโลก” ด้านอีเรส ลีเบอร์แมน ไอเดน ผู้อำนวยการศูนย์สถาปัตยกรรมจีโนม กล่าวว่า การประกอบแบบ 3 มิติต้องใช้พลังประมวลผลขั้นสูง ซึ่งเป็นสิ่งที่มีอยู่ในเทคโนโลยีของไอบีเอ็ม การร่วมมือครั้งนี้จึงนับเป็นการผสมผสานที่ยอดเยี่ยมลงตัว  ศูนย์สถาปัตยกรรมจีโนมกำลังร่วมมือกับเมลลาน็อกซ์ในการเสริมประสิทธิภาพด้านการวิจัยด้วยระบบคอมพิวเตอร์ที่มีประสิทธิภาพสูงของวอลทรอน การใช้ประโยชน์จากเทคโนโลยีการเชื่อมต่อระหว่างกันที่ชาญฉลาดและกลไกเร่งการทำงานของเมลลาน็อกซ์ ช่วยให้นักวิจัยของศูนย์สถาปัตยกรรมจีโนมสามารถใช้แพลตฟอร์มที่มีประสิทธิภาพและเพิ่มขยายขนาดได้ในการหาลำดับเบสของจีโนม เพื่อเร่งค้นหาแนวทางการรักษาโรคภัยไข้เจ็บที่มีอันตรายถึงชีวิตต่อไป ทั้งนี้กุญแจสำคัญสู่นวัตกรรมการวิจัยของเบย์เลอร์คือความร่วมมือระยะยาวกับไอบีเอ็มและเอ็นวิเดีย ในการออกแบบระบบที่ใช้สถาปัตยกรรมแบบเปิดของ POWER ให้สามารถใช้ประโยชน์จากแพลตฟอร์มเร่งความเร็วระบบคอมพิวเตอร์เอ็นวิเดีย เทสลา (NVIDIA® Tesla®)  การผสานรวม IBM Power Systems กับเทคโนโลยีของเอ็นวิเดีย เทสลา เข้ากับการออกแบบของวอลทรอน ช่วยให้นักวิจัยของเบย์เลอร์สามารถจัดการกับข้อมูลปริมาณมหาศาลได้รวดเร็วเกินคาด วอลทรอนประกอบด้วยคลัสเตอร์ของระบบต่างๆ จำนวนสี่ระบบ แต่ละระบบเอ็นวิเดีย เทสลา จีพียู จำนวนแปดชิ้นที่ได้รับการปรับตั้งโดยวิศวกรของเอ็นวิเดีย เพื่อช่วยให้บรรดานักวิจัยของเบย์เลอร์สามารถบรรลุประสิทธิภาพการทำงานที่ดีเยี่ยมในการวิจัยทางพันธุกรรมที่ต้องอาศัยการประมวลผลข้อมูลขั้นสูง นายสุรฤทธิ์ วูวงศ์ รองกรรมการผู้จัดการ ธุรกิจระบบคอมพิวเตอร์สำหรับคลาวด์แพลตฟอร์ม บริษัท ไอบีเอ็ม ประเทศไทย จำกัด     กล่าวว่า  ไอบีเอ็มรู้สึกภูมิใจที่มีส่วนในการนำเทคโนโลยีประมวลผลศักยภาพสูงอย่าง IBM Power Systems เข้าช่วยสนับสนุนย่างก้าวสำคัญของการวิจัยด้านจีโนมในครั้งนี้ โดยเฉพาะการวิจัยที่เกี่ยวข้องกับไวรัสที่กำลังส่งผลกระทบต่อผู้คนจำนวนมากทั่วโลก  \"ครั้งนี้ถือเป็นส่วนหนึ่งของความร่วมมือระหว่างไอบีเอ็มและพันธมิตรที่อยู่ใน OpenPOWER Foundation เพื่อนำเทคโนโลยี IBM POWER เข้าช่วยสนับสนุนโครงการที่เกี่ยวกับการวิเคราะห์ข้อมูลมหาศาลขั้นสูงและค็อกนิทิฟ (High Performance Computing: HPC \u0026 High Performance Data Analytics: HPDA) ทั้งในด้านการวิจัยและธุรกิจ”  ",
  "url": "https://www.dailynews.co.th/it/570817",
  "date": "2017-06-03T22:25:36.398Z"
}