{
  "id": 571023,
  "title": "รถยนต์สำหรับขาลุย สายโซเชียล | เดลินิวส์",
  "description": "เรียกได้ว่า ไม่ว่ามองในมุมใด รถคันนี้ก็น่าจะตรงใจไม่แต่เฉพาะหนุ่มสาวเจนวาย แต่กับคนที่มองหารถยนต์ในสไตล์เอสยูวีที่มีบุคลิกกระฉับกระเฉง และแน่นอนว่าอาจจะไม่เหมาะกับแม่บ้านที่ต้องการรถไปรับส่งลูก หรือคนที่ต้องการรถที่ลุยโหด ๆ",
  "keywords": "รถยนต์สำหรับโซเชียล,Future Toyota,ข่าว โตโยต้า ล่าสุด,รถยนต์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เป็นที่ยอมรับกันว่าโลกยุคต่อไปนี้ถูกขับเคลื่อนด้วยพลังของหนุ่มสาวเจนเนอเรชั่นวายอายุระหว่าง 30 ปีปลาย ๆ ลงไปจนถึง 20 ปีต้น ๆ บุคลิกที่โดดเด่นของคนรุ่นนี้คือเป็นคนที่ไม่ได้สนใจใช้ชีวิตทำงานจำเจไปจนเกษียณเหมือนคนในยุคก่อน ๆ ที่แสวงหา “ความมั่นคง” ในชีวิต แต่คนในเจนวายเติบโตมาพร้อมกับแนวคิดแห่งการตั้งคำถามให้กับชีวิตที่มุ่งค้นหาสิ่งใหม่และการเรียนรู้โลกกว้างมากกว่านั่นเอง ดังที่เราจะได้เห็นจากการที่มีคนรุ่นใหม่จำนวนไม่น้อยเดินทางไปปีนภูเขาหิมาลัยหรือตะลุยหิมะ ไปดูแสงเหนือมากกว่ายุคไหน ๆ โตโยต้าได้เปิดตัวรถยนต์แนวคิดที่ตอบสนองต่อวิถีชีวิตและความฝันของคนเจนวาย ในงานแสดงรถยนต์นานาชาติแห่งมหานครนิวยอร์ก เมื่อต้นเดือน เม.ย. ที่ผ่านมานี้กับรถยนต์ที่มีชื่อว่าเอฟที-4เอ็กซ์ (FT มาจากคำว่า Future Toyota หรือโตโยต้าแห่งวันพรุ่งนี้ ส่วน 4 ก็คือ ขับเคลื่อน 4 ล้อ และเอ็กซ์คือในสไตล์ครอสโอเวอร์) ด้วยรูปแบบของรถแนวชีวิตกลางแจ้งสไตล์ลุยแบบวากุ โดกิ หรือ การลุยแบบที่หัวใจเต้นเร้าด้วยความสนุก สนาน ด้วยแนวคิดที่ว่าเราไม่รู้ว่าพรุ่งนี้เราจะเป็นเช่นไร ดังนั้นอยากทำอะไรก็ทำซะ ในสไตล์ของเนื้อเพลง “ชีวิตเป็นของเรา” ของพี่ตูน บอดี้สแลม ไอดอลของคนเจนวายนั่นเอง การออกแบบโดยทีมงานของโตโยต้า ในเมืองนิวพอร์ท บีช มลรัฐแคลิฟอร์เนีย หรือที่รู้จักกันในชื่อของ “คาลตี้” โดยได้รับแรงบันดาลใจมาจากภาพของกล่องเครื่องมือ แต่ในขณะเดียวกันก็ได้ใส่ลูกเล่น ลบเหลี่ยมมุมเพิ่มเติมจนได้เป็นรถยนต์ที่มีรูปทรงและสัดส่วนที่ดูกะทัดรัดและมีเสน่ห์ ผสานเข้ากับสไตล์ของรถโตโยต้า แลนด์ครูเซอร์ รุ่นย้อนยุคได้อย่างเหมาะเจาะ ด้วยรถสีส้มสดหลังคาขาวในสไตล์ทศวรรษที่ 60 โดนใจหนุ่มสาววัยชิลที่ใช้ชีวิตหลักในเมือง แต่ก็นิยมการท่องเที่ยวแนวชิคคูลเก๋ไก๋ที่อุปกรณ์เสื้อผ้าหน้าผมต้องพร้อมอัพขึ้นโซเชียลเน็ตเวิร์ก ไม่ว่าจะเป็นการลุยแบบเช้าไปเย็นกลับ หรือลุยเสร็จกลับโรงแรมที่โตโยต้าเรียกกิจกรรมแนวนี้ว่าแนว “แคชวล คอร์” ที่ตรงข้ามกับแนวชีวิตกลางแจ้งจอมลุยตัวจริงที่เข้าป่าหายไปเป็นอาทิตย์ หรือที่เรียกว่าแนวฮาร์ดคอร์อย่างสิ้นเชิง แต่ถึงจะออกแบบมาเอาใจคนรุ่นใหม่สายโซเชียล แต่ใช่ว่าจะมีแต่รูปร่างสวย ๆ เอฟที-4เอ็กซ์ยังมีสมรรถนะของระบบขับเคลื่อน 4 ล้อ และยังอัดแน่นไปด้วยไอเดียดี ๆ มากมายที่จะทำให้การใช้ชีวิตกลางแจ้งสไตล์คนเจนวายเป็นเรื่องสนุกและไม่ต้องเตรียมการมากมายอะไร ไม่ว่าจะเป็นการนั่งเล่น พร้อมชมพระอาทิตย์ตกริมทะเล คลอไปด้วยเพลงชิลชิล (ภาพของแหลมแท่น บางแสนผุดขึ้นมาทันที) หรือขับรถไปชมความงามของทะเลทรายยามค่ำคืนพร้อมเล่นกิจกรรมแคมป์ไฟกับเพื่อนสนิท ก่อนที่จะกลับบ้านพร้อมไปทำงานต่อในวันรุ่งขึ้น ด้วยการออกแบบที่ตระเตรียมอุปกรณ์ต่าง ๆ ที่พร้อมสำหรับกิจกรรมทั้งหลายไว้เรียบร้อยเป็นส่วนหนึ่งของตัวรถ อาทิ ถุงนอนที่พับม้วนไว้ระหว่างเบาะนั่งด้านหน้าทั้ง 2 ที่เมื่อไม่ใช้ก็ทำหน้าที่เป็นเหมือนที่รองข้อศอกเวลาขับรถ หรือประตูท้ายบานคู่ที่ติดตั้งตู้ร้อนและตู้เย็นเอาไว้บานละแบบ พร้อมสำหรับทุกความต้องการ แน่นอนว่าออกแบบมาเพื่อนักผจญภัยเจนวายที่ชอบแชร์ภาพในโลกโซเชียล รถคันนี้คุณไม่ต้องไปซื้อกล้องติดรถมาส่องผ่านกระจกหน้าที่บางครั้งอาจจะสะท้อนแสงจนมองไม่ชัด เพราะรถคันนี้ติดตั้งกล้องโกโปรไว้กับกระจกมองข้างเรียบร้อย สามารถบันทึกทุกช็อตการผจญภัยได้ทุกสเต็ป ส่วนการออกแบบภายในนั้นแน่นอนว่าออกแบบไว้เพื่อรองรับทุกกิจกรรม ไม่ว่าจะเป็นการขนอุปกรณ์สันทนาการอย่างจักรยาน ถังน้ำแข็ง ถังออกซิเจนหรือเรือแคนู ด้วยการออกแบบให้เบาะนั่งตอน 2 ที่สามารถพับได้แบนเรียบ และมีสายโยงสำหรับจับยึดสัมภาระให้ติดแน่น ติดตั้งมาพร้อมในตัวรถ เรียกได้ว่า ไม่ว่ามองในมุมใด รถคันนี้ก็น่าจะตรงใจไม่แต่เฉพาะหนุ่มสาวเจนวาย แต่กับคนที่มองหารถยนต์ในสไตล์เอสยูวีที่มีบุคลิกกระฉับกระเฉง และแน่นอนว่าอาจจะไม่เหมาะกับแม่บ้านที่ต้องการรถไปรับส่งลูก หรือคนที่ต้องการรถที่ลุยโหด ๆ ซึ่งควรจะไปใช้ แลนด์โรเวอร์ ดีเฟนเดอร์ หรือ โตโยต้า แลนด์ครูเซอร์ มากกว่า ส่วนจะใช่สำหรับคุณหรือไม่ ถามใจคุณดู (แต่ถึงจะใช่ โตโยต้าก็ไม่ได้สัญญาแต่อย่างใดเกี่ยวกับอนาคตของรถคันนี้ว่าจะผลิตจริงหรือไม่แต่อย่างใด).  ",
  "url": "https://www.dailynews.co.th/it/571023",
  "date": "2017-06-03T22:25:34.062Z"
}