{
  "id": 571642,
  "title": "\"ไลน์\"พัฒนา มิวสิค สติกเกอร์ เอาใจคนรักเสียงเพลง | เดลินิวส์",
  "description": "“ไลน์ ประเทศไทย” เปิดตัว “มิวสิค สติกเกอร์” เล็งจับมือกับค่ายเพลงต่างๆ ขยายฐานกลุ่มแฟนเพลงและธุรกิจใหม่ เปิดตัว “สิงโต นำโชค” ศิลปินรายแรกที่ทำมิวสิค สติกเกอร์ในไทย\r\n",
  "keywords": "ไลน์,มิวสิค สติกเกอร์ ,สิงโต นำโชค\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 2  พ.ค.) นายกณพ ศุภมานพ หัวหน้าธุรกิจสติกเกอร์ ไลน์ ประเทศไทย เปิดเผยว่า ไลน์ ได้พัฒนาสติกเกอร์รูปแบบใหม่ คือ มิวสิค สติกเกอร์ (Music sticker) ซึ่งสามารถใส่เสียงเพลงเข้าไปได้นาน 8 วินาที  เพื่อสร้างสีสันและความแปลกใหม่ให้กับผู้บริโภค และเพื่อเข้าถึงกลุ่มลูกค้าใหม่ๆ โดยเฉพาะค่ายเพลงต่างๆที่สามารถใช้สติกเกอร์ในการสื่อสารกับแฟนเพลง โดยในชุดแรกได้ร่วมมือกับ จีเอ็มเอ็ม แกรมมี่ ซึ่งเป็นมิวสิค สติกเกอร์ แบบตัวอักษร เคลื่อนไหวพร้อมเสียงเพลง และล่าสุด ร่วมมือกับค่าย เพลง What the Duck  โดยมี สิงโต นำโชค มาร่วมทำสติกเกอร์ ที่เป็นรูปศิลปิน พร้อมเสียงเพลงชุดแรก ในไทย ซึ่งมั่นใจว่าจะสามารถประสบความสำเร็จ ด้วยเพลงฮิตที่คุ้นหูและได้รับความนิยมจากผู้ใช้งานคนไทยแน่นอน     “ ปีที่ผ่านมาไลน์ ประเทศไทย มียอดดาวน์โหลด สติกเกอร์ใน  3  รูปแบบ คือ ออฟฟิเชี่ยล สติกเกอร์ สปอนเซอร์สติกเกอร์ และ ครีเอเตอร์ มาร์เกต ทั้งหมดประมาณ 500  ล้านครั้ง โดยเฉลี่ยผู้ใช้งาน  1  ราย  จะมีสติกเตอร์ใช้งานอยู่  15 ชุด และผู้ดาวน์โหลดเป็นผู้ชาย 40 % และผู้หญิง 60%  อย่างไรก็ตาม จำนวนผู้ใช้งานที่ดาวน์โหลดใหม่มีจำนวนเพิ่มขึ้นมากอย่างต่อเนื่อง ซึ่งปัจจุบันในสติกเตอร์ ชอป มีสติกเตอร์ที่วางขายประมาณ 4  หมื่นชุด ประเทศไทยมียอดขายสติเกอร์เป็นอันดับ 3 รองจากญีปุ่น และไต้หวัน แต่การขายสติกเกอร์ เป็นส่วนที่ทำรายได้หลักให้กับไลน์ ประเทศไทย ขณะที่มิวสิค สติกเกอร์ที่เริ่มขายในไทยถือเป็นประเทศที่สองต่อจากญี่ปุ่น และในปีนี้ตั้งเป้าหมายมียอดขายสติกเตอร์เพิ่มขึ้น 35%”   นายกณพ กล่าวต่อว่า สำหรับแผนงานในปีนี้ จะส่งเสริม นักออกแบบสติกเตอร์ ในครีเอเตอร์ มาร์เก็ต ที่มีการลงทะเบียนอยู่ 1  แสนราย ด้วยการทำให้การออกแบบสติกเตอร์สามารถทำเป็นอาชีพสร้างรายได้ และตั้งเป้าเพิ่มครีเอเตอร์เป็น 1.5 แสนราย และช่วยให้ครีเอเตอร์ที่มีสติกเตอร์ขายดีติดอันดับ สามารถนำตัวคาร์แลคเตอร์ที่ออกแบบมาผลิตเป็นสินค้าอื่นๆ ได้อีก และจะจัดเวิร์ค ช้อป ตามโรงเรียน และ ต่างจังหวัด สอนวิธีการออกแบบสติกเตอร์ เพื่อให้เกิดครีเอเตอร์มากเพิ่มมากขึ้น   นอกจากนี้จะทำการพัฒนาช่องทางการชำระเงินให้เกิดความหลากหลาย สามารถดาวน์โหลดและจ่ายเงินได้ง่ายขึ้นไม่จำเป็นต้องมีบัตรเครดิต อาทิ การจ่ายเงินสด และร่วมมือกับผู้ให้บริการโทรศัพท์มือถือ สามารถดาวน์โหลดสติกเกอร์แล้วให้เรียกเก็บจากบิลค่าโทรศัพท์ได้เลย ฯลฯ    ",
  "url": "https://www.dailynews.co.th/it/571642",
  "date": "2017-06-03T22:25:48.921Z"
}