{
  "id": 571750,
  "title": "Messenger เปิดให้บริการเกมแก่ผู้ใช้งานทั่วโลก | เดลินิวส์",
  "description": "Facebook จะเริ่มทยอยเปิดให้บริการ Instant Games บน Messenger เพิ่ม สำหรับผู้ใช้ Messenger จำนวนกว่า 1.2 พันล้านคนต่อเดือน",
  "keywords": "facebook,messenger,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "รายงานข่าว เปิดเผยว่า Facebook จะเปิดใช้งานฟีเจอร์ใหม่ล่าสุด ซึ่งได้เปิดตัวแบบเอ็กซ์คลูซีฟแก่บรรดานักพัฒนา ภายในงานประชุมประจำปี F8ที่ผ่านมา โดยฟีเจอร์ที่อัพเดทใหม่เหล่านี้ ได้แก่ ฟีเจอร์ที่ช่วยยกระดับประสบการณ์การเล่นเกมที่เต็มอิ่มยิ่งขึ้น เปิดโอกาสให้นักพัฒนาเกมสามารถออกแบบเกมที่มีความแปลกใหม่ไม่เหมือนใคร และมีความซับซ้อนได้เป็นอย่างดี รวมถึงเกมบอท (Game bots)ที่จะช่วยให้ผู้สร้างเกมนำเสนอฟีเจอร์ที่น่าตื่นเต้นมากมาย เช่น ระดับของผู้เล่นและของรางวัลต่างๆ ภายในเกม เมื่อนักพัฒนาได้เริ่มใช้ประโยชน์จากความสามารถใหม่ๆ เหล่านี้แล้ว ผู้เล่นจะได้สัมผัสประสบการณ์เล่นเกมในมิติใหม่ที่สนุกและน่าดึงดูดมากยิ่งขึ้น   ฟีเจอร์ Rich gameplay ต่างๆ ที่ช่วยให้เกมสนุกเต็มอรรถรส เช่น เกมที่ผู้เล่นสลับสับเปลี่ยนกันเป็นรอบๆ จะปรากฏคะแนนผู้เล่นบนลีดเดอร์บอร์ด (leaderboards) รวมถึงเปิดการแข่งขันแบบทัวร์นาเมนท์ ดีไซน์ภาพที่น่าดึงดูดยิ่งขึ้น และข้อความภายในเกมที่สามารถปรับแต่งเองได้ระหว่างที่เล่น นอกจากนี้เกมบอทจะช่วยดึงผู้เล่นกลับเข้ามาสู่เกมอีกครั้ง ด้วยการนำเสนอตัวเลือกใหม่ๆ ในเกม และสามารถท้าดวลกับผู้เล่นรายอื่นๆ จากคะแนนที่อัพเดทบนลีดเดอร์บอร์ด   สำหรับหนึ่งในเกมแรกๆ ที่เปิดใช้งานฟีเจอร์ดังกล่าว คือ เกม Words With Friends จากค่าย Zynga หนึ่งในเกมที่ได้รับความนิยมสูงสุดตลอดกาล โดยผู้เล่นสามารถใช้งานฟีเจอร์ที่เติมเต็มอรรถรส ในรูปแบบเกมที่สลับผู้เล่น บน Messenger ได้แล้ว ผู้ใช้จะเริ่มเห็นฟีเจอร์ใหม่ๆ จากการที่ผู้พัฒนาเกมได้เพิ่มความสามารถใหม่เหล่านี้  โดยเกม EverWing จากบริษัทเกม Blackstorm จะเป็นหนึ่งในเกมแรกๆ ที่ใช้เกมบอท ปัจจุบัน Messenger มีเกมให้เลือกเล่นได้สูงสุดถึง 50 เกม โดยขึ้นอยู่กับอุปกรณ์ใช้งานและสถานที่ ในเร็ว ๆ นี้ จะมีเกมพูลอันดับ 1 ของโลก  8 ball pool ของค่ายเกม Miniclip มาให้เล่นได้โดยตรงจาก Instant Games เร็วๆ นี้ ตั้งแต่วันนี้เป็นต้นไป Instant Games บน Messenger โฉมใหม่จะเริ่มทยอยเปิดให้บริการผู้ใช้ทั่วโลกในอีกไม่กี่สัปดาห์ข้างหน้านี้ สำหรับทั้งผู้ใช้ไอโอเอสและแอนดรอยด์    ",
  "url": "https://www.dailynews.co.th/it/571750",
  "date": "2017-06-03T22:25:43.431Z"
}