{
  "id": 571989,
  "title": "ไอเอสพีปิดเว็บผิดกฏหมายแล้ว 6,300 เว็บ | เดลินิวส์",
  "description": "ไอเอสพีรายงาน กสทช. ปิดเว็บผิดกฏหมายแล้ว 6,300 เว็บ เร่งทำหนังสือถึงเฟซบุ๊คต่างประเทศขอความร่วมมือจัดการเว็บที่เข้ารหัสอีก 600 เว็บคาดสัปดาห์หน้าปิดได้หมด",
  "keywords": "ฐากร ตัณฑสิทธิ์, กสทช., สมศักดิ์ ขาวสุวรรณ์, กระทรวงดีอี, ปิดเว็บผิดกฏหมาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (4 พ.ค.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) นายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. กล่าวภายหลังหารือกับผู้ให้บริการอินเทอร์เน็ต (ไอเอสพี) และผู้ให้บริการโครงข่ายสื่อสาร กรณีการประชุมรับทราบความคืบหน้าในการนำเว็บไซต์หมิ่นเบื้องสูง เว็บลามก เว็บพนันบอลและเว็บที่กระทำความผิดต่อกฏหมายของประเทศไทยลงจากระบบว่า ภายในสัปดาห์หน้าจะสามารถปิดกั้นเว็บไซต์ที่ได้รับคำสั่งจากศาลว่าผิดกฏหมายได้ทั้งหมด  ทั้งนี้กสทช. กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) และฝ่ายความมั่นคงจะติดตามสถานการณ์และมีมาตรการจัดการเว็บไซต์ที่ผิดกฏหมายต่อไป ขอให้ประชาชนสบายใจได้  กสทช.ไม่ได้ไปปิดกั้นประชาชน เพียงแต่ต้องการดำเนินการกับคนที่ทำผิด ซึ่งรัฐบาลไม่มีแนวคิดที่จะปิดกั้นสื่อสังคมออนไลน์ใดๆ ทั้งสิ้นขออย่าวิตกกังวล นางมรกต กุลธรรมโยธิน นายกสมาคมผู้ให้บริการอินเทอร์เน็ตประเทศไทย (ไอเอสพี) กล่าวว่า สมาชิกสมาคมไอเอสพีไม่ได้นิ่งนอนใจ  ซึ่งขณะนี้ได้นำเว็บไซต์ไม่เหมาะสมลงจากอินเทอร์เน็ตแล้ว 6,300 เว็บไซต์ จาก 6,900 เว็บไซต์ที่มีคำสั่งศาล คงเหลืออีก 600 เว็บที่เข้ารหัสไว้ สมาคมฯ จึงทำหนังสือไปยังผู้ให้บริการเว็บไซต์เหล่านั้นให้ช่วยดำเนินการให้   \"ตอนนี้รอผลที่ส่งไปขอความร่วมมือจากเฟซบุ๊ค และอยากแสดงความจริงใจว่าผู้ให้บริการอินเทอร์เน็ตดำเนินการเต็มที่ รอทางผู้ให้บริการตอบกลับมา ซึ่งเนื้อหาในหนังสือจะระบุว่าได้รับหนังสือจากศาล   กระทรวงดีอี ให้ช่วยนำคอนเทนต์นั้นออกจากระบบ เพราะกระทบระบบเศรษฐกิจ กระทบความมั่นคงของประเทศ โดยคุยกันในมุมของผู้ประกอบการ\" นางมรกต กล่าว ด้าน  น.อ.สมศักดิ์ ขาวสุวรรณ์ รองปลัดกระทรวงดีอี กล่าวว่า กระทรวงดีอีดำเนินการอย่างเต็มที่ และชัดเจน เพื่อให้สอดคล้องกับการดำรงชีวิต และสอดรับกับกฏหมายในพ.ร.บ.คอมฯ ฉบับใหม่ที่จะมีผลบังคับใช้วันที่ 24 พ.ค.60  ทั้งนี้พบว่า เว็บไซต์ที่ทำผิดกฏหมายมากสุดคือ เว็บที่เกี่ยวกับลามกอนาจาร เว็บเกี่ยวกับการพนัน และเกี่ยวกับความมั่นคง ตามลำดับ  ",
  "url": "https://www.dailynews.co.th/it/571989",
  "date": "2017-06-03T22:25:51.279Z"
}