{
  "id": 571970,
  "title": "วว.จับมือกรมชลประทานวิจัยให้ได้มาตรฐานสากล | เดลินิวส์",
  "description": "วว.จับมือ กรมชลประทาน สร้างเครือข่ายร่วมพัฒนางานวิจัย ทดสอบและวิเคราะห์คุณภาพ ตั้งเป้ายกระดับความสามารถห้องปฏิบัติการทดสอบงานชลประทานสู่มาตรฐานสากลภายในปี 2561 พร้อมช่วยศึกษาประเมินคุณภาพน้ำ และวิเคราะห์ผลกระทบด้านสิ่งแวดล้อม",
  "keywords": "วว.,กรมชลประทาน,กระทรวงวิทย์, เครือข่ายงานวิจัย, ห้องปฏิบัติการทดสอบงานชลประทาน,าประเมินคุณภาพน้ำ,วิเคราะห์ผลกระทบด้านสิ่งแวดล้อม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": " วันนี้(4 พค.60) ดร.ลักษมี   ปลั่งแสงมาศ ผู้ว่าการสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย (วว.) กระทรวงวิทยาศาสตร์และเทคโนโลยี เปิดเผยว่า วว.ได้ลงนามความร่วมมือทางวิชาการกับกรมชลประทาน ภายใต้โครงการเครือข่ายงานวิจัย ทดสอบและวิเคราะห์คุณภาพ โดยมีวัตถุประสงค์เพื่อถ่ายทอดองค์ความรู้ด้านงานวิจัย ทดสอบ และวิเคราะห์คุณภาพระหว่างทั้งสองหน่วยงานพัฒนาสมรรถนะบุคลากรและระบบคุณภาพในห้องปฏิบัติการตามมาตรฐาน ISO/IEC 17025 ศึกษาคุณสมบัติ วิเคราะห์ ทดสอบ และพัฒนาวัสดุต่าง ๆ ที่ใช้ในการปฏิบัติงานด้านชลประทานสู่ระบบมาตรฐานสากล ตลอดจนประเมินคุณภาพน้ำ และวิเคราะห์ผลกระทบด้านสิ่งแวดล้อมในโครงการพัฒนาด้านชลประทาน  โดยมีระยะเวลาความร่วมมือ 3 ปี ทั้งนี้โครงการงานวิจัยที่ วว. และ กรมชลประทาน มีแนวคิดจะทำร่วมกัน คือ การพัฒนาวัสดุป้องกันการกัดเซาะตลิ่งเพื่อการชลประทาน ได้แก่ การพัฒนาผลิตภัณฑ์บล็อกประสานซึ่งทำหน้าที่ป้องกันการกัดเซาะ โดยมีช่องว่างที่พืชสามารถเจริญเติบโต และมีแผ่นจีโอเท็กซ์ไทล์จากยางธรรมชาติทำหน้าที่เป็นชั้นกรอง โดยมีพื้นที่ผิวที่ช่วยเก็บกักตะกอนดินเพื่อส่งเสริมการเจริญเติบโตของพืช    วัสดุดังกล่าวสามารถป้องกันการชะล้างของดินออกจากตลิ่ง  มีคุณสมบัติด้านความแข็งแรงและส่งเสริมีเจริญเติบโตของพืช  ตลอดจนมีอายุการใช้งานนาน ทนทานการกัดกร่อนจากการไหลของกระแสน้ำ   รวมทั้งการพัฒนาวัสดุคอมพอสิตสำหรับประตูระบายน้ำในงานชลประทาน   โดยใช้วัสดุคอมพอสิตพอลิเมอร์ ร่วมกับเส้นใยเสริมแรงและโครงเหล็กรับแรง  ทำหน้าที่เป็นแผ่นหน้าประตูระบายน้ำ เพื่อกระจายแรงให้โครงเหล็กด้านหลัง ที่เคลือบด้วยเรซินเช่นเดียวกัน เพื่อป้องกันการกัดกร่อนจากน้ำเค็ม-น้ำกร่อย ราคาประหยัด ลดการใช้โลหะขนาดใหญ่ ทดแทนด้วยวัสดุสมัยใหม่ทำหน้าที่ตามคุณสมบัติเฉพาะในส่วนนั้นๆ ตามการรับแรงที่เกิดขึ้นจริง  สามารถใช้ทดแทนประตูระบายน้ำเดิม และใช้กว้านเดิมยกประตูได้  นายสัญชัย  เกตุวรชัย  อธิบดีกรมชลประทาน   กล่าวว่า ทั้งสองหน่วยงานยังจะร่วมมือกันดำเนินการตรวจประเมินคุณภาพสิ่งแวดล้อม โครงการพัฒนาแหล่งน้ำของกรมชลประทานที่ดำเนินการมาแล้ว   3-5 ปี เช่น โครงการเขื่อนแควน้อยบำรุงแดน จ.พิษณุโลก   โครงการอ่างเก็บน้ำคลองหลวง รัชชโลธร จ.ชลบุรี โครงการอ่างเก็บน้ำนฤบดินทรจินดา จ.ปราจีนบุรี   เป็นต้น   เพื่อให้การป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมมีความสอดคล้องกับสภาพปัจจุบัน เนื่องมาจากการดำเนินโครงการ  นอกจากนี้ยังจะมีการศึกษาเพื่อพัฒนาแบบจำลองคณิตศาสตร์ สำหรับประเมินคุณภาพน้ำในพื้นที่ลุ่มน้ำที่มีความเสี่ยงทางด้านสิ่งแวดล้อม เพื่อสร้างความเชื่อมั่นในการคาดการณ์สภาพปัญหาที่เกิดขึ้นอย่างเป็นระบบ และสามารถวางแผนจัดการแก้ไขปัญหาผลกระทบคุณภาพน้ำได้อย่างมีประสิทธิภาพ   “นอกจากนี้ วว. เป็นหน่วยงานที่มีบุคลากรและประสบการณ์ในการจัดทำระบบคุณภาพห้องปฏิบัติการตามมาตรฐานสากลเป็นเวลากว่า 15 ปี  วว.พร้อมและยินดีเป็นที่ปรึกษาในการจัดทำระบบคุณภาพ ความสามารถห้องปฏิบัติการทดสอบตามมาตรฐาน ISO/IEC 17025  ให้แก่ห้องปฏิบัติการงานชลประทานด้านวิทยาศาสตร์และวิศวกรรม ได้รับการรับรองความสามารถตามมาตรฐาน   มีรายงานผลการทดสอบจากห้องปฏิบัติการเป็นที่ยอมรับทั้งภายในและต่างประเทศ  และมีระบบการบริหารจัดการที่ดี มีการพัฒนาปรับปรุงอย่างต่อเนื่อง  โดยตั้งเป้าหมายว่า ห้องปฏิบัติการฯ จะได้รับการรับรองความสามารถตามมาตรฐาน ISO/IEC 17025 ในปีงบประมาณ พ.ศ.2561  ” ผู้ว่าการ วว.กล่าว        ",
  "url": "https://www.dailynews.co.th/it/571970",
  "date": "2017-06-03T22:25:38.768Z"
}