{
  "id": 571945,
  "title": "ปส. ยืนยันเครื่องเอกซเรย์ฟัน ยกเว้นไม่ได้ | เดลินิวส์",
  "description": "เครื่องเอกซเรย์ฟัน ปส. ยันยกเว้นไม่ได้  เพราะกฎหมายนิวเคลียร์ ยึดมาตรฐานความปลอดภัยตาม IAEA ถ้ายกเว้นจะเป็นการเลือกปฏิบัติกับการใช้เครื่องกำเนิดรังสีอื่นๆ ที่มีค่าความต่างศักย์ต่ำกว่า",
  "keywords": "เครื่องเอกซเรย์ฟัน, ปส., กระทรวงวิทย์, กฎหมายนิวเคลียร์, IAEA, เครื่องกำเนิดรังสี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": " หลังจากที่ประชุมคณะรัฐมนตรี(ครม.)เมื่อวันที่ 2 พฤษภาคมที่ผ่านมา ได้ เห็นชอบร่างกฎหมายลูก ประกอบพระราชบัญญัต (พ.ร.บ.) พลังงานนิวเคลียร์เพื่อสันติ พ.ศ.2559 ตามที่กระทรวงวิทยาศาสตร์และเทคโนโลยีเสนอมา ทั้ง 6 ฉบับ โดยถอนไป 1  ฉบับ คือ ร่างกฎหมายเกี่ยวกับหลักเกณฑ์วิธีการเงื่อนไขการขอรับใบอนุญาตเกี่ยวกับเครื่องกำเนิดรังสี ซึ่งยังมีปัญหาเกี่ยวกับการใช้อุปกรณ์เอ็กซ์เรย์ฟัน ที่มีกลุ่มทันตแพทย์ได้เรียกร้องให้เครื่องกำเนิดรังสีทางทันตกรรมไม่อยู่ภายใต้พระราชบัญญัติพลังงานนิวเคลียร์เพื่อสันติ พ.ศ. 2559 โดยมีเหตุผลคือ เครื่องกำเนิดรังสีทางทันตกรรม มีความปลอดภัยอยู่แล้ว จึงไม่จำเป็นต้องขออนุญาต และบทกำหนดโทษใน พ.ร.บ. รุนแรงเกินไปนั้น  ดร. อัจฉรา วงศ์แสงจันทร์ เลขาธิการสำนักงานปรมาณูเพื่อสันติ  (ปส.) กล่าวว่า ปส. ได้ชี้แจงหลักการและเหตุผลกับกลุ่มทันตแพทย์เรื่อยมา ตั้งแต่เดือน ต.ค. 2559 จนกระทั่งปัจจุบัน  โดยมีสาระสำคัญ คือ เครื่องกำเนิดรังสีทางทันตกรรมเป็นเครื่องกำเนิดรังสีประเภทที่ 2  ซึ่งมีค่าพลังงาน 60 - 120 keV (หรือค่าความต่างศักย์ของเครื่องกำเนิดรังสี 60 kV - 120 kV) ซึ่งสูงกว่าระดับการยกเว้นตามมาตรฐานของทบวงการพลังงานปรมาณูระหว่างประเทศ (IAEA) จึงจำเป็นต้องกำกับดูแลไม่สามารถยกเว้นให้ได้ เพื่อให้เกิดความปลอดภัยแก่ผู้ใช้ ประชาชน และสิ่งแวดล้อม   นอกจากนี้มติที่ประชุมคณะกรรมการพลังงานนิวเคลียร์เพื่อสันติ เมื่อวันที่ 25 เม.ย. 2560 เห็นควรไม่ออกกฎกระทรวงเพื่อยกเว้น ฯ เนื่องจากจะสร้างความเหลื่อมล้ำและเลือกปฏิบัติกับการใช้เครื่องกำเนิดรังสีอื่นๆ ที่มีค่าความต่างศักย์ต่ำกว่า เช่น เครื่องตรวจวัดความหนาแน่นกระดูก และเครื่องเอกซเรย์เต้านม (เครื่องแมมโมแกรม) เป็นต้น  ส่วนประเด็นการเรียกร้องให้เครื่องกำเนิดรังสีอยู่ภายใต้การควบคุมดูแลมาตรฐานของเครื่องและความปลอดภัยในการติดตั้งและใช้งานจากกรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข นั้น ขอเรียนว่า พ.ร.บ. นี้ กำหนดให้สำนักงานปรมาณูเพื่อสันติ (ปส.) เป็นหน่วยงานกำกับดูแลการใช้เครื่องกำเนิดรังสีทุกประเภทในประเทศไทย  ซึ่งรวมถึงเครื่องกำเนิดรังสีทางทันตกรรม (เครื่องเอกซเรย์) โดยมีกรมวิทยาศาสตร์การแพทย์เป็นหน่วยงานสนับสนุนทางเทคนิคในการตรวจสอบคุณภาพของเครื่องให้เป็นไปตามมาตรฐาน (การควบคุมการใช้เครื่องกำเนิดรังสีเป็นอำนาจของ ปส. ซึ่งเดิมเป็นการควบคุมการใช้พลังงานปรมาณูจากเครื่องกำเนิดรังสีเอกซ์ ตามพระราชบัญญัติพลังงานปรมาณูเพื่อสันติ พ.ศ. 2504 และแก้ไขเพิ่มเติม พ.ศ. 2508)    ดร. อัจฉรา  กล่าวต่อไปว่า ส่วนข้อกังวลเกี่ยวกับอัตราโทษที่สูงเกินไป ขอชี้แจงว่าตาม พ.ร.บ. นี้ กรณีฝ่าฝืนครอบครองหรือใช้เครื่องกำเนิดรังสีโดยไม่ขอรับใบอนุญาตคือ จำคุกไม่เกิน 2 ปีหรือปรับไม่เกิน 200,000 บาท ซึ่งเป็นอัตราเดียวกับความผิดฐานฝ่าฝืนไม่ขอรับใบอนุญาตในกฎหมายอื่นที่มีความคล้ายคลึงกัน เช่น พระราชบัญญัติวัตถุอันตราย พ.ศ. 2535  :  มาตรา 73 ผู้ใดครอบครองวัตถุอันตรายชนิดที่ 3 โดยไม่ได้รับใบอนุญาต ต้องระวางโทษจำคุกไม่เกิน 2 ปี ปรับไม่เกิน 200,000 บาท อย่างไรก็ตาม ปส. จะอำนวยความสะดวกในทุกด้าน โดยจะพิจารณาให้บุคลากรใน 5 สาขาวิชาชีพ ได้แก่ แพทย์ ทันตแพทย์ สัตวแพทย์ เทคนิคการแพทย์ (เทคนิครังสี) และฟิสิกส์การแพทย์ ไม่ต้องสอบเพื่อรับอนุญาตเป็นเจ้าหน้าที่ความปลอดภัยทางรังสี (RSO) (เฉพาะระดับต้น และระดับกลาง) เนื่องจากเป็นวิชาชีพที่มีความรู้ในด้านความปลอดภัยทางรังสีเหมาะสมกับการใช้เครื่องกำเนิดรังสีประเภทนั้นๆ แล้ว โดยการบังคับใช้กฎหมาย ทันตแพทย์ไม่ได้ต้องเสียผลประโยชน์ใด ๆ เพียงจ่ายค่าธรรมเนียมการขออนุญาตเครื่องกำเนิดรังสีทางทันตกรรม เป็นเงิน 1,000 บาท/เครื่อง/5 ปี เท่านั้น แต่ทำให้ประชาชนได้รับความปลอดภัยมากยิ่งขึ้น ดร. อัจฉราฯ กล่าวเพิ่มเติมอีกว่า กฎหมายฉบับนี้ผ่านการรับฟังความคิดเห็นจากผู้มีส่วนได้เสียเกี่ยวกับเครื่องกำเนิดรังสี เมื่อครั้งที่มีการขอเสนอแก้ไขเพิ่มเติมในปี พ.ศ. 2549 ตามที่กำหนดไว้ในแบบความจำเป็นในการตรากฎหมายที่สำนักงานคณะกรรมการกฤษฎีกากำหนดไว้ โดยมีผู้แทนจากหน่วยงานที่เกี่ยวข้อง เช่น กรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข, คณะกรรมการพลังงานปรมาณูเพื่อสันติ (ในขณะนั้น มีผู้ทรงคุณวุฒิทางการแพทย์), คณะกรรมาธิการวิทยาศาสตร์ฯ, คณะกรรมาธิการพลังงาน เป็นต้น และในชั้น ครม. ได้มีการเวียนร่างกฎหมายฉบับนี้ก่อนการเสนอต่อ สนช. และเป็นไปตามมาตรฐานของทบวงการพลังงานปรมาณูระหว่างประเทศ (IAEA) ที่ระบุชัดเจนให้มีการกำกับดูแลเครื่องกำเนิดรังสีทางทันตกรรม รวมทั้งกฎหมายนานาประเทศ อาทิ สหรัฐอเมริกา เกาหลีใต้ อินเดีย มาเลเซีย ออสเตรเลีย สิงคโปร์ เป็นต้น ปส. ขอยืนยันว่า สุดท้ายนี้ประโยชน์ที่ได้รับ คือ ประเทศไทยมีการกำกับดูแลความปลอดภัยตามมาตรฐานสากล โดยใช้หลักผู้ปฏิบัติงาน และประชาชนจะได้รับรังสีน้อยที่สุดเท่าที่จะเป็นไปได้ และทำให้ประเทศไทยมีข้อมูลการครอบครอง ใช้ นำเข้า ส่งออก และผู้รับผิดชอบชัดเจน เพื่อป้องกันการสูญหาย และการนำไปใช้ในทางมิชอบ..     ",
  "url": "https://www.dailynews.co.th/it/571945",
  "date": "2017-06-03T22:25:29.301Z"
}