{
  "id": 571950,
  "title": "ฟิตบิทเผยสถิติคนไทยนอนน้อยแค่คืนละ 6.3 ชั่วโมง | เดลินิวส์",
  "description": "ฟิตบิท สายรัดข้อมือฟิตเนส เปิดตัวรุ่นอัลธ่า เอชอาร์ในไทย วัดอัตราการเต้นของหัวใจได้แบบต่อเนื่อง เผยจากการเก็บข้อมูลด้านการนอน พบว่า คนไทยมีค่าเฉลี่ยชั่วโมงนอนต่ำแค่คืนละ 6.3 ชั่วโมง",
  "keywords": "ฟิตบิท,วัดอัตราการเต้นของหัวใจ,คนไทยนอนน้อย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "นายหลุยส์  ลายน์   ผู้จัดการประจำประเทศไทยในกลุ่มภูมิภาคเอเชียตะวันออกเฉียงใต้ กล่าวในงานแถลงข่าว เปิดตัวฟิตบิท อัลธ่า เอชอาร์ (Fitbit  Alta HR)  ว่า ฟิตบิท เป็นผลิตภัณฑ์ที่ช่วยให้ผู้คนมีสุขภาพดี สร้างแรงบันดาลใจและสนับสนุนให้ทุกคนออกกำลังกายไปถึงเป้าหมาย ฟิตบิทก่อตั้งครบ 10 ปีแล้ว เริ่มตั้งแต่วันที่ส่งสินค้าครั้งแรกจนถึงวันนี้   ขายได้มากกว่า 60ล้านชิ้น เชื่อว่า  เป้าหมายของทุกคน อยากออกกำลังกายให้มากขึ้น ทานอาหารอย่างชาญฉลาดให้มากขึ้น ฟิตบิทเป็นผลิตภัณฑ์เพื่อสุขภาพระดับพรีเมียม หลายคนบอกว่าแพง แต่เมื่อเทียบกับราคากาแฟในแต่ละวัน ก็จะเห็นว่าเป็นค่าใช้จ่ายที่ไม่สูง ฟิตบิทเป็นทั้งซอฟต์แวร์และฮาร์ดแวร์  แพลตฟอร์มมีความสามารถหลากหลาย มีผู้ใช้เพิ่มขึ้นตามการเชื่อมต่อของกลุ่มเพื่อน ทำให้แต่ละคนมีแรงบันดาลใจในการก้าวเดิน สำหรับฟิตบิท อัลตร้า เอชอาร์ เป็นสายรัดข้อมือที่เพียวบางที่สุดในโลก ติดตามอัตราการเต้นของหัวใจอย่างต่อเนื่อง  เป็นฟีเจอร์ใหม่ที่เพิ่มเข้ามา รวมถึงติดตามการนอนหลับโดยอัตโนมัติ ไม่ต้องกดปุ่มใดๆ ทั้งสิ้น จะติดตามการนอนให้ข้อมูลในเชิงลึกมากขึ้น รุ่นนี้ จะบางกว่าฟิตบิตชาร์จ 2 กว่า 25%  แบตเตอรี่นาน 7 วัน ใช้ชิปเซ็ตตัวใหม่ เป็นสายรัดข้อมือที่วัดอัตราการเต้นของหัวใจที่เพรียวบางที่สุดในโลก ผู้เชี่ยวชาญจากฟิตบิท ยืนยันว่า อัตราการเต้นของหัวใจ ช่วยติดตามการเผาผลาญแคลลอรี ทำให้ลดน้ำหนักได้เร็วขึ้น เช่น ขณะกำลังวิ่ง หากต้องการให้อัตราการเต้นของหัวใจคงที่ก็สามารถทำได้ ทำให้ดูระดับความฟิตของร่างกายได้ ฟิตบิท ได้เปิดเผยตัวเลข การวิจัยเกี่ยวกับชั่วโมงการนอนหลับขอวคนไทย พบว่า คนไทยนอนหลับเฉลี่ย คืนละ 6.3 ชั่วโมง เป็นตัวเลขที่ไม่เพียงพอ คนไทยนอนน้อยเกินไป ต้องนอนให้ได้ค่าเฉลี่ย 7.7 ต่อคืน   หากนอนไม่เพียงพอ จะทำให้เป็นโรคอ้วน เบาหวาน มีผลต่อระบบประสาท สุขภาพจิต และอายุขัยเฉลี่ย การนอนหลับมีความสำคัญต่อการใช้ชีวิตประจำวัน ฟิตบิท มีฐานข้อมูลการนอนขนาดใหญ่จากผู้ใช้ และได้บันทึกการนอนได้มาแล้วถึง 3 พันล้านคืน   ฟิตบิทมีผู้เชี่ยวชาญด้านการนอน อุปกรณ์ของ ฟิตบิทจะติดตามการนอนหลับ 4  ช่วง คือ ช่วงตื่น ช่วงหลับฝัน ช่วงเริ่มต้น และช่วงหลับลึก ทั้งนี้ ฟิตบิท อัลธ่า เอชอาร์  ราคา 7,490 บาท มี 4 สีคือ สีดำ เทา ส้ม และสีชมพู  ",
  "url": "https://www.dailynews.co.th/it/571950",
  "date": "2017-06-03T22:25:31.689Z"
}