{
  "id": 572056,
  "title": "\"แคสเปอร์สกี้\"ออกซอฟต์แวร์ปกป้องธุรกิจขนาดเล็ก | เดลินิวส์",
  "description": "\t“แคสเปอร์สกี้ แลป” ออกโปรแกรมระบบรักษาความปลอดภัยเพื่อองค์กรขนาดเล็กและกลาง ช่วยลดภัยคุกคามทางไซเบอร์ โดยเฉพาะแรนซัมแวร์ ที่กำลังเพิ่มมากขึ้นในไทย",
  "keywords": "ซิลเวีย อึง ,แคสเปอร์สกี้ แลป, Kaspersky small Office Security,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 4 พ.ค.) น.ส.ซิลเวีย อึง ผู้จัดการทั่วไป แคสเปอร์สกี้ แลป เอเชียตะวันออกเฉียงใต้ เปิดเผยว่า บริษัทได้เปิดตัวซอฟต์แวร์ แคสเปอร์สกี้ สมอร์ท ออฟฟิค ซีเคียวริตี้ ( Kaspersky small Office Security) ซึ่งเป็นระบบรักษาความปลอดภัยเพื่อต่อกรกับภัยคุกคามไซเบอร์ สำหรับธุรกิจขนาดเล็กและกลาง หรือ SMB โดยเฉพาะอย่างยิ่งแรนซัมแวร์ หรือโปแกรมเรียกค่าไถ่ ที่กำลังมีเพิ่มมากขึ้นในประเทศไทย โดยมีเป้าหมายคือองค์กรธุรกิจต่างๆ “ประเทศไทยมีธุรกิจขนาดเล็กและกลางมากถึง 98.5% แต่องค์กรเหล่านี้ส่วนใหญ่ไม่ได้ให้ความสำคัญกับการรักษาความปลอดภัยในการใช้งานออนไลน์ เพราะมองว่า เป็นค่าใช้จ่ายที่สูญเสียไปแล้วไม่คุ้มค่ากับรายจ่ายที่เสียไป เพราะธุรกิจขนาดเล็กใช้พนักงานงานน้อยและอุปกรณ์คอมพิวเตอร์น้อย” น.ส.ซิลเวีย อึง กล่าวต่อว่า ซอฟต์แวร์ ถูกออกแบบมาให้เหมาะสมกับธุรกิจขนาดเล็กและกลาง มีพนักงานไม่เกิน 25 คน หรือมีคอมพิวเตอร์ใช้งานไม่เกิน 25 เครื่อง แต่มีประสิทธิภาพใกล้เคียงกับผลิตภัณฑ์สำหรับองค์กรธุรกิจขนาดใหญ่ คือการป้องกันตัวข้อมูล หรือดาต้า มีความง่ายในการใช้งาน ได้แอนตี้ไวรัส ที่ไม่ต้องคอยแบล็คอัพข้อมูล ช่วยให้องค์กรมีเวลาในการดำเนินธุรกิจมากขึ้น และสามารถ มอนิเตอร์ หรือตรวจสอบ เรนซัมแวร์ที่เข้ามาในระบบได้ และองค์กรไม่ต้องลงทุนซื้อเซิร์ฟเวอร์เพิ่ม เพราะโซลูชั่นทำงานอยู่บนระบบคลาวด์ “ตลาดระบบรักษาความปลอดภัยของไทยมีโอกาสเติบโตอย่างต่อเนื่อง ด้วยความเติบโตทางการใช้งานอินเเตอร์เน็ต และนโบายเรื่องไอทีของรัฐบาลที่ช่วยส่งเสริม รวมถึงผู้ใช้งานอินเทอร์เน็ต มีความรู้ด้านไอทีมากขึ้นต้องการใช้ระบบซีเคียวริตี้มากขึ้น ซึ่งประเทศไทย ถือเป็นตลาดที่สำคัญของแคสเปอร์สกี้ ติดอันดับ ทอป3 ภูมิภาคอาเซียน” น.ส.ซิลเวีย อึง กล่าวอีกว่า สำหรับการทำตลาด จะใช้ฐานข้อมูลลูกค้าที่มีอยู่แนะนำเรื่องผลิตภัณฑ์ตัวนี้ และทำตลาดผ่านพวกโซเซี่ยล มีเดียต่าง ๆ รวมถึงการจัดเทรนนิ่ง โดยมีไอคอมเทค เป็นตัวแทนจำหน่าย เพื่อกระจายสินค้าไปยังร้านค้าไอทีต่างๆ อาทิ ไอทีซิตี้ บานาน่าไอที แอดไวซ์ เจไอบี ฯลฯ ซึ่งการหันมารุตลาดองค์กรขนาดเล็กและกลาง จะทำให้ สัดส่วนยอดขายบิสสิเนส ทู บิสสิเนส หรือ บีทูบี เพิ่มขึ้นเป็น 40% ในสิ้นปีนี้ จากปัจจุบันอยู่ที่ 30% เนื่องจากการขายแบบ บีทูที มีแนวโน้มเติบโตสูงขึ้นมากในอนาคต อย่างไรก็ตาม ในปีนี้แคสเปอร์สกี้ ตั้งเป้าหมายมีบอดขายเติบโตตัประมาณ 15 -20% จากปีที่แล้วเติบโต 15 % โดยจะมีมีโซลูชั่นใหม่เปิดตัวอีก 1-2 ผลิตภัณฑ์ในปีนี้ เพื่อรองรับนโยบายไทยแลนด์ 4.0  ",
  "url": "https://www.dailynews.co.th/it/572056",
  "date": "2017-06-03T22:25:45.799Z"
}