{
  "id": 572076,
  "title": "ปลัดวิทย์แจง พ.ร.บ.นิวเคลียร์ ต้องมองภาพรวมประเทศ | เดลินิวส์",
  "description": "ปลัดวิทย์แจง  พ.ร.บ.นิวเคลียร์ ต้องมองภาพรวมประเทศ  ชี้หากยกเว้นเครื่องกำเนิดรังสีประเภทใดประเภทหนึ่ง อาจมีการนำเข้าของมือสองที่ไม่ได้มาตรฐานมาใช้งานได้",
  "keywords": "ปลัดวิทย์, พ.ร.บ.นิวเคลียร์ ,เครื่องกำเนิดรังสีในงานทันตกรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 4 พฤษภาคม 2560)  รศ.นพ. สรนิต    ศิลธรรม     ปลัดกระทรวงวิทยาศาสตร์และเทคโนโลยี เปิดเผยถึงประเด็นการบังคับใช้พระราชบัญญัติ (พ.ร.บ.) พลังงานนิวเคลียร์เพื่อสันติ พ.ศ. 2559 อย่างเต็มรูปแบบในเดือนตุลาคม 2560 นี้ว่า พ.ร.บ. พลังงานนิวเคลียร์เพื่อสันติฉบับนี้ เป็นการปรับปรุง พ.ร.บ. พลังงานปรมาณูเพื่อสันติ พ.ศ. 2504 ที่มีอยู่เดิม (แก้ไขเพิ่มเติม พ.ศ. 2508) ให้มีความทันสมัยเหมาะสมต่อสถานการณ์ เพื่อการกำกับดูแลและควบคุมการใช้ประโยชน์จากพลังงานนิวเคลียร์และรังสีให้เกิดความปลอดภัยตามมาตรฐานสากล และเพื่อคุ้มครองประชาชนและสิ่งแวดล้อม ภายใต้การกำกับดูแลของสำนักงานปรมาณูเพื่อสันติ (ปส.) กระทรวงวิทยาศาสตร์และเทคโนโลยี โดยก่อนหน้านี้ ได้มีการยกร่างและเสนอแก้ไข พ.ร.บ. ฉบับนี้เพิ่มเติมช่วงปี 2549 – 2560 โดยผ่านการรับฟังความคิดเห็นจากผู้มีส่วนได้ส่วนเสียตามที่กำหนดไว้ในแบบความจำเป็นในการตรากฎหมายที่สำนักงานคณะกรรมการกฤษฎีกากำหนดหลักเกณฑ์ อาทิ ผู้รับใบอนุญาตครอบครอง หรือใช้วัสดุต้นกำลัง วัสดุพลอยได้ และวัสดุนิวเคลียร์พิเศษ หรือพลังงานปรมาณู ผู้นำเข้า – ส่งออกวัสดุดังกล่าว เจ้าหน้าที่รัฐที่เกี่ยวข้อง และนักศึกษา เป็นต้น และยังได้แต่งตั้งคณะกรรมการพัฒนากฎหมายของ ปส. โดยมีหน่วยงานที่เกี่ยวข้องกับเครื่องกำเนิดรังสีทางการแพทย์เป็นคณะกรรมการ เช่น กรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข สมาคมทันตแพทย์แห่งประเทศไทยในพระบรมราชูปถัมภ์ สมาคมนักฟิสิกส์การแพทย์ สมาคมผู้ผลิตและจำหน่ายเครื่องมือแพทย์ไทย สมาคมรังสีรักษาและมะเร็งวิทยาแห่งประเทศไทย สำนักงานคณะกรรมการอาหารและยา และราชวิทยาลัยจักษุแพทย์แห่งประเทศไทย ฯลฯเพื่อรับฟังความคิดเห็นอย่างหลากหลายจากผู้มีส่วนได้ส่วนเสียหรือมีส่วนเกี่ยวข้อง รศ.นพ. สรนิต     กล่าวต่อว่า   การบังคับใช้ พ.ร.บ. ฉบับนี้เป็นประโยชน์แก่ประชาชนโดยตรง ด้วยจะช่วยกำกับดูแลเกี่ยวกับการใช้พลังงานนิวเคลียร์และรังสีในทางสันติ   เพื่อสร้างความปลอดภัยอย่างเพียงพอในการป้องกันอันตรายจากผลกระทบทางนิวเคลียร์และรังสีต่อประชาชนและสิ่งแวดล้อม   แม้ในเครื่องกำเนิดรังสีที่ใช้ในทางการแพทย์ หากมีค่าพลังงานเกิน  5  keV  ตามที่ทบวงการพลังงานปรมาณูระหว่างประเทศ (IAEA) กำหนดไว้ อย่างเครื่องกำเนิดรังสีทันตกรรมที่มีค่าพลังงานอยู่ที่ 60 keV – 120 keV ก็ต้องได้รับการควบคุมอย่างรัดกุม    เพราะคำว่า “ปลอดภัย” ต้องอาศัยกระบวนการกำกับดูแลจากหน่วยงานที่รับผิดชอบตามมาตรฐานสากล เพื่อสร้างความปลอดภัยที่ยอมรับได้ในสังคม ทั้งนี้หากมีเครื่องกำเนิดรังสีประเภทใดประเภทหนึ่งได้รับการยกเว้น ก็เป็นที่น่ากังวลว่าอาจมีการนำเข้าเครื่องกำเนิดรังสีมือสองจากต่างประเทศที่ไม่ได้มาตรฐานมาใช้งาน ซึ่งจะส่งผลกระทบต่อความปลอดภัยของประชาชน ผู้รับบริการ รวมถึงผู้ปฏิบัติงานได้ ส่วนที่มีทันตแพทย์กังวลใจและเกรงว่าจะได้รับผลกระทบจาก พ.ร.บ. ดังกล่าว ขอยืนยันว่า ทันตแพทย์ที่ประกอบวิชาชีพทางทันตกรรมจะไม่เสียผลประโยชน์อะไรเลย มีเพียงค่าใบอนุญาตครอบครองเครื่อง 1,000 บาทต่อ 5 ปี ค่าตรวจสภาพเครื่องทุก 2 ปี จ่ายเพียง 1,000 บาท และค่าใบอนุญาตเป็นผู้ดูแลเครื่องหรือเจ้าหน้าที่ความปลอดภัยรังสี (RSO) เพียง 300 บาทต่อ 3 ปีเท่านั้น   “ขอย้ำอีกครั้งว่า กระทรวงวิทยาศาสตร์ฯ มุ่งมั่นพัฒนากฎหมายด้านนิวเคลียร์และรังสีเพื่อให้ประชาชนมีคุณภาพชีวิตที่ดี มีความปลอดภัย ได้รับการคุ้มครองตามมาตรฐานสากล และมีการปรับกฎเกณฑ์ให้เข้ากับวิถีของวัฒนธรรมไทย ตลอดจนการดำเนินงานด้านต่าง ๆ ยังมองถึงภาพรวมของประเทศ มิใช่เพียงกลุ่มใดกลุ่มหนึ่งเป็นสำคัญ” ปลัดกระทรวงวิทยาศาสตร์ฯ กล่าว    ",
  "url": "https://www.dailynews.co.th/it/572076",
  "date": "2017-06-03T18:25:08.063Z"
}