{
  "id": 572242,
  "title": "ช่อง 7 ขอยุติระบบอนาล็อกก่อนหมดสัมปทาน | เดลินิวส์",
  "description": "ช่อง 7 ส่งหนังสือถึง กสทช. ขอยุติระบบอนาล็อกก่อนหมดสัมปทานในปี66 \u0027นที\u0027 เร่งเจรจากับช่อง 9 และ ช่อง 3 เพื่อยุติอนาล็อกก่อนกำหนดในปี63",
  "keywords": "ยุติระบบอนาล็อก, นที ศุกลรัตน์, กสทช., กสท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (5 พ.ค.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) พ.อ.นที ศุกลรัตน์ รองประธาน กสทช. ในฐานะประธานคณะกรรมการกิจการกระจายเสียง และกิจการโทรทัศน์ (กสท.) กล่าวว่า กสทช.ได้รับหนังสือจากกองทัพบก แจ้งแนวทางเบื้องต้นในการจัดทำแผนยุติการออกอากาศโทรทัศน์ระบบอนาล็อกของช่อง 7 โดยกองทัพบกเห็นชอบในหลักการเบื้องต้นที่จะพยายามยุติการออกอากาศระบบอนาล็อกก่อนสิ้นสุดสัญญาสัมปทานในเดือนพ.ค.2566 ทั้งนี้ กองทัพบกและช่อง 7 คาดว่าจะทยอยยุติการออกอากาศระบบอนาล็อกตั้งแต่เดือน วันที่ 15 มิ.ย.60 จากนั้นจะปิดทั้งหมดก่อนเดือนมี.ค. 63 ซึ่งหลังจากนี้ช่อง 7 ต้องส่งแผนการยุติอนาล็อกมาให้พิจารณาต่อไป อย่างไรก็ตาม การที่ช่อง 7 ขอทยอยยุติระบบอนาล็อกก่อนสัญญาสัมปทานหมด คิดว่าเพื่อต้องการลดต้นทุน ที่ไม่ต้องออกอากาศทั้ง 2 ระบบ เพราะตอนนี้คนกว่า 95% ดูทีวีผ่านระบบดิจิตอลและดาวเทียม ส่วนเรื่องพันธสัญญาในสัญญาสัมปทานนั้นช่อง 7 ก็ยังคงต้องดำเนินการตามสัญญาต่อไป อย่างไรก็ตาม กสท. อยู่ระหว่างเจรจากับ บริษัท อสมท จำกัด (มหาชน) และช่อง 3  เพื่อหาแนวทางในการยุติการออกอากาศในระบบอนาล็อกได้เร็วกว่ากำหนดเดิมหรือไม่ โดยช่อง 3 สัญญาสัมปทานจะหมดลงในเดือน มี.ค.63  ซึ่งหากทำได้จะทำให้การยุติการออกอากาศระบบอนาล็อกทำได้เร็วกว่ากำหนด  ขณะที่สถานีโทรทัศน์แห่งประเทศไทยจะยุติวันที่  31 ธ.ค.60 ไทยพีบีเอสจะยุติ 16 มิ.ย. 61 ช่องโทรทัศน์กองทัพบกช่อง 5 จะยุติ 16 มิ.ย.61 และช่อง 9 ยุติ 16 ก.ค.61  การที่ช่อง 7 และกองทัพบก พิจารณาที่จะยุติการออกอากาศระบบอนาล็อกเร็วกว่ากำหนดถือเป็นสัญญาณที่ดีต่อส่วนรวม เพราะจะได้นำคลื่นความถี่กลับไปใช้ประโยชน์ กสทช.จะได้คลื่น 400 เมกะเฮิร์ตซ และ 700 เมกะเฮิร์ตซ มาใช้ในกิจการโทรคมนาคมได้",
  "url": "https://www.dailynews.co.th/it/572242",
  "date": "2017-06-03T18:25:21.424Z"
}