{
  "id": 572403,
  "title": "เบนซ์ ซี300 คาบริโอเลต์ สปอร์ตเปิดประทุนสุดเท่ | เดลินิวส์",
  "description": "เมอร์เซเดส-เบนซ์ ซี300 คาบริโอเลต์ เอเอ็มจี ไดนามิก รถคูเป้ 2 ประตูเปิดประทุน 1 ใน 4 รุ่นจากตระกูลซี-คลาส ซึ่งอีก 3 รุ่นที่เหลือ “ซาลูน” “เอสเตจ”  และ “คูเป้”",
  "keywords": "เบนซ์ ซี300,คาบริโอเลต์,สปอร์ตเปิดประทุน,รถยนต์,เดลินิวส์ยานยนต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมอร์เซเดส-เบนซ์ ซี300 คาบริโอเลต์ เอเอ็มจี ไดนามิก รถคูเป้ 2 ประตูเปิดประทุน 1 ใน 4 รุ่นจากตระกูลซี-คลาส ซึ่งอีก 3 รุ่นที่เหลือประกอบไปด้วยรุ่นตัวถังแบบ 4 ประตูหรือ “ซาลูน” รุ่นตัวถังแบบ 5 ประตูหรือ “เอสเตจ” และรุ่นตัวถังแบบ 2 ประตู หรือ “คูเป้” สำหรับจุดเด่นของ ซี300 คาบริโอเลต์ เอเอ็มจี ไดนามิกอยู่ที่รูปทรงตัวรถเกิดจากการผสมผสานความปราดเปรียวเร้าใจของรถยนต์ในตระกูลซี-คลาส แบบคูเป้ เข้ากับสไตล์สปอร์ตสุดเท่แบบรถยนต์เปิดประทุนหลังคาซอฟต์ท็อปรูปแบบเดียวกับพี่ใหญ่ เอส-คลาส คาบริโอเลต์ การออกแบบรูปทรงภายนอกของ ซี300 คาบริโอเลต์ เอเอ็มจี ไดนามิกโดยรวมคล้ายกับรุ่น ซี250 คูเป้ เอเอ็มจี ไดนามิก เพียงแต่หลังคาเป็นแบบซอฟต์ท็อป พับเปิด/ปิด ได้ด้วยระบบไฟฟ้า โครงสร้างภายในและกลไกการพับหลังคาเป็นอะลูมิเนียมน้ำหนักเบาบุด้วยผ้าใบสีดำ 2 ชั้น ข้อดีของหลังคาพับนี้ก็คือช่วยลดน้ำหนักตัวรถลงเมื่อเทียบกับรถที่ใช้หลังคาแบบแข็งที่สร้างจากอะลูมิเนียมพับได้ ส่วนการเก็บเสียงและกันความร้อนของหลังคาซอฟต์ท็อปทำได้ดีสำหรับเมืองร้อนอย่างบ้านเรา การเปิด/ปิด รวดเร็วใช้เวลาเพียง 20 วินาที และเปิด/ปิด ได้ตลอดเวลาที่รถวิ่งด้วยความเร็วไม่เกิน 50 กม./ชม. สำหรับในรุ่นซี-คลาส คาบริโอเลต์นี้ เบนซ์ยังออกแบบแผงบังคับทิศทางลมติดตั้งไว้ที่ขอบด้านบนของกระจกบังลมหน้า เมื่อทำงานร่วมกับแผงบังลมที่ด้านหลังเบาะหลังจะช่วยลดกระแสลมและเสียงรบกวนขณะเปิดประทุนได้เป็นอย่างดี การดีไซน์ภายในห้องโดยสารออกแนวเรียบร้อยด้วยเบาะหนังโทนสีดำและคอนโซลกลางไม่เหมือนกับรุ่นคูเป้ที่ติดตั้งเบาะหนังสีแดงแสบตากับคอนโซลกลางลายคาร์บอนไฟเบอร์  เหนือคอนโซลติดตั้งจอขนาด 8 นิ้ว สำหรับแสดงแผนที่ ระบบนำทางและภาพจากกล้องถอยหลัง พวงมาลัยหุ้มหนังแท้แบบ 3 ก้าน รูปตัว D แบบมัลติฟังก์ชันมีปุ่มควบคุมระบบเครื่องเสียงบีเอ็ม ออดิโอ 20 เบาะนั่งคู่หน้าสามารถปรับท่านั่งและพนักพิงหลังได้ด้วยระบบไฟฟ้า เบาะรองนั่งส่วนปลายสามารถปรับให้ยื่นยาวออกเพื่อใช้รองรับช่วงขาของผู้ขับได้เป็นอย่างดี ส่วนห้องโดย สารตอนหลังออกแบบมาให้รองรับผู้โดยสาร 2 คน มีพื้นที่ีกว้างขวางนั่งไม่อึดอัด พนักพิงหลังพับแบบ 50/50 สมรรถนะติดตั้งเครื่องยนต์แบบเบนซินขนาด 2.0 ลิตร เทอร์โบรุ่นที่มีกำลังสูงถึง 245 แรงม้า กับแรงบิด 370 นิวตัน-เมตร ส่งกำลังผ่านชุดเกียร์อัตโนมัติ 9 สปีด กับโปรแกรมการขับขี่ 4 แบบ ทำให้ ซี300 คาบริโอเลต์เอเอ็มจี ไดนามิก ทำอัตราเร่งจาก 0-100 กม./ชม. ได้ในเวลา 6.4 วินาที ส่วนการตอบสนองของระบบช่วงล่างโดยรวมยังมีความกระด้างอยู่บ้างตามสไตล์รถสปอร์ตที่ใช้ยางรัน-แฟลต การสนองตอบของพวงมาลัยในช่วงความเร็วต่ำเบาแรงและไว ช่วยให้การเปลี่ยนช่องทางในช่วงรถติด ๆ ทำได้คล่องตัว การทรงตัวที่ความเร็วสูงยังให้ความรู้สึกมั่นคงดีทั้งทางตรงและทางโค้งและแทบจะไม่มีแรงสั่นสะเทือนจากล้อที่ส่งกลับมายังพวงมาลัยให้รำคาญ โดยรวมแม้ค่าตัว ซี300 คาบริโอเลต์ แพงกว่ารุ่น ซี250 คูเป้ เอเอ็มจี ไดนามิก อยู่ถึง 650,000 บาท แต่เมื่อนึกถึงของที่ได้มาด้วย ทั้งหลังคาแบบเปิดประทุน ม้าฝูงโตที่ให้พละกำลังมากขึ้นและระบบเกียร์แบบ 9 สปีด ก็ดูจะเป็นราคาสมน้ำสมเนื้อกับเงินที่ต้องจ่ายไป. ................................................. สมฤกษ์ รื่นสัมฤทธิ์  ",
  "url": "https://www.dailynews.co.th/it/572403",
  "date": "2017-06-03T18:25:25.605Z"
}