{
  "id": 572746,
  "title": "\"ดีลช่า!\"คว้าเงินทุนจากวีซี-พัฒนารับเงินคืนสะดวกขึ้น | เดลินิวส์",
  "description": "เว็บไซต์แคชแบ็กอันดับ 1 ในประเทศไทย  “ดีลช่า!”ได้รับทุนเพิ่ม จาก กลุ่มนักลงทุน เผยมียอดเติบโตเดือนละ 30% เร่งพัฒนาเครื่องมือใหม่ ทำให้รับเงินคืนสะดวกขึ้นกว่าเดิม และเปิดตัวพาร์ทเนอร์ใหม่ๆ",
  "keywords": "นายแจ๊ค มีพร ไชยูปถัมภ์  ,ดีลช่า!,www.dealcha.com,สตาร์ทอัพ ,อีคอมเมิร์ซ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "นายแจ๊ค มีพร ไชยูปถัมภ์ หนึ่งในผู้ร่วมก่อตั้ง และ CEO ของ ดีลช่า! (www.dealcha.com) เปิดเผยว่า บริษัทเป็นสตาร์ทอัพ ด้านอี คอมเมิร์ซ สัญชาติไทย เปิดให้บริการตั้งแต่ปี 2015 และประสบความสำเร็จอย่างต่อเนื่อง จนสามารถก้าวขึ้นเป็นเว็บไซต์แคชแบ็กอันดับ 1 ของประเทศได้ โดย Dealcha.com ได้มอบส่วนลดจากร้านค้าออนไลน์กว่า 100 ร้านแก่สมาชิก และด้วยจำนวนลูกค้าที่เพิ่มขึ้นอย่างต่อเนื่อง ทำให้มีการร่วมลงทุนจากกลุ่มนักลงทุน(วีซี)ต่างๆ อาทิ 500 TukTuks, Solera Investment, NextTech และนายโรเบิร์ต ลอมนิทซ์ จาก Bangkok Venture Club เพื่อผลักดันให้ร้านค้าออนไลน์เติบโต “เป้าหมายของ Dealcha.com คือ การเป็นศูนย์รวมร้านค้าออนไลน์ที่มอบสิทธิประโยชน์พิเศษให้กับกลุ่มนักช้อปปิ้งออนไลน์ และดีลช่าก็ได้ช่วยสนับสนุนร้านค้า e-commerce และ SME ต่างๆ ที่ต้องการจะเพิ่มยอดขายสินค้าและสร้างกลุ่มลูกค้าใหม่ๆ ซึ่งบริการลักษณะนี้ยังไม่เป็นที่รู้จักอย่างกว้างขวางในอาเซียนมากนัก แต่ในสหรัฐอเมริกาและยุโรปนั้น บริการแคชแบ็กเว็บไซต์ ถือว่าประสบความสำเร็จมากทีเดียว” นายแจ๊ค มีพร กล่าวต่อว่า ในช่วงแรกที่เปิดตัวในประเทศไทย ผู้ใช้งานส่วนใหญ่ยังไม่เชื่อว่า จะสามารถได้รับ “เงินคืน” ฟรีๆจากการช้อปปิ้งออนไลน์ ยิ่งผลักดันให้เราค้นหาตัวเลือกส่วนลดจากร้านค้าต่างๆ เพื่อให้ตอบสนองต่อความต้องการของนักช้อปออนไลน์ให้ได้มากที่สุด เช่น กิจกรรมที่ร่วมกับพาร์ทเนอร์อย่าง ดีแทค รีวอร์ด (Dtac Rewards) ที่มอบสิทธิพิเศษสำหรับลูกค้าดีแทคทั้งในระบบเติมเงินและรายเดือน หรือกิจกรรม ‘ช้อปออนไลน์สุดคุ้มด้วยบัตรเครดิต เคทีซี” ที่ผู้สมัครสมาชิกดีลช่าจะได้รับเครดิตเงินคืน 100 บาทฟรีๆ เมื่อใช้จ่ายผ่าน www.dealcha.com นอกจากนั้นแล้ว ยังได้เป็นพาร์ทเนอร์กับแบรนด์ระดับโลก อย่างเช่น Nike Official Store ด้วย นายดนัย ชาง หนึ่งในผู้ร่วมก่อตั้งและดำรงตำแหน่ง Director of Business Development กล่าวว่า ร้านค้า อี คอมเมิร์ซ ทั้งใหม่และเก่าพยายามตีตลาดออนไลน์มากขึ้น เช่น พาร์ทเนอร์ยักษ์ใหญ่ของบริษัทอย่าง เซ็นทรัล กรุ๊ป ที่ถึงแม้ว่าจะครองตลาดห้างสรรพสินค้าในไทยไปได้แล้ว แต่ก็ยังต้องการเพิ่มเป้ายอดขายในตลาดออนไลน์ จากเดิม 1% เป็น 15% “นักช้อปออนไลน์ไทยมากกว่า 50% นิยมซื้อสินค้าผ่านตัวแทนร้านค้าอย่าง Lazada, Konvy, Shopat24 และเซ็นทรัล ในขณะที่ การซื้อผ่านเว็บไซต์แบรนด์สินค้าโดยตรง กลับมีสัดส่วนไม่ถึง 25% โดยตลาด อี คอมเมิร์ซ ในไทย ซึ่งไม่แตกต่างจากตลาดอาเซียนอื่นๆมากนัก เช่น ฟิลิปปินส์, อินโดนีเซีย, มาเลเซีย และเวียดนาม ฯลฯ ด้าน นายเซบาสเตียน เลอ บิยอง หนึ่งในผู้ร่วมก่อตั้ง และดำรงตำแหน่ง CMO กล่าวเพิ่มเติมว่า ในปี 2016 ตลาดอีคอมเมิร์ซ ประเทศไทยยังคงเติบโตอย่างต่อเนื่อง ในหมวดหมู่สินค้าอิเล็กทรอนิกส์, ของเล่น, เฟอร์นิเจอร์, แฟชั่น และอาหาร ในส่วนของ ดีลช่า!เองนั้น ก็ยังมีอัตราการเติบโตสูงถึง 30% ต่อเดือน และมุ่งมั่นที่จะพัฒนาไปพร้อมๆกับตลาดในไทย และผลักดันให้ลูกค้าคุ้นเคยกับการช้อปปิ้งรูปแบบใหม่ได้เร็วขึ้น โดยพัฒนาเครื่องมือใหม่ที่จะทำให้การรับเงินคืน (แคชแบ็ก) สะดวกขึ้นกว่าเดิม พร้อมกับการเปิดตัวพาร์ทเนอร์ใหม่ในอีกไม่กี่เดือนข้างหน้านี้.",
  "url": "https://www.dailynews.co.th/it/572746",
  "date": "2017-06-03T18:25:02.164Z"
}