{
  "id": 572918,
  "title": "\u0027มาสด้าพรีเมี่ยมอินชัวรันส์\u0027 ดึง\u0027ธ.ทิสโก้\u0027ให้บริการลูกค้า | เดลินิวส์",
  "description": "\u0027มาสด้า\u0027 เปิดโครงการ \u0027มาสด้าพรีเมี่ยมอินชัวรันส์\u0027 ยกระดับการบริการปกป้องคุ้มครองลูกค้าด้วยประกันภัยชั้นหนึ่ง แต่งตั้ง \u0027ธนาคารทิสโก้\u0027 เป็นโบรกเกอร์ประกันภัย ให้ลูกค้าใหม่และเก่า",
  "keywords": "มาสด้าพรีเมี่ยมอินชัวรันส์,มาสด้า,ธนาคารทิสโก้,ประกันภัย\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 9 พ.ค. บริษัท มาสด้า เซลส์ (ประเทศไทย) จำกัด ประกาศเดินหน้าเต็มกำลัง เสริมสร้างจุดแข็งเพื่อยกระดับการบริการหลังการขายให้ครบวงจรและได้มาตรฐานเดียวกันทั่วประเทศ ขยายความร่วมมือกับพันธมิตรธนาคารทิสโก้ เปิดตัวธุรกิจใหม่ด้านการประกันภัยชั้นหนึ่งสำหรับรถยนต์มาสด้าในโครงการ “มาสด้าพรีเมี่ยมอินชัวรันส์“ (Mazda Premium Insurance) ให้ลูกค้าเกิดความมั่นใจในทุกการขับขี่ ปกป้องคุ้มครองลูกค้าตั้งแต่ขับรถออกจากโชว์รูม ด้วยประกันภัยชั้นหนึ่งจากมาสด้า เพื่อสร้างความเชื่อมั่นด้านการบริการและด้านอะไหล่สำรอง เพื่อให้เกิดความจงรักภักดี เป็นแบรนด์หนึ่งเดียวที่ลูกค้ารักและรักตลอดไป ทั้งนี้ \"มาสด้า\" แต่งตั้งธนาคารทิสโก้ จำกัด (มหาชน) เป็นโบรกเกอร์ประกันภัยอย่างเป็นทางการ เพื่อส่งมอบบริการด้านประกันภัยที่ดีที่สุดสำหรับลูกค้ารถยนต์มาสด้าทุกรุ่น ภายใต้โครงการ “มาสด้าพรีเมียมอินชัวรันส์“ หรือ MPI ทั้งลูกค้ารายใหม่และลูกค้ารายเดิมที่กำลังใช้รถยนต์มาสด้า ทั้งนี้เพื่อให้ลูกค้าได้รับความสะดวกสบายมากยิ่งขึ้น การประกันภัยชั้นหนึ่งนี้ลูกค้าสามารถนำรถเข้ารับบริการแบบครบวงจรผ่านทางโชว์รูมและศูนย์บริการ ศูนย์ซ่อมสีและตัวถัง ซึ่งผ่านการรับรองมาตรฐานจากมาสด้า โดยเริ่มตั้งแต่วันนี้เป็นต้นไป นายชาญชัย ตระการอุดมสุข ประธานบริหาร บริษัท มาสด้า เซลส์ (ประเทศไทย) จำกัด เปิดเผยว่า ด้วยยอดจำหน่ายรถยนต์มาสด้าที่เติบโตอย่างต่อเนื่องตลอดหลายปีที่ผ่านมา ส่งผลให้มีปริมาณรถยนต์มาสด้าวิ่งอยู่บนถนนจำนวนมาก การบริการหลังการขายจึงเป็นสิ่งสำคัญที่มาสด้ายึดมั่นมาโดยตลอด ดังนั้นเพื่อให้ลูกค้าเกิดความพึงพอใจในการบริการหลังการขาย บริษัทฯ ได้เร่งดำเนินการตามนโยบายหลักสำคัญนี้ เพื่อก้าวสู่การเป็นผู้นำด้านนวัตกรรมยานยนต์ในประเทศไทย โดยล่าสุดมาสด้าได้แต่งตั้งธนาคารทิสโก้เป็นโบรกเกอร์ประกันภัยอย่างเป็นทางการ สำหรับลูกค้าที่จองซื้อรถยนต์ของมาสด้าทุกรุ่น ภายใต้ชื่อโครงการ “มาสด้าพรีเมี่ยมอินชัวรันส์” (Mazda Premium Insurance) เพื่อต่อยอดการบริการให้มีความทันสมัยและครบวงจรทั่วประเทศ และสร้างความแข็งแกร่งในการเป็นพันธมิตรทางธุรกิจกับธนาคารทิสโก้ “มาสด้าและธนาคารทิสโก้นับเป็นพันธมิตรทางธุรกิจกันมาอย่างยาวนาน โดยทิสโก้เป็นผู้ให้บริการด้านสินเชื่อเช่าซื้อแก่ลูกค้ามาสด้า (Captive Finance) และได้รับเสียงตอบรับที่ดีจากลูกค้ามาโดยตลอด โดยความร่วมมือในครั้งนี้นับเป็นการตอกย้ำความเป็นพันธมิตรทางธุรกิจให้แนบแน่นยิ่งขึ้น และเพิ่มการให้บริการลูกค้าได้อย่างอย่างรวดเร็วและครบวงจรมากขึ้น โดยลูกค้ามาสด้าทุกรายสามารถเลือกประกันภัยที่หลากหลายจากบริษัทประกันชั้นนำของประเทศไทย ที่ผ่านการคัดสรรมาเป็นอย่างดีแล้วจากทิสโก้”นายชาญชัย กล่าว ด้านนายศักดิ์ชัย พีชะพัฒน์ กรรมการผู้จัดการใหญ่ ธนาคารทิสโก้ จำกัด (มหาชน) กล่าวว่า ธนาคารทิสโก้มีความยินดีเป็นอย่างยิ่งที่ได้รับความไว้วางใจจากมาสด้า ในการประสานความร่วมมือด้านการประกันภัยอย่างเป็นทางการให้กับลูกค้ามาสด้าทุกรุ่น ด้วยข้อเสนอพิเศษที่ธนาคารคัดสรรมาให้ลูกค้าภายใต้เงื่อนไขที่ดีที่สุดสำหรับลูกค้ามาสด้าเท่านั้น “เป้าหมายหลักของความร่วมมือระหว่างมาสด้าและธนาคารทิสโก้ในครั้งนี้ คือการสร้างความมั่นใจและความพอใจสูงสุดให้แก่ลูกค้ารถยนต์มาสด้า ด้วยการเพิ่มทางเลือกที่หลากหลายในการเลือกผลิตภัณฑ์ประกันภัยที่ตรงความต้องการจากบริษัทประกันภัยชั้นนำถึง 5 แห่ง ที่ทางทิสโก้ได้คัดสรรมาแล้วว่ามีความคุ้มครองอย่างคุ้มค่า และมีราคาที่เหมาะสม ที่สำคัญทางทิสโก้จะมีเจ้าหน้าที่ผู้มีความเชี่ยวชาญคอยให้คำปรึกษาและคำแนะนำต่างๆ พร้อมประสานงานด้านสินไหม เพื่อให้ลูกค้าได้รับความสะดวก รวดเร็ว และเป็นธรรม ตลอด 24 ชั่วโมง”นายศักดิ์ชัยกล่าว สำหรับโครงการ “มาสด้าพรีเมี่ยมอินชัวรันส์” เป็นโครงการประกันภัยรถยนต์ประเภท 1 ที่ให้ความคุ้มครองและสิทธิพิเศษต่างๆ ที่มาสด้ามอบให้กับลูกค้าและครอบคลุม ตั้งแต่สิทธิประโยชน์ในการรับประกันการซ่อมด้วยอะไหล่แท้จากศูนย์บริการซ่อมตัวถังและสีของมาสด้า หรืออู่มาตรฐานที่ได้รับการแต่งตั้งจากมาสด้าทั่วประเทศ พร้อมรับประกันคุณภาพในงานซ่อมนานสูงสุด 12 เดือน หรือ 20,000 กม. การอนุมัติการซ่อมรถยนต์รวดเร็วภายใน 1 วัน (กรณีค่าซ่อมไม่เกิน 20,000 บาท) รับสิทธิในการทำประกันภัยโครงการ มาสด้าพรีเมี่ยมอินชัวรันส์ นานสูงสุด 5 ปี รวมถึงรับสิทธิส่วนลดพิเศษสำหรับลูกค้าที่มีประวัติดี ในปีต่ออายุประกันภัยอีกด้วย สำหรับสิทธิประโยชน์ต่างๆ เฉพาะลูกค้ามาสด้า อาทิ บริการให้ความช่วยเหลือรถเสียกรณีฉุกเฉินตลอด 24 ชม. (24 Hrs Roadside Assistance), ให้บริการยกหรือลากรถ, เติมน้ำมัน เพื่อขับต่อไปยังสถานีเติมน้ำมันที่ใกล้ที่สุด, บริการให้คำปรึกษาด้านเทคนิค กรณีเกิดอุบัติเหตุ หรือรถเสียฉุกเฉิน เป็นต้น ลูกค้าที่สนใจสามารถสอบถามรายละเอียดประกันภัย ได้ที่ศูนย์บริการลูกค้า มาสด้าพรีเมี่ยมอินชัวรันส์ โทรศัพท์หมายเลข 0-2633-6066 ทุกวันตลอด 24 ชม. หรือ email: customer@tiscoinsure.com รายชื่อบริษัทประกันภัยชั้นนำที่เข้าร่วมโครงการ “มาสด้าพรีเมี่ยมอินชัวรันส์” ประกอบด้วย 1.บริษัท วิริยะประกันภัยจำกัด (มหาชน) 2.บริษัท ธนชาตประกันภัย จำกัด (มหาชน) 3.บริษัท ประกันคุ้มภัย จำกัด (มหาชน) 4.บริษัท มิตซุย สุมิโตโม อินชัวรันซ์ จำกัด สาขาประเทศไทย 5.บริษัท สินมั่นคงประกันภัย จำกัด (มหาชน)",
  "url": "https://www.dailynews.co.th/it/572918",
  "date": "2017-06-03T18:25:28.514Z"
}