{
  "id": 572958,
  "title": "ขายดี เปิด RodKaidee ช่องทางใหม่เพื่อการซื้อขายง่ายขึ้น | เดลินิวส์",
  "description": "ขายดี เปิดตัว RodKaidee ช่องทางใหม่สำหรับคนรักรถให้ซื้อขายง่ายในที่เดียว อีกหนึ่งช่องทาง พร้อมอัดฟีเจอร์ใหม่ ใช้งานง่าย เอาใจทั้งผู้ขายและผู้ซื้อ\r\n",
  "keywords": "ทิวา ยอร์ค, Kaidee, ขายดี, RodKaidee,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (9 พ.ค.) นายทิวา ยอร์ค ประธานเจ้าหน้าที่บริหาร/เฮดโค้ช Kaidee  แหล่งซื้อ-ขายของมือสองออนไลน์ที่ใหญ่ที่สุดในประเทศไทย กล่าวว่า ขายดีต้องการเอาใจคนรักรถโดยการเปิดตัว RodKaidee (รถขายดี) ช่องทางใหม่ที่สร้างขึ้นเพื่ออำนวยความสะดวกให้กับผู้ที่ต้องการซื้อ-ขายรถ ครบครันด้วยข้อมูลต่างๆ ที่ทั้งผู้ซื้อและผู้ขายต้องการ อีกทั้งยังออกฟีเจอร์ใหม่เพื่อยกระดับประสบการณ์การใช้งานให้ง่ายกว่าเดิม และมอบความอุ่นใจให้กับผู้ใช้บริการด้วย “ฝ่ายบริการลูกค้า” ตอบทุกคำถามในการซื้อและขายรถยนต์ อย่างไรก็ตาม ที่ผ่านมาขายดีได้เปิดรับฟังเสียงของผู้ใช้งานเพื่อนำไปใช้ในการพัฒนาแพลตฟอร์มเพื่อการซื้อ-ขายที่ดีที่สุด ซึ่งจากสถิติการซื้อ-ขายที่ผ่านมา เราพบว่าหมวดหมู่รถยนต์เป็นหมวดที่ได้รับความนิยมอันดับหนึ่งมาโดยตลอด และลูกค้าก็ต้องการช่องทางพิเศษเพื่อคนที่สนใจซื้อขายรถโดยเฉพาะ รวมทั้งฟีเจอร์ต่างๆ ที่ลูกค้าของได้แนะนำมาเพื่อทำให้การใช้งานมีประสิทธิภาพทั้งสำหรับผู้ซื้อและผู้ขาย ดังนั้น ทางขายดีจึงได้รวบรวมเอาคำแนะนำต่างๆ จากลูกค้าของเรามาพัฒนาช่องทางพิเศษสำหรับคนรักรถผ่าน rod.kaidee.com             “ช่องทาง rod.kaidee.com นี้ คือแหล่งซื้อ-ขายรถออนไลน์ทุกประเภททั้งรถบ้าน รถเก๋ง รถกระบะ ฯลฯ ในแต่ละวันนั้น จะมีรถประเภทต่างๆ ประกาศขายอยู่กว่า 70,000 คันในทุกๆ วัน โดยเฉลี่ยมีผู้เข้ามาเยี่ยมชมในหมวดหมู่นี้กว่า 3.7 ล้านคนต่อเดือน เปิดดูกว่า 160 ล้านเพจวิวต่อเดือน และในทุกๆ 2.5 นาทีจะมีรถขายได้ 1 คัน หรือแต่ละเดือนมีรถขายได้ที่เรากว่า 16,000 คัน รวมมูลค่าเฉลี่ยเดือนละ 4 พันล้านบาท ด้วยสถิติเหล่านี้ บวกกับความคิดเห็นของลูกค้าของเรา RodKaidee จึงเป็นช่องทางใหม่ที่ตอบโจทย์ผู้ใช้งานในหมวดหมู่รถของเรา โดยเราได้จัดฟีเจอร์ต่างๆ และเพิ่มฟีเจอร์ใหม่เข้าไปเพื่อให้การใช้งานง่ายยิ่งขึ้นไปอีก” ทั้งนี้ ผู้ใช้งานจะสามารถเลือกประเภทของรถ ยี่ห้อรถ ปีที่ออกรถ และเชื้อเพลิง รวมไปถึงช่วงราคาที่ต้องการ เพื่อการใช้งานที่ง่ายขึ้นจากประกาศที่มีอยู่ ส่วนผู้ขายก็สามารถให้ข้อมูลได้อย่างครบถ้วนเพื่อให้ผู้ซื้อนำไปประกอบการตัดสินใจได้มากขึ้น โดยในระยะเริ่มต้นนี้ฟีเจอร์ต่างๆ เหล่านี้จะเปิดให้ใช้งานได้บนเว็บไซต์ และจะเปิดให้ใช้งานบนแอพพลิเคชั่นขายดีได้เร็วๆ นี้ และในปีนี้ RodKaidee ยังมีแผนที่จะพัฒนาฟีเจอร์ใหม่ๆ มาเพิ่มขึ้นเพื่อเอาใจทั้งคนที่กำลังอยากขายรถ และคนที่มองหารถด้วย    ",
  "url": "https://www.dailynews.co.th/it/572958",
  "date": "2017-06-03T18:25:19.024Z"
}