{
  "id": 573002,
  "title": "\"อีเลฟเว่นสตรีท\" คาดสิ้นปีมีมูลค่าซื้อขาย 3,000 ล้าน | เดลินิวส์",
  "description": "“อีเลฟเว่นสตรีท ประเทศไทย” เผยตลาดอีคอมเมิร์ซของไทยยังโตได้อีกมาก หลังเปิดตัวทางการแค่สองเดือนมีมูลค่าการซื้อขายแล้ว 340  ล้านบาท สิ้นปีตั้งเป้าเพิ่มขึ้นเป็น  3,000   ล้านบาท และ 4 ปี ขึ้นเป็นผู้นำใตลาดอีคอมเมิร์ซของไทย\r\n",
  "keywords": "อีเลฟเว่นสตรีท  , อีคอมเมิร์ซ , ฮง โซล จอน  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 9 พ.ค. นายฮง โซล จอน ประธานเจ้าหน้าที่บริหาร  อีเลฟเว่นสตรีท ประเทศไทย จำกัด  ออนไลน์ มาร์เก็ต เพรส อันดับหนึ่งจากเกาหลี เปิดเผยว่า หลังจากเริ่มเข้ามาให้บริการในไทยตั้งแต่ ธ.ค . 59 และเปิดตัวอย่างเป็นทางการตั้งแต่เดือน ก.พ.60  จนถึงสิ้นเดือน มึ.ค. 60  มีมูลค่าการซื้อขายแล้ว 340 ล้านบาท โดยปัจจุบันมีร้านค้าหรือผู้ขายแล้ว 8,000  ราย มีสินค้าวางขาย 3.5  ล้านรายการ  และมีคนเข้าเยี่ยมชมเว็บไซต์ 15  ล้านคนต่อเดือน และมียอดซื้อ 7-8 หมื่นออเดอร์ต่อเดือน โดยมีมูลค่าการซื้อขายเฉลี่ย 1,500 บาทต่อออเดอร์   “ตลาดอีคอมเมิร์ซของไทยขณะนี้เทียบได้กับตลาดของเกาหลีใต้เมื่อ 15 ปี ก่อน ซึ่งมีมูลค่าเพียง 1  % ของค้าปลีก แต่ปัจจุบันตลาดอีคอมเมิร์ซ์ของเกาหลีใต้เติบโต มีสัดส่วนขึ้นไปถึง 40% แล้ว การซื้อขายออนไลน์ถือเป็นเรื่องปกติ ซึ่งตลาดอีคอมเมิร์ซของไทยยังสามารถเติบโตได้อีกมาก โดยเฉพาะ คนไทยมีการใช้โทรศัพท์มือถือจำนวนมาก จึงเป็นปัจจัยหนุนให้ตลาดเติบโต โดยอีเลิฟเว่นสตรีทในเกาหลีใต้ มีสินค้ากว่า 60  ล้านรายการ มีมูลค่าการซื้อขายปีละ 7,000   ล้านดอลลาร์สหรัฐฯ”   นายฮง โซล จอน กล่าวต่อว่า สำหรับในปีนี้บริษัทจะมีการลงทุนอย่างต่อเนื่อง เพื่อผลัดดันให้มูลค่าการซื้อขายและให้ตลาดเติบโต โดยตั้งเป้าเพิ่มจำนวนผู้ขายเป็น 20,000  ราย  และคนเข้ามาซื้อสินค้า 1.2  ล้านราย และยอดดาวน์โหลดแอพพลิเคชั่น 1 ล้านดาวน์โหลด และมียอดมูลค่าการซื้อขายไม่น้อยกว่า 3,000  ล้านบาทในสิ้นปีนี้ และคาดอีก 4  ปี จะขึ้นเป็นผู้นำในตลาดอีคอมเมิร์ซไทยด้วยส่วนแบ่งทางการตลาดไม่น้อยกว่า 40%  และภายใน 5 ปีข้างหน้าจะสามารถคืนทุนได้   โดยจะใช้กลยุทธ์ของแคมปัสที่มีการสอนและอบรมเรื่องอีคอมเมิร์ซให้กับผู้ขายให้มีความรู้เกี่ยวกับอีคอมเมิร์ซ การทำตลาด ระบบการชะระเงิน และการส่งสินค้า และระบบมีความง่ายในการใช้งานนำสินค้าขึ้นขาย  รวมถึงชูจุดเด่นเรื่องความน่าเชื่อถือในสินค้ามีคุณภาพดี   และจัดกิจกรรมโปรโมชั่นอย่างต่อเนื่อง อาทิ การเล่นเกมเพื่อรับคูปปองส่วนลด ฯลฯ   ทั้งนี้ปัจจุบันอีเลฟเว่นสตรีทมี แคมปัส 3   แห่ง คือ สำนักงานงานใหญ่ที่ ภิรัช ทาวเวอร์ ,เจเจมอล์ และ ยูเนี่ยล มอลล์ ซึ่งได้ลงทุนในการตั้งแคมปัสไปแล้ว 7   ล้านบาท มีผู้ขายที่ผ่านการอบรมไปแล้วกว่า  5,000 ราย อย่างไรก็ตามในอนาคตมีแผนที่จะส่งเสริมผู้ขายคนไทย สามารถส่งสินค้าไปขายยังประเทศเกาหลีใต้ได้ด้วย  โดนเฉพาะสินค้าเกี่ยวกับเกี่ยวกับวัฒนธรรม และแฟชั่น แต่ก็ต้องแข่งขันกับผู้ขายท้องถิ่นรายเก่า รวมถึงมีเรื่องค่าขนส่งที่สูงด้วย ซึ่งบริษัทกำลังหาวิธีการสนันสนุนในเรื่องนี้อยู่   ด้าน น.ส.ขจีพันธุ์ ทินนโชติ ผู้บริหาร บริษัท Good Deal Corporation กล่าวว่า ทาง Good Deal เป็นตัวแทนจำหน่ายเครื่องใช้ไฟฟ้าทุกแบรนด์มากว่า 50 ปี โดยขายในส่วนหน้าร้าน หรือออฟไลน์มาตลอด แต่ด้วยไลฟสไตล์คนเปลี่ยนไปจึงได้ขยายสู่ช่องทางออนไลน์ โดยได้ร่วมขายกับอีเลฟเว่นสตรีทมาได้  4 เดือน ซึ่งถือเป็นช่องทางที่มีเข้ามาดูสินค้ามาก จึงมีส่วนช่วยทำให้มียอดขายเพิ่มมากขึ้น และสามารถเสนอสินค้าในเว็บได้มากว่าวางขายหน้าร้านกว่าเท่าตัว.",
  "url": "https://www.dailynews.co.th/it/573002",
  "date": "2017-06-03T18:24:59.536Z"
}