{
  "id": 573399,
  "title": "เปิดตัวซอฟท์แวร์ \"ไทยดับเบิ้ลยูพีเอส ออฟฟิศ\" | เดลินิวส์",
  "description": "เอกชนไทย จับมือบริษัทจีน เปิดตัวซอฟท์แวร์ “ไทยดับเบิ้ลยูพีเอส ออฟฟิศ” ร่วมมือกันพัฒนา เพื่อให้ตรงความต้องการของคนไทย ชูจุดเด่น บริการ และราคาไม่แพง หวังเจาะกลุ่มหน่วยงานราชการและองค์กรธุรกิจ",
  "keywords": "ไทยดับเบิ้ลยูพีเอส ออฟฟิศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (11 พ.ค.) ที่อาคารไซเบอร์  ทาวเวอร์  ถนนรัชดาภิเษก บริษัท ดับเบิ้ลยูพีเอส คอร์ปอเรชั่น ในเครือคิงซอฟท์ คอร์ปอเรชั่น ผู้นำด้านซอฟท์แวร์จากประเทศจีน ร่วมกับ บริษัท ไทย ดับเบิ้ลยูพีเอส จำกัด จัดงานสมาร์ทเน็กซ์ พร้อมเปิดตัว ไทยดับเบิ้ลยูพีเอส ออฟฟิศ (Thai WPS Office) ซอฟท์แวร์สำนักงานใหม่ ที่ได้ร่วมกับพัฒนาระหว่างบริษัทไทยและจีน โดยมี พลอากาศเอก ดร.ประจิน จั่นตอง รองนายกรัฐมนตรี เป็นประธานในการเปิดงาน พร้อมกับ น.ส.จางเพ่ยตง อัคราชทูตที่ปรึกษาฝ่ายพาณิชย์ สถานเอกอัครราชทูตสาธารณรัฐประชาชนจีน ประจำประเทศไทย   นายเกอะ เคอ ประธานเจ้าหน้าที่บริหาร บริษัท ดับเบิ้ลยูพีเอส คอร์ปอเรชั่น กล่าวว่า บริษัทเป็นผู้นำในการพัฒนาซอฟท์แวร์ในจีน โดยหน่วยงานรัฐบาลของจีนมีการใช้ซอฟท์แวร์ของบริษัทมากกว่า 90%  สำหรับ ดับเบิ้ลยูพีเอส ออฟฟิศ มียอดดาวน์โหลดใช้งานแล้วกว่า 2,000  ล้านดาวน์โหลด และมีผู้ใช้งานอย่างต่อเนื่องเดือนละ 200  ล้านคน  รองรับระบบปฎิบัติการ ทั้งวินโดว์ ลีนุกซ์ ไอโอเอส บนมือถือ และแอนดรอยด์ สามารถสนองตอบการใช้งานทั้งงานด้านเอกสาร โปรแกรมการนำเสนองาน และการคำนวณ มีความโดดเด่นที่มีขนาดเพียง 57 เมก ไม่ทำให้เปลืองทรัพยากรของเครื่อง   “การเข้ามาทำตลาดในไทยจะมุ่งเน้นที่หน่วยงานราชการ และองค์กรสำนักงาน โดยหวังจะช่วยให้คนไทยมีซอฟท์แวร์ที่ใช้งานง่าย ราคาไม่แพง โดยตั้งเป้าหมายจะให้คนไทยได้ใช้งานได้แพร่หลายมากที่สุด ซึ่งหากประสบความสำเร็จก็จะมีการลงทุนเพิ่มมากขึ้น โดยบริษัทได้ให้ความสำคัญใน 3 เรื่อง คือ 1 บริการ 2  ราคา และ3 คลาวด์  และในอนาคตจะนำผลิตภัณฑ์อื่นๆเข้ามาให้บริการมากขึ้น”       ด้านนายพงศ์พรหม ยามะรัต ประธานเจ้าหน้าที่บริหารสายการตลาด  บริษัท ไทย ดับเบิ้ลยูพีเอส จำกัด กล่าวว่า  บริษัท ได้เข้าไปมีส่วนร่วมในการพัฒนาร่วมกับทางจีน ประมาณ 1  ปีจนสำเร็จ โดยมุ่งหวังให้ซอฟท์แวร์สามารถตอบโจทย์การใช้งานของคนไทยมากที่สุด โดยต้องมีความง่ายและราคาไม่แพง ซึ่งจุดเด่นของซอฟท์แวร์นี้ คือ มีความไฟล์เล็กไม่เกิน 100 เมก ไม่กินกำลังเครื่อง  สร้างไฟล์ ทั้ง DOC ,DOCx , PPT ,PPTX   อ่านได้ทั้งไฟล์เก่าใหม่  ใช้ได้โดยไม่ต้องอัพเดทวินโดว์  มีฟอนท์ไทย สารบัญ  ซึ่งหน่วยงานราชการใช้กันจำนวนมาก มีเทมเพลต ที่รองรับ หนังสือราชการ หนังสือขององค์กรต่าง ในอนาคตจะมีฟีเจอร์ใหม่ๆสำหรับคนไทยเพิ่มขึ้น   นอกจากนี้ยังมีฟีเจอร์อาย โปรเทคชั่นโหมด ไนท์โหมด เพื่อปกป้องสายตาจากแสงสีฟ้า ปรับย่อหน้าในบรรทัด แทรกรูปได้ โดยมีราคาสำหรับองค์กรธุรกิจที่  5,250 บาท ต่อไลเซ่นต์และมีอายุตลอดชีพ และหากซื้อภายใน 3 เดือนนี้ ราคา 4,990 บาท นอกจากนี้ยังมีราคาสำหรับเช่าด้วย รวมถึงแบบใช้งานตามบ้านโดยจะเปิดตัวในเร็วๆนี้   นอกจากนี้ยังเตรียมจัดโครงการเปิดให้ นักเรียนและสถาบันการศึกษาได้ใช้โปรแกรมฟรี โดยอาจจะร่วมมือกับหน่วยงานภาครัฐที่เกี่ยวข้องเพื่อคัดเลือกนักเรียนและสถานศึกษาที่สนใจเพื่อเข้าร่วมโครงการ.        ",
  "url": "https://www.dailynews.co.th/it/573399",
  "date": "2017-06-03T18:32:15.251Z"
}