{
  "id": 573317,
  "title": "กสทช.ให้เฟซบุ๊คปิดเพจผิดกฎหมายภายใน 5 วัน | เดลินิวส์",
  "description": "กสทช. สั่งเฟซบุ๊คเอาข้อมูลเพจผิดกฎหมายที่โดยคำสั่งศาลอีก 131 ยูอาร์แอล ออกจากระบบภายใน 5 วัน หวังสัปดาห์หน้าไม่เหลือเพจผิดกฎหมาย รองปลัดกระทรวงดีอี ย้ำ อังคารหน้าเข้าตรวจสอบการทำงานที่สมาคมไอเอสพี",
  "keywords": "ฐากร ตัณฑสิทธิ์, น.อ.สมศักดิ์ ขาวสุวรรณ์, สมาคมไอเอสพี, กสทช., กระทรวงดีอี, เฟซบุ๊ค, เว็บผิดกฎหมาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (11 พ.ค.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) นายฐากร ตัณฑสิทธิ์ เลขาธิการ กสทช. กล่าวภายหลังประชุมร่วมกับ สมาคมผู้ให้บริการอินเทอร์เน็ตไทย (ISP) และ ผู้ให้บริการวงจรสื่อสารระหว่างประเทศ International Internet Gateway (IIG) เพื่อติดตามผลการดำเนินการเพื่อระงับการเผยแพร่ข้อมูลข่าวสารที่ไม่เหมาะสมผ่านช่องทางอินเทอร์เน็ตและสื่อออนไลน์ว่า ที่ผ่านมา สมาคมไอเอสพีได้ให้ความร่วมมือเป็นอย่างดีโดยมีเว็บไซต์ที่ทำความผิดกฎหมายและที่ถูกดำเนินการไปแล้วกว่า 6,000 ยูอาร์แอล จากทั้งหมด 6,900 ยูอาร์แอล ทั้งนี้ ยังมีเพจ ที่มีหมายศาลให้นำข้อมูลลงจากระบบในส่วนของเฟซบุ๊ค และยังไม่ได้ดำเนินการนำข้อมูลออกจากระบบอีก 131 ยูอาร์แอล โดยส่วนที่เหลือนี้ กสทช.จะให้โอกาสผู้ให้บริการดำเนินการจนถึงวันที่ 16 พ.ค.60 หากยังไม่มีการดำเนินการ กสทช.กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) หน่วยงานความมั่นคง และสำนักงานตำรวจแห่งชาติ (สตช) จะเข้าไปตรวจสอบและดำเนินการตามขั้นตอนของกฎหมายของ พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับคอมพิวเตอร์ 2550 โดยหวังว่า ภายในสัปดาห์หน้าจะสามารถนำเว็บเพจที่ผิดกฎหมายออกจากระบบให้หมด อย่างไรก็ตาม ยืนยันว่า การดำเนินการ ของกสทช. จะไม่ทำให้เกิดผลกระทบกับประชาชนในการใช้งานแน่นอน ด้าน น.อ.สมศักดิ์ ขาวสุวรรณ์ รองปลัดกระทรวงดีอี กล่าวว่า วันที่ 16 พ.ค.60 ทุกฝ่ายที่เกี่ยวข้องจะเดินทางไปยังสมาคมไอเอสพี เพื่อตรวจสอบและติดตามการทำงานเพื่อยืนยันความร่วมมือ ซึ่งในวันยังกล่าวจะต้องมาดูกันว่ายังเหลือเว็บหรือเพจที่มีปัญหาอีกกี่เว็บ โดยจะตรวจสอบว่าเว็บเหล่านั้นกระทำความผิดเข้าข่ายขัดกับกฎหมายอะไรบ้าง เพื่อให้หน่วยงานที่บังคับใช้กฎหมายเกี่ยวกับการกระทำความผิดนั้นดำเนินการตามกฎหมายต่อไป ทั้งนี้ ในช่วง 1 เดือนที่ผ่านมา หลังจากมีคำสั่งจากคณะรักษาความสงบแห่งชาติ (คสช.) โดยมีการทำงานร่วมกันของทุกฝ่ายที่เกี่ยวข้องทำให้สามารถปิดกั้นเว็บเพจที่ทำผิดกฎหมายได้อีกกว่า 1,000 ยูอาร์แอล    ",
  "url": "https://www.dailynews.co.th/it/573317",
  "date": "2017-06-03T18:25:11.782Z"
}