{
  "id": 573355,
  "title": "Esri รุกตลาดเอกชนแนะใช้GISสู้การแข่งขัน | เดลินิวส์",
  "description": "Esri รุกตลาดเอกชนแนะใช้เทคโนโลยี GIS เพิ่มประสิทธิภาพการทำธุรกิจ เผยกลยุทธ์ปีนี้เน้นค้าปลีก-แฟรนไชส์ ตั้งเป้าโต 15 % ",
  "keywords": "Esri, เทคโนโลยี GIS ,ค้าปลีก-แฟรนไชส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(11พค.60)ที่โรงแรมเรเนซองส์ กรุงเทพ  นางสาวธนพร ฐิติสวัสดิ์ ผู้จัดการทั่วไป บริษัท อีเอสอาร์ไอ (ประเทศไทย) จำกัด เปิดเผยว่า การเกิดขึ้นของ Disruptive Trends ในประเทศไทยว่าไม่ต่างจากประเทศอื่นในเอเชียและทั่วโลก เพราะทำให้ธุรกิจไทยมีตลาดใหม่หรือเครือข่ายใหม่ที่วิ่งแรงแซงตลาดเดิมหรือร้านค้าเดิมซึ่งกำลังเสื่อมความนิยมไป ภาวะนี้ส่งผลกระทบต่อบริษัท สินค้าและบริการดั้งเดิมที่เคยครองตลาดอยู่ก่อน ทำให้หลายบริษัทต้องปรับตัวด้วยการใช้เทคโนโลยีใหม่เพื่อเพิ่มโอกาสทางการแข่งขัน   ทั้งนี้เทรนด์เทคโนโลยีหลัก ๆ ก็คือเรื่องบิ๊กดาต้า ไอโอที และแอดวานซ์ อะนาไลติกส์หรือการวิเคราะห์ขั้นสูง ซึ่งปัจจุบันมีการนำเทคโนโลยีจีไอเอสเข้ามาใช้ ในการวิเคราะห์ข้อมูลให้เกิดประโยชน์สูงสุด เรียกว่าการทำโลเคชั่น  อะนาไลติกส์ และคาดว่าจะมีการนำไปประยุกต์ใช้ เพื่อเพิ่มประสิทธิภาพให้กับเทคโนโลยีต่าง ๆมากขึ้นเรื่อย ๆ  นางสาวธนพร  กล่าวว่า จากแนวโน้มดังกล่าว ในช่วง 2-3 ปี ที่ผ่านมา บริษัทปรับนโยบายหันมารุกตลาดเอกชนหรือ Private Sector มากขึ้น โดยปัจจุบันเน้นวางเป้าหมายเปลี่ยนจากสัดส่วนลูกค้าภาครัฐและเอกชน 90/10 มาเป็น 70/30  แนวโน้มการตอบรับจากลูกค้าดีเกินคาดหมาย  ในปี 2016 เติบโต 13% จากการวางแผนและกลยุทธ์ในการรุกตลาดกลุ่ม private sector โดยเฉพาะกลุ่มธนาคารพาณิชย์  โดยได้นำเสนอโซลูชัน asset valuation หรือการประเมินที่ดิน คาดว่าปีหน้า 2017 จะเติบโต 15%  ด้วยการวางกลยุทธ์เพื่อรุกหนักภาคค้าปลีกและแฟรนไชส์ (Retails and franchising) เพราะเล็งเห็นโอกาสทางการตลาดที่สำคัญ ซึ่ง GIS Technology สามารถตอบโจทย์ได้ดี สำหรับโซลูชันใหม่ในปีนี้ เน้นบุกตลาด 3 ส่วนหลัก ได้แก่ 1. Healthcare 2. SLG (Smart Local Government) และ 3. Private Sector โดย 2 โซลูชันแรกเป็นการตอบสนองภาครัฐ  ในขณะที่โซลูชันที่ 3 ออกแบบมาสำหรับภาคเอกชน เน้นภาคธุรกิจค้าปลีกและแฟรนไชส์เป็นหลัก “มีภาคธุรกิจสนใจนำโซลูชันด้านแผนที่มาใช้วิเคราะห์ข้อมูลบริการงานธุรกิจเพื่อเพิ่มศักยภาพให้แก่ธุรกิจของตนเองอย่างต่อเนื่อง โซลูชันด้าน GIS สามารถใช้ตอบโจทย์ธุรกิจในการกำหนดจุดตั้งสาขา การวางแผนการขาย การวางแผนตรวจเยี่ยมลูกค้า ทำให้ลูกค้าให้กลุ่มรีเทลให้ความสนใจกันมากขึ้นอย่างต่อเนื่อง” ทั้งนี้โซลูชันที่ภาคธุรกิจค้าปลีกและแฟรนไชส์ ให้ความสำคัญคือการวิเคราะห์ทำเลที่ตั้ง (Location Analytic) แบ่งการทำงานออกได้เป็น 3 กลุ่มคือ (1) การวิเคราะห์สาขาที่ตั้ง (Branch Analysis) เพื่อมองหาทำเลที่ตั้งที่ดีที่สุดในการเปิดสาขาซึ่งถือว่าเป็นยุทธศาสตร์สำคัญของธุรกิจ โดยวิเคราะห์จากข้อมูลของผู้บริโภคและคู่แข่ง เช่น ที่ตั้งสาขา หรือ พื้นที่การขาย รวมทั้งประเมินตำแหน่งที่ตั้งของสาขาที่ควรปิดเพื่อลดต้นทุน (2) ระบบการจัดการการกระจายสินค้า (Distribution Management) เพื่อเลือกตำแหน่งที่ตั้งจุดกระจายสินค้า เส้นทางการขนส่ง พร้อมทั้งระบบติดตามรถขนส่งสินค้า ช่วยในการจัดการด้านเวลาและเส้นทางการกระจายสินค้าให้มีประสิทธิภาพสูงสุด (3) ระบบการจัดการและติดตามพนักงานขาย (Manage \u0026 Monitor Sales) เพื่อแบ่งพื้นที่การขายของพนักงานขาย ดูข้อมูลการขาย และรายงานผลการขายแบบ Real-time จากสมาร์ทโฟนและแท็บเล็ต ทำให้แก้ปัญหาในพื้นที่มีความรวดเร็วยิ่งขึ้น สามารถประเมินผลพนักงานขายและปรับแผนกลยุทธ์จากการวิเคราะห์บน Dashboard โดยทั้งหมดนี้เป็นกลยุทธ์สำคัญทางธุรกิจในการเพิ่มประสิทธิภาพการทำงานและความสามารถในการแข่งขันให้ธุรกิจค้าปลีกและแฟรนไชส์เติบโตเหนือคู่แข่งได้      ",
  "url": "https://www.dailynews.co.th/it/573355",
  "date": "2017-06-03T18:25:04.544Z"
}