{
  "id": 573696,
  "title": "ยางมิชลิน ไพลอต สปอร์ต4 เอส เปิดประสบการณ์จากสนามสู่ถนน | เดลินิวส์",
  "description": "งานมิชลิน แพสชั่น เดย์ 2017 จัดขึ้นที่เมืองอาบูดาบี ประเทศสหรัฐอาหรับเอมิเรตส์ เพื่อเปิดให้สื่อมวลชนและลูกค้าจากทั่วโลกเข้าร่วมสัมผัสประสบการณ์การขับขี่อย่างเร้าใจไปกับรถยนต์รุ่นพิเศษ ที่ ยาสมารีน่า เซอร์กิต",
  "keywords": "ยางมิชลิน,ไพลอต สปอร์ต4 เอส,สนามแข่งรถ,สหรัฐอาหรับเอมิเรตส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "งานมิชลิน แพสชั่น เดย์ 2017 จัดขึ้นที่เมืองอาบูดาบี ประเทศสหรัฐอาหรับเอมิเรตส์ เพื่อเปิดให้สื่อมวลชนและลูกค้าจากทั่วโลกเข้าร่วมสัมผัสประสบการณ์การขับขี่อย่างเร้าใจไปกับรถยนต์รุ่นพิเศษ ที่ ยาสมารีน่า เซอร์กิต’ สนามฟอร์มูล่าวันระดับโลก โดยมี “มิชลิน ไพลอต สปอร์ต4เอส” ยางสมรรถนะสูงพิเศษรุ่นล่าสุด ซึ่งเป็นดาวเด่นของงาน เชื่อว่าจะเป็นรุ่นที่ประสบความสำเร็จมากที่สุดรุ่นหนึ่งเท่าที่มิชลินเคยออกแบบมาเพื่อผู้ขับขี่ทั่วไปได้สัมผัส ผู้เขียนได้มีโอกาสทดสอบยางมิชลิน ไพลอต สปอร์ต 4 เอส บนสนามแข่ง ก่อนที่ยางรุ่นนี้จะวางตลาดในประเทศไทยช่วงเดือน ก.ค. ปีนี้ เพื่อจำหน่ายแทนยาง “มิชลิน ไพลอต ซูเปอร์ สปอร์ต” สำหรับยางสปอร์ตรุ่นใหม่ได้รับการออกแบบพิเศษสำหรับรถสปอร์ตและรถยนต์ สมรรถนะสูง โดยให้ความเพลิดเพลินในการขับขี่ที่เหนือกว่าด้วยความแม่นยำของระบบบังคับเลี้ยวและเสถียรภาพในการขับขี่ไปในทิศทางที่ต้องการ ทั้งยังให้สมรรถนะและความปลอดภัยสูงสุดบนทุกสภาพพื้นผิวถนนเนื่องจากหน้าสัมผัสของดอกยางมีประสิทธิภาพในการยึดเกาะทุกสภาพถนน เมื่อเทียบกับไพลอต ซูเปอร์ สปอร์ตแล้วพบว่าไพลอต สปอร์ต4เอส ยึดเกาะบนถนนแห้งที่เอื้อให้ทำเวลาได้เร็วกว่า (เวลาต่อรอบ), ระยะเบรกบนถนนแห้งสั้นกว่า, ระยะเบรกบนถนนเปียกสั้นกว่าและมีอายุการใช้งานในการขับขี่บนถนนหลวงที่ยาวนานกว่า ดังนั้นการเปิดตัวมิชลิน ไพลอต สปอร์ต4 เอส ได้สร้างมาตรฐานใหม่ให้กับผลิตภัณฑ์ประเภทเดียวกัน โดยใช้สนามแข่งเป็นเสมือนห้องปฏิบัติการพัฒนาเทคโนโลยียางแห่งอนาคต ซึ่งนำมาใช้ในการผลิตยางสำหรับวางจำหน่ายทั่วไปในท้องตลาดด้วย ด้วยดีไซน์ดอกยางเพื่อการตอบสนองที่ฉับไวเป็นพิเศษช่วยให้หน้ายางสัมผัสพื้นผิวถนนอย่างเต็มที่ตลอดเวลา, บังคับเลี้ยวแม่นยำด้วยเทคโนโลยีไดนามิก เรสปอนซ์ ช่วยให้การส่งถ่ายแรงบังคับเลี้ยวเพื่อควบคุมรถเป็นไปได้อย่างเต็มศักยภาพโดยใช้เข็มขัดรัดหน้ายางแบบไฮบริดที่ผลิตจากเส้นใยอะรามิดและไนลอน, เบรกบนถนนเปียกให้หยุดนิ่งความเร็ว 80 กม./ชม. เพียง 27.73 เมตร และเบรกบนถนนแห้งในความเร็ว 100 กม./ชม. เพียง 33.66 เมตรด้วยเทคโนโลยีไบ-คอมปาวด์ เนื้อยางด้านนอกใช้อิลาสโทเมอร์แบบไฮบริดสูตรใหม่เพื่อเสริมสมรรถนะการยึดเกาะบนถนนแห้ง ขณะที่เนื้อยางด้านในใช้เนื้อยางสูตรใหม่ผสมซิลิกาและฟังก์ชั่นนอล อีลาสโทเมอร์เพื่อสมรรถนะที่ดีเยี่ยมในการยึดเกาะและเบรกบนถนนเปียก, เทคโนโลยีพรีเมียมทัชที่ทำให้แก้มยางด้านนอกมีลักษณะพื้นผิวแบบกำมะหยี่สร้างความแตกต่าง, และป้องกันขอบล้อไม่ให้เป็นรอยหรือเสียหายจากการกระแทกกับขอบถนน เพื่อพิสูจน์ยางรุ่นใหม่ในสนามฟอร์มูล่าวัน โดยสถานีแรกเป็นการขับรถเรโนต์ Clio IV (ทัวริง คาร์) เครื่องยนต์เรโนต์ 4 Cyl เทอร์โบ 1,600 ซีซี 220 แรงม้า แรงบิด 270 นิวตัน-เมตร เกียร์ธรรมดา ใส่ยางขอบ 17 นิ้ว ซึ่งเป็นรถที่ใช้ในการแข่งขันจริง แน่นอนว่ารถคันนี้จึงไม่มีระบบช่วยเหลือต่าง ๆ ยกเว้นมีอินสตรัคเตอร์ให้คำแนะนำเพื่อให้สัมผัสความรู้สึกของรถและยาง จากนั้นเมื่อเปลี่ยนสถานีทดสอบเบรก และสลาลอมด้วยรถเรโนต์ที่ใช้งานปกติพบว่ารถมีอาการโคลงน้อย เบรกมั่นใจในระยะที่สั่งได้ ก่อนปิดท้ายที่รถฟอร์มูล่า 4 ที่ใช้เครื่องยนต์ Cyl เทอร์โบ 1,600 ซีซี 160 แรงม้า และแรงบิด 163 นิวตัน-เมตร แน่นอนการขับรถล้อเปิดครั้งแรกเป็นประสบการณ์ใหม่ ๆ เนื่องจากต้องอาศัยทีมงานช่วยตั้งแต่ปรับท่านั่งให้เหมาะสม ส่วนพวงมาลัยนั้นตอบสนองไวมาก นอกจากนี้ยังเรียนรู้การใช้เกียร์ที่เหมาะสมแต่ละช่วงของสนาม เมื่อทุกอย่างลงตัวยิ่งทำให้ฟิลลิ่งการขับบนสนามแข่งฟอร์มูล่าวันแห่งนี้กลายเป็นประสบการณ์ที่น่าจดจำ. .............................. ลำยอง ปกป้อง  ",
  "url": "https://www.dailynews.co.th/it/573696",
  "date": "2017-06-03T18:31:52.694Z"
}