{
  "id": 573695,
  "title": "วรยุทธ์บทใหม่ | เดลินิวส์",
  "description": "ไม่ทันไรเราก็กำลังจะผ่านหลักครึ่งปีในอีกไม่ช้าเช่นเดียวกับวงการรถยนต์ เผลอไม่นานแบรนด์หน้าใหม่ (แต่ชื่อเก่า) อย่างเอ็มจี ของค่าย SAIC จากเมืองเซี่ยงไฮ้ ก็ได้เปิดเผยหน้าตารถยนต์ในยุคต่อไปให้เราได้เห็นกัน",
  "keywords": "เอ็มจี,SAIC,เซี่ยงไฮ้,รถยนต์,แซดเอส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "พบกันอีกครั้งกับข่าวสารยานยนต์จากทุกมุมโลกกับ อ้วนซ่า แอบซิ่ง เหมือนเช่นเคย และไม่ทันไรเราก็กำลังจะผ่านหลักครึ่งปีในอีกไม่ช้าเช่นเดียวกับวงการรถยนต์ เผลอไม่นานแบรนด์หน้าใหม่ (แต่ชื่อเก่า) อย่างเอ็มจี ของค่าย SAIC จากเมืองเซี่ยงไฮ้ ก็ได้เปิดเผยหน้าตารถยนต์ในยุคต่อไปให้เราได้เห็นกัน รถยนต์ในยุคต่อไปของเอ็มจีนั้นได้รับการเปิดตัว ในรูปแบบของรถยนต์แบบเอสยูวีที่ “พร้อมวางจำหน่าย” ในชื่อรุ่นว่าแซดเอส (ZS) ในงานแสดงรถยนต์แห่งเมืองกว่างโจว เมื่อปลายปีที่ผ่านมาและเปิดขายในเดือนมีนาคมที่ผ่านมา (ส่วนที่จะส่งออกไปยังประเทศอังกฤษในปีนี้ ใช้ชื่อเป็นเอ็กซ์เอสโดยรถแซดเอส นี้มีขนาดเดียวกับรถมาสด้า 3 และฮอนด้า เอชอาร์-วี และมีการเปลี่ยนแปลงบุคลิกภาพการออกแบบไปแบบทิ้งทรงเดิมไม่เหลือเยื่อใยจากเดิมที่เน้นรูปทรงมีเหลี่ยมสันคม อวบหนา และใช้กระจังหน้าเล็กแต่เน้นกรอบล้อมโลโก้ ทรง 8 เหลี่ยม ที่ดูสะอาดตาของรุ่นจีเอส มาเป็นสไตล์ที่ดุดันมากขึ้น โดยเน้นกระจังหน้าขนาดใหญ่ ล้อมกรอบด้วยโครเมียม และวางโลโก้ลงไปตรงกลาง ดู ๆ ไปก็คลับคล้ายคลับคลากับรถอีกหลาย ๆ ยี่ห้อ อย่าง าสด้า วอลโว่ หรือ เบนซ์ร่วมสมัย ส่วนไฟหน้านั้นอ้วนซ่าไม่อยากวิจารณ์นัก แต่ต้องขอทักว่ามันช่างเหมือนกับแนวทางของมาสด้า เอามาก ๆ จะจริงแท้แค่ไหนท่านผู้อ่านต้องตัดสินเอง ส่วนรูปร่างและสัดส่วนนั้นทีมออกแบบของเอ็มจีตัดสินใจที่จะโยนแนวทางเดิม ๆ ทิ้งไป และมาพร้อมกับเส้นสายที่พลิ้วไหวแต่แฝงไว้ด้วยมัดกล้ามดูกระฉับกระเฉง เท่าที่ได้รับทราบมาเสียงตอบรับของ “วรยุทธ์” บทใหม่ที่เกิดจากการออกแบบของทีมนักออกแบบรุ่นใหม่ของจีนนี้ได้รับเสียงตอบรับดีเลิศในประเทศจีนด้วยยอดจองถล่มทลายถึง 4,200 คัน ใน 3 วัน แต่บอกตามตรงในกรณีของรถรุ่นแซดเอสนั้น อ้วนซ่าคิดว่าเหมือนกับมาสด้า ซีเอ็กซ์-5 มากไปหน่อย แต่ถึงอย่างไรก็ดีน่าจะชนะใจมหาชนได้ไม่น้อย โดยเท่าที่ทราบมานั้นในอังกฤษจะมาพร้อมเครื่องยนต์ 2 แบบ คือ 3 สูบ 1.0 ลิตร เทอร์โบ 123 แรงม้า และแรงบิด 175 นิวตัน-เมตร และเครื่องยนต์ 4 สูบ 1.5 ลิตร ที่เรียบง่ายกว่า มีกำลังอยู่ที่ 120 แรงม้า และแรงบิด 150 นิวตัน-เมตร จับคู่กับเกียร์ธรรมดา 6 สปีด และ เกียร์อัตโนมัติแบบคลัตช์คู่ 7 สปีด แม้แรงม้าแรงบิดจะใกล้กันแต่น่าจะแตกต่างกันในคาแรกเตอร์การขับนั่นเอง ส่วนที่ว่าเมื่อไหร่จะมาบ้านเรา เชื่อว่าอีกไม่นานเกินรอแน่นอน และนับวันคุณภาพของเอ็มจีก็ดีวันดีคืน เจ้าตลาดต้องระวังให้มากเผลอเมื่อไหร่มีโดนไทเก๊กเสยปลายคางเอาง่าย ๆ อ้วนซ่า เตือนไว้ก่อน.",
  "url": "https://www.dailynews.co.th/it/573695",
  "date": "2017-06-03T18:32:07.908Z"
}