{
  "id": 574068,
  "title": "พบไทยโดนมัลแวร์\u0027วอนนาคราย\u0027 โจมตีแล้ว200เครื่อง | เดลินิวส์",
  "description": "\u0027ไทยเซิร์ต\u0027 พบไทยโดนมัลแวร์ วอนนาคราย โจมตีจำนวน 200 เครื่อง ระบุแก้ไขปัญหาหมด ต้องเตรียมบุคลากรคุณภาพรับมือกับภัยคุกคามไซเบอร์อย่างทันท่วงที ด้าน กสทช.กำชับผู้ให้บริการโทรศัพท์เคลื่อนที่ ISP และ IIG ตรวจสอบระบบเครือข่าย เตรียมการป้องกันมัลแวร์โจมตี\r\n",
  "keywords": "ไทยเซิร์ต, มัลแวร์วอนนาคราย, WannaCry, สุรางคณา วายุภาพ, น.อ.สมศักดิ์ ขาวสุวรรณ์, ฐากร ตัณฑสิทธิ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (15 พ.ค.) นางสุรางคณา วายุภาพ ผู้อำนวยการสำนักงานพัฒนาธุรกรรมอิเล็กทรอนิกส์ (องค์กรมหาชน) หรือ สพธอ. ในฐานะผู้รับผิดชอบศูนย์ประสานการรักษาความมั่นคงปลอดภัยระบบคอมพิวเตอร์ประเทศไทย (ไทยเซิร์ต) กล่าวถึงสถานการณ์แพร่ระบาดของมัลแวร์ วอนนาคราย (WannaCry) ในประเทศไทยว่า ขณะนี้พบว่ามีหน่วยงานทั้งภาครัฐและเอกชน 200 เครื่องที่ได้รับการคุกคามโดยมัลแวร์ วอนนาคราย ซึ่งไทยเซิร์ตได้แนะนำการแก้ไขและดำเนินการไปหมดแล้ว เบื้องต้นยังไม่มีหน่วยงานไหนที่ยอมเสียเงินค่าไถ่ตามที่มีการเรียกร้อง แต่ก็ยังไม่สามารถไว้วางใจได้ ซึ่งในภาพรวมเมื่อมีการแนะนำการป้องกันทุกหน่วยงานสามารถปิดช่องโหว่และรับมือได้ เหลือเพียงสถานีฟ้าวันใหม่ หรือ บลู สกาย ชาแนล กับเว็บไซต์บางเว็บที่อยู่ในโครงข่ายของสำนักงานตำรวจแห่งชาติ (สตช.) ซึ่งได้รับแจ้งแล้วว่าได้ดำเนินการแก้ไขเองแล้ว และยังไม่มีการขอให้ไทยเซิร์ตเข้าไปช่วย       สำหรับภาพรวมสถานการณ์ปัจจุบันอยู่ในระดับที่เชื่อว่าจะสามารถดูแลได้ เพราะมีการตั้งรับได้เร็ว อาจเป็นเพราะกระแสการตื่นตัวจากผลกระทบกับโรงพยาบาลในประเทศอังกฤษทำให้ผู้นำหลายประเทศเกิดความตื่นตัวและรับมือได้เร็ว ซึ่งสพธอ.ได้รายงานความเคลื่อนไหวไปยัง ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) ซึ่งติดภาระกิจการประชุมเวิล์ดอีโคโนมิคฟอรั่ม ที่สาธารณรัฐประชาชนจีน เรียบร้อยแล้ว      นางสุรางคณา กล่าวว่า ส่วนความจำเป็นของร่าง พ.ร.บ.ว่าด้วยการรักษาความมั่นคงปลอดภัยไซเบอร์พ.ศ. ... นั้น ขณะนี้ร่างกฎหมายอยู่ระหว่างการพิจารณาของสภาขับเคลื่อนการปฎิรูปประเทศ (สปท.) ส่วนตัวเห็นว่ากฎหมายไม่สำคัญเท่ากับการมีบุคลากรที่มีคุณภาพที่จะมาดูแลภัยและรับมือกับภัยคุกคาม  สำหรับไทยเซิร์ตเองได้เตรียมบุคลากรและความพร้อมทางเทคโนโลยี โดยจะใช้งบประมาณในปีนี้ กว่า 400 ล้านบาท เพื่อพัฒนาระบบไทยเซิร์ตให้รองรับภัยคุกคามไซเบอร์      น.อ.สมศักดิ์ ขาวสุวรรณ์ รองปลัดกระทรวงดีอี กล่าวว่า แนวทางปฏิบัติของภาคเอกชนและภาคประชาชนในการป้องกันคือ ไม่เปิดไฟล์เอกสารแนบของอีเมลโดยไม่จำเป็นโดยเฉพาะจากอีเมลที่ไม่ทราบแหล่งที่มา ที่สำคัญควรปรับปรุงระบบปฏิบัติการคอมพิวเตอร์ (OS) ของระบบวินโดว์ (Windows) ให้เป็นเวอร์ชั่นล่าสุด เนื่องจากผู้ที่ตกเป็นกลุ่มเป้าหมายมักเป็นผู้ละเลยการอัพเดตระบบต่างๆ ไม่มีการปรับป้องระบบป้องกันไวรัส(Antivirus) รวมทั้งควรสำเนาข้อมูลสำคัญต่างๆ ไว้ในฮาร์ดดิสต์อื่น (External Hardisk) อยู่เสมอ เพื่อสำรองข้อมูล เพราะกรณีคอมพิวเตอร์ส่วนบุคคลทั่วไปก็สามารถล้างเครื่องและนำข้อมูลที่สำรองไว้มาใช้งานต่อได้     สำหรับหน่วยงานเมื่อผู้ใช้พบว่าคอมพิวเตอร์ติดมัลแวร์ดังกล่าวแล้ว ให้ปิดเครื่องและแจ้งผู้ดูแลระบบของหน่วยงาน หรือแจ้งศูนย์ OCC (Online Complaint Center) โทร.1212 สำหรับผู้ดูแลระบบคอมพิวเตอร์ ให้ปิดบริการ SMBv1 ที่ Windows servers และปิดการเข้าถึงพอร์ต TCP/UDP 135-139 และ TCP 445 ที่อุปกรณ์ Firewall โดยสามารถติดต่อไทยเซิร์ต สพธอ.โทร. 02-123-1212 ตลอด 24 ชม.      “ของประชาชนอย่าได้ตื่นตระหนกกับการระบาดของมัลแวร์เรียกค่าไถ่ในครั้งนี้ ขอให้คิดเสมอว่า ไวรัส หรือ มัลแวร์คอมพิวเตอร์เหล่านี้ ก็เหมือนไวรัสทั่วไปที่ลอยอยู่ในอากาศ หากเราทำตัวเองให้แข็งแรง มีการอัพเดตระบบปฏิบัติการ ระบบป้องกับอยู่เสมอ ไม่เปิดอีเมลหรือโหลดที่ไม่ทราบแหล่งที่มา หรือไปเข้าเว็บไซต์ที่เป็นดาร์คเว็บ หรือเว็บผิดกฎหมายต่างๆไวรัสก็จะไม่สามารถทำอะไรเราได้” น.อ.สมศักดิ์ กล่าว      ด้านนายฐากร ตัณฑสิทธิ์ เลขาธิการคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) กล่าวว่า ขณะนี้ยังไม่มีผู้ให้บริการโทรศัพท์เคลื่อนที่ ผู้ให้บริการอินเทอร์เน็ต (ISP) และผู้ให้บริการวงจรสื่อสารระหว่างประเทศ (IIG) ในประเทศไทยรายใดที่ได้รับผลกระทบจากการโจมตีของมัลแวร์เหมือนในบางประเทศที่มัลแวร์นี้เข้าไปในระบบทำให้ผู้ให้บริการโทรคมนาคมไม่สามารถคิดค่าบริการ และให้บริการได้ แต่เพื่อเป็นการป้องกัน       ทั้งนี้ กสทช.ได้สั่งกำชับไปยังผู้ให้บริการทุกราย ให้ตรวจสอบระบบเครือข่ายสารสนเทศ และเตรียมการป้องกันการคุกคามจากจากมัลแวร์ WannaCry ไม่ให้เกิดความกระทบกระเทือนต่อระบบคอมพิวเตอร์ที่เกี่ยวกับการให้บริการ ไม่ว่าจะเป็น การให้บริการ การคิดค่าโทรศัพท์ ค่าบริการ บริการคลาวด์ เซอร์วิสต่างๆ ที่ให้บริการกับผู้ใช้งาน พร้อมทั้งขอให้ผู้ให้บริการทุกรายเตรียม Call Center เพื่อให้ข้อมูลการป้องกันการโจมตีจากมัลแวร์ WannaCry ให้กับผู้ใช้บริการด้วย.",
  "url": "https://www.dailynews.co.th/it/574068",
  "date": "2017-06-03T18:32:10.323Z"
}