{
  "id": 574238,
  "title": "\"ไทยเซิร์ต\"ชี้ยังไม่พบคอมฯโดน\"วอนนาคราย\"โจมตีเพิ่ม | เดลินิวส์",
  "description": "รมว.ดีอี ระบุสถานการณ์วัลแวร์วอนนาครายทั่วโลกคลี่คลายแล้ว หลังนักวิจัยชาวอังกฤษคิดค้นวิธีสกัดกั้นการแพร่ระบาดแล้ว ขณะที่ศูนย์ไทยเซิร์ตย้ำข้อมูลล่าสุดในไทยยังไม่พบการโจมตีเพิ่ม ",
  "keywords": "ดร.พิเชฐ ดุรงคเวโรจน์, สุรางคณา วายุภาพ, กระทรวงดีอี, ไทยเซิร์ต, วอนนาคราย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (16 พ.ค.) ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวว่า ขณะนี้สถานการณ์การมัลแวร์เรียกค่าไถ่ วอนนาคราย (Wannacry) ที่แพร่ระบาดในหลายประเทศได้บรรเทาลงแล้ว เนื่องจากมีนักวิจัยประเทศอังกฤษคิดค้นวิธีการสกัดกั้นการแพร่ระบาดได้แล้ว แต่ทุกประเทศก็ยังต้องเฝ้าระวังอย่างใกล้ชิด ซึ่งกระทรวงดีอี ก็ได้ติดตามและเฝ้าระวังอย่างใกล้ชิดตลอด 24 ชั่วโมง โดยเฉพาะหน่วยงานที่เป็นหน่วยงานหลักในเรื่องของโครงข่ายสาธารณูปโภคหลักของประเทศ อาทิ สถาบันการเงิน สภาหอการค้าไทย สภาอุตสาหกรรม กระทรวงการคลัง การไฟฟ้า การประปา เป็นต้น                 ทั้งนี้ที่ผ่านมากระทรวงดีอีและหน่วยงานที่เกี่ยวข้องได้มีการประชาสัมพันธ์และแนะนำวิธีการป้องกันอย่างแพร่หลาย ทำให้ปิดช่องโหว่การโจมตีได้ สำหรับแนวทางปฏิบัติในการป้องกันคือ ไม่เปิดไฟล์เอกสารแนบของอีเมลโดยไม่จำเป็นเฉพาะอีเมลที่ไม่ทราบแหล่งที่มา และปรับปรุงระบบปฏิบัติการคอมพิวเตอร์ (OS) ของระบบวินโดว์ ให้เป็นเวอร์ชั่นล่าสุด เนื่องจากผู้ที่ตกเป็นกลุ่มเป้าหมายมักเป็นผู้ละเลยการอัพเดตระบบต่างๆ ไม่มีการปรับป้องระบบป้องกันไวรัสและควรสำเนาข้อมูลสำคัญต่างๆ ไว้ในฮาร์ดดิสต์อื่นอยู่เสมอ เพื่อเป็นการสำรองข้อมูล ทั้งนี้ เมื่อพบว่าคอมพิวเตอร์ติดมัลแวร์ดังกล่าวแล้ว ให้ปิดเครื่องและแจ้งผู้ดูแลระบบของหน่วยงาน หรือแจ้งศูนย์ OCC (Online Complaint Center) โทร. 1212 หรือติดต่อศูนย์ประสานการรักษาความมั่นคงปลอดภัยระบบคอมพิวเตอร์ประเทศไทย (ไทยเซิร์ต) ที่โทร. 02-123-1212 ได้ตลอด 24 ชม. ด้าน นางสุรางคณา วายุภาพ ผู้อำนวยการสำนักงานพัฒนาธุรกรรมอิเล็กทรอนิกส์ (องค์กรมหาชน) หรือ สพธอ. ในฐานะผู้รับผิดชอบศูนย์ประสานการรักษาความปลอดภัยระบบคอมพิวเตอร์ (ไทยเซิร์ต) กล่าวว่า ศูนย์ไทยเซิร์ตได้ตรวจสอบสถานการณ์มัลแวร์ วอนนาคราย แล้วพบว่ายังไม่พบคอมพิวเตอร์ในประเทศไทยที่โดนมัลแวร์ตัวดังกล่าวเล่นงานเพิ่มเติม แต่อย่างไรก็ตาม สพธอ.ยังคงติดตามสถานการณ์อย่างใกล้ชิดตลอด 24 ชั่วโมง.  ",
  "url": "https://www.dailynews.co.th/it/574238",
  "date": "2017-06-03T18:31:59.962Z"
}