{
  "id": 574206,
  "title": "\u0027กสทช.\u0027เผย\u0027เฟซบุ๊ก\u0027ให้ความร่วมมือ ปิดเพจผิดกฏหมาย | เดลินิวส์",
  "description": "\u0027กสทช.\u0027ย้ำ \u0027เฟซบุ๊ก\u0027 ให้ความร่วมมือดีเพื่อปิดเพจที่ทำผิดกฎหมายตามกระทรวงดีอีส่งหมายศาล คาดสิ้นเดือนนี้ดำเนินการปิดครบทุกยูอาร์แอล\r\n",
  "keywords": "เว็บผิดกฎหมาย, ฐากร ตัณฑสิทธิ์, กสทช., เฟซบุ๊ก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 16 พ.ค. ที่สมาคมผู้ให้บริการอินเทอร์เน็ตประเทศไทย (ไอเอสพี) นายฐากร ตัณฑสิทธิ์ เลขาธิการสำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) กล่าวภายหลังลงพื้นที่ตรวจเยี่ยมการทำงานของสมาคมผู้ให้บริการอินเทอร์เน็ตประเทศไทย (ไอเอสพี) เพื่อนำข้อมูลผิดกฏหมายลงจากระบบว่า กสทช.ได้รับรายงานจากไอเอสพี ว่า ยังมียูอาร์แอล (URL) ที่ผิดกฎหมายซึ่งส่วนใหญ่เป็นยูอาร์แอลของเฟซบุ๊ก จำนวน 131 ยูอาร์แอลที่ยังไม่นำออก ทั้งนี้ กสทช.จึงประสานงานเพื่อส่งหมายศาลให้เฟซบุ๊กดำเนินการ โดยล่าสุด ทางกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) ได้ส่งหมายศาลเพิ่มเติมมาอีก 34 ยูอาร์แอล และยังขาดหมายศาลอีก 97 ยูอาร์แอล ทั้งนี้ กระทรวงดีอี จะส่งหมายศาลมาให้โดยเร็วที่สุด อย่างไรก็ตาม เฟซบุ๊กยืนยันว่าจะดำเนินการนำข้อมูลออกให้หากได้รับหมายศาลครบ นายฐากร กล่าวว่า การดำเนินการในอนาคตต่อไปจะดำเนินการ 2 ทาง คือ เมื่อกระทรวงดีอีได้รับหมายศาลแล้วจะประสานโดยตรงไปที่เฟซบุ๊ก ขณะที่กสทช.จะประสานงานตรงไปที่ไอเอสพี เพื่อเข้าสู่ขั้นตอนการดำเนินการและกระบวนการติดตามต่อไป ทั้งนี้ กสทช.ก็จะคอยติดตามว่าเมื่อเฟซบุ๊กได้รับหมายศาลไปแล้วจะดำเนินการให้อย่างไร ซึ่งคาดว่าภายในสิ้นเดือนนี้กระบวนการนำข้อมูลผิดกฏหมายจะดำเนินการได้ครบสมบรูณ์.",
  "url": "https://www.dailynews.co.th/it/574206",
  "date": "2017-06-03T18:32:02.910Z"
}