{
  "id": 574263,
  "title": "อุตุฯ ประกาศประเทศไทยเริ่มเข้าสู่ฤดูฝนแล้ว | เดลินิวส์",
  "description": "กรมอุตุฯ ประกาศประเทศไทยเริ่มเข้าสู่ฤดูฝนแล้ว คาดฤดูฝนของประเทศไทยตอนบนจะสิ้นสุดประมาณกลางเดือนต.ค.60 ส่วนภาคใต้โดยเฉพาะฝั่งตะวันออกจะยังคงมีฝนตกต่อไปอีกถึงเดือนธ.ค.60 เตือนช่วงวันที่ 16-18 พ.ค.60 ภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคกลางมีฝนเพิ่มขึ้นและมีฝนหนักถึงหนักมากบางแห่ง",
  "keywords": "วันชัย ศักดิ์อุดมไชย, กรมอุตุ, เข้าสู่ฤดูฝน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (16 พ.ค.) ที่กรมอุตุนิยมวิทยา บางนา นายวันชัย ศักดิ์อุดมไชย อธิบดีกรมอุตุนิยมวิทยา กล่าวว่า ฤดูฝนของประเทศไทยในปีนี้ได้เริ่มขึ้นแล้ว เนื่องจากลมที่พัดปกคลุมประเทศไทยได้เปลี่ยนเป็นลมตะวันตกเฉียงใต้ ซึ่งพัดพาความชื้นจากทะเลอันดามันเข้ามาปกคลุมประเทศไทยอย่างต่อเนื่อง ส่วนลมระดับบนได้เปลี่ยนเป็นลมตะวันออกเฉียงเหนือและลมตะวันออกพัดปกคลุมประกอบกับประเทศไทยมีฝนตกอย่างต่อเนื่องเกือบทั่วไป ซึ่งถือว่าเป็นการเข้าสู่ฤดูฝนของประเทศไทยในปีนี้ อย่างไรก็ตาม ในบางช่วง ปริมาณและการกระจายของฝนมีน้อยและไม่สม่ำเสมอ ซึ่งจะส่งผลให้มีน้ำไม่เพียงพอสำหรับการเกษตรในหลายพื้นที่ โดยเฉพาะนอกเขตชลประทาน ประชาชนจึงควรใช้น้ำเพื่อประโยชน์สูงสุด ทั้งนี้ ฤดูฝนของประเทศไทยตอนบนจะสิ้นสุดประมาณกลางเดือนต.ค.60 ส่วนภาคใต้โดยเฉพาะฝั่งตะวันออกจะยังคงมีฝนตกต่อไปอีกถึงเดือนธ.ค.60 นอกจากนี้ กรมอุตุฯ ได้ออกประกาศเตือน \"ฝนตกหนักถึงหนักมากบริเวณประเทศไทยตอนบน และคลื่นลมแรงบริเวณทะเลอันดามัน มีผลกระทบตั้งแต่วันที่ 16-18 พ.ค.60\"  ฉบับที่ 1 ว่าบริเวณประเทศไทยตอนบนจะมีฝนตกหนักถึงหนักมากเกิดขึ้นได้ โดยมีผลกระทบตามภาคต่างๆ ดังนี้ ภาคเหนือ บริเวณ จ.แม่ฮ่องสอน เชียงใหม่ เชียงราย ลำปาง ลำพูนพะเยา แพร่ น่าน อุตรดิตถ์ พิษณุโลก เพชรบูรณ์ พิจิตร สุโขทัย กำแพงเพชร และตาก ภาคตะวันออกเฉียงเหนือ บริเวณ จ.เลย หนองบัวลำภู อุดรธานี กาฬสินธุ์ ร้อยเอ็ด มหาสารคาม ขอนแก่น ชัยภูมิ และนครราชสีมา, ภาคกลาง บริเวณจังหวัดราชบุรี กาญจนบุรี อุทัยธานี ชัยนาท นครสวรรค์ ลพบุรี และสระบุรี และภาคตะวันออก บริเวณจ.นครนายก ปราจีนบุรี ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราด ทั้งนี้ ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากอาจทำให้น้ำท่วมฉับพลันและน้ำป่าไหลหลากที่จะเกิดขึ้นในระยะนี้ สำหรับคลื่นลมบริเวณทะเลอันดามันมีคลื่นสูง 2-4 เมตร ชาวเรือบริเวณดังกล่าวควรเดินเรือด้วยความระมัดระวัง และเรือเล็กควรงดออกจากฝั่งในระยะนี้ไว้ด้วย ทั้งนี้ เนื่องจากหย่อมความกดอากาศต่ำกำลังแรงปกคลุมบริเวณอ่าวมะตะบัน ประเทศเมียนมา และมีแนวโน้มจะเคลื่อนที่เข้าปกคลุมประเทศเมียนมาในช่วงวันที่ 16-18 พ.ค.60 ทำให้ภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคกลางมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่ง ประกอบกับลมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันและประเทศไทยจะมีกำลังแรง ลักษณะเช่นนี้ทำให้ภาคใต้ฝั่งตะวันตก และภาคตะวันออกมีฝนตกหนักบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันมีกำลังแรงขึ้น.    ",
  "url": "https://www.dailynews.co.th/it/574263",
  "date": "2017-06-03T18:32:12.710Z"
}