{
  "id": 574435,
  "title": "ชวนโหลดแอพ Thailand I love U หนุนท่องเที่ยวไทย | เดลินิวส์",
  "description": "\u0027ดีป้า\u0027 เปิดโหลด  Thailand I love U แอพท่องเที่ยวแบบ ALL-IN–ONE เพื่อวางแผนการท่องเที่ยวผ่านปลายนิ้ว พร้อมชวนประกวด B2C App from Tech-Startup หวังกระตุ้นคนรุ่นใหม่ร่วมพัฒนาวิสาหกิจ ชิงเงินรางวัลรวมเกือบ 2 ล้านบาท",
  "keywords": "ณัฐพล นิมมานพัชรินทร์, ดีป้า, Thailand I love U,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "นายณัฐพล นิมมานพัชรินทร์ ผู้อำนวยการสำนักงานส่งเสริมเศรษฐกิจดิจิทัล (ดีป้า) กล่าวว่า ดีป้าได้เปิดให้ดาวน์โหลดฟรีแอพพลิเคชั่น Thailand I love ที่พัฒนาขึ้นเพื่อสนับสนุนโครงการพัฒนาศักยภาพผู้ประกอบการใช้เทคโนโลยีและนวัตกรรมดิจิทัล ถือเป็นแอพพลิเคชั่นสำหรับท่องเที่ยวประเทศไทยแบบ ALL-IN–ONE ทำให้การท่องเที่ยวเป็นเรื่องง่ายแค่ปลายนิ้ว ด้วยการรวบรวมสถานที่สำหรับการท่องเที่ยวไว้มากที่สุด รวมถึงร้านอาหาร โรงแรมที่พัก แหล่งช้อปปิ้ง และโปรโมชั่น จัดทำในรูปแบบของแผนที่ พร้อมทั้งข้อมูลการเดินทาง ทำให้การท่องเที่ยวเป็นเรื่องง่ายและสนุกมากยิ่งขึ้น อย่างไรก็ตาม แอพพลิเคชั่นดังกล่าว ยังสามารถแสดงเส้นทางจากจุดที่อยู่ และแนะนำเส้นทางที่ต้องการเดินทางไป พร้อมบอกจุดสำคัญต่างๆ ระหว่างทางด้วย เบื้องต้นได้มีการปักหมุดในแผนที่แล้วกว่า 50,000 จุด ในพื้นที่ 10 จังหวัดนำร่อง ได้แก่ จ.เชียงใหม่ ลำปาง น่าน สกลนคร ชัยภูมิ ขอนแก่น นครราชสีมา ภูเก็ต นครศรีธรรมราช และสุราษฎร์ธานี โดยผู้ที่สนใจสามารถดาวน์โหลดได้ฟรี นอกจากนี้ ดีป้า ยังเปิดให้กลุ่มเทค สตาร์ทอัพ (tech startup) และบุคคลทั่วไปที่เป็นผู้พัฒนาแอพพลิเคชั่น ส่งผลงานเข้าร่วมประกวด B2C App from Tech-Startup หัวข้อ “the Better THAILAND with Digital Services” เพื่อสนับสนุนนโยบายรัฐบาลในเรื่องของการฟื้นฟูและพัฒนาเศรษฐกิจไทยด้วยนวัตกรรมดิจิตอล ผ่านการส่งเสริมและพัฒนาเว็บไซต์และแอพพลิเคชั่น Thailand I love U ด้วย ทั้งนี้ จะเปิดรับสมัครตั้งแต่วันนี้-24 พ.ค60  โดยดาวน์โหลดใบสมัครได้ที่ https://thailandiloveu.com/ สำหรับคุณสมบัติของผู้เข้าประกวดที่ดีป้ากำหนดไว้ คือ 1.ต้องมีจำนวนสมาชิกในทีมพัฒนาผลงานไม่เกิน 4 คนต่อทีม 2.ในแต่ละทีมสามารถส่งผลงานได้ไม่เกิน 1 ผลงาน 3.ผลงานที่ส่งประกวดต้องสามารถใช้ได้จริงหรือสามารถใช้งานได้ ณ วันส่งผลงานเข้าประกวด 4.ผลงานต้องสามารถเชื่อมต่อและเป็นประโยชน์กับเว็บไซต์ https://www.thailandiloveu.com/ ส่วนรูปแบบผลงานที่ส่งเข้าประกวดนั้นจะต้องเป็นประโยชน์และสามารถส่งเสริมในด้านการท่องเที่ยวและการบริการ เป็นต้น อย่างไรก็ตาม จะประกาศผลผู้ผ่านการคัดเลือกรอบแรกทางเว็บไซต์ thailandIloveU ในวันที่ 31 พ.ค. จากนั้นจะเป็นการนำเสนอผลงานตามภูมิภาค ทั้ง 4 ภูมิภาค ระหว่างวันที่ 1-15 มิ.ย.60 ก่อนตัดสินและประกาศผลการประกวดในวันที่ 16 มิ.ย.60 ซึ่งผู้ชนะการประกวด จะแบ่งเป็นภาคเหนือ ภาคใต้ ภาคตะวันออก และภาคกลาง จะได้รับเงินรางวัลสูงสุด 250,000 บาท รวมมูลค่าทั้งสิ้น 1,600,000 บาท",
  "url": "https://www.dailynews.co.th/it/574435",
  "date": "2017-06-03T18:31:55.098Z"
}