{
  "id": 574442,
  "title": "สมคิด ย้ำอนาคตเน้นลงทุนนวัตกรรม–เทคโนโลยี | เดลินิวส์",
  "description": "“สมคิด” ระบุ การลงทุนในอนาคตต้องเน้นในเรื่องนวัตกรรม–เทคโนโลยี จี้ กระทรวงดีอี เร่งสร้างเน็ตประชารัฐครอบคลุมทุกพื้นที่ ขู่ ไม่เสร็จเตรียมปลดข้าราชการผู้เกี่ยวข้อง พร้อมเร่งสร้างเน็ตระหว่างประเทศให้ได้ภายในปีนี้ \r\n",
  "keywords": "สมคิด จาตุศรีพิทักษ์, ดร.พิเชฐ ดุรงคเวโรจน์,  TrueBusiness Forum 2017,  เน็ตประชารัฐ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (17 พ.ค. 60) ที่ สยามพารากอน นายสมคิด จาตุศรีพิทักษ์ รองนายกรัฐมนตรี เป็นประธานกล่าวเปิดงาน “TrueBusiness Forum 2017” ภายใต้แนวคิด “Smart Thailand 4.0 ร่วมขับเคลื่อนเศรษฐกิจไทยด้วยดิจิทัลสู่การแข่งขันระดับโลก” ว่า ต้องขอบคุณนายศุภชัย เจียรวนนท์ ประธานคณะผู้บริหารเครือเจริญโภคภัณฑ์ และประธานกรรมการบริหาร บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน) ที่ช่วยเหลือและร่วมมือกับรัฐบาลไทยมาโดยตลอด และการมาในครั้งนี้ถือเป็นสิ่งสำคัญของประชารัฐ ตัวเลขผลิตภัณฑ์มวลรวมของประเทศ (จีดีพี) อยู่ที่ 3.3 ซึ่งเป็นตัวเลขที่ดีของประเทศไทย ที่ค่อยๆ ดีจากการฟื้นตัวของเศรษฐกิจไทย ภาคการส่งออกที่ค่อยๆ ฟื้นตัว หลังจากที่ทรุดตัวมากในปีที่ผ่านมา โดยการส่งออกเติบโตกว่า 6% ส่วนการลงทุนของรัฐบาลที่มีการเร่งรัดการใช้จ่ายที่รวดเร็ว มีแต่การลงทุนของภาคเอกชนของไทยไม่ขยับ อย่างไรก็ตาม มองตัวเลขจีดีพีที่สำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สภาพัฒน์) ที่ตั้งไว้ในปีนี้ที่ 3.3-3.8 ก็ไม่น่าจะมีปัญหา ถ้าประเทศรักษาโมเมนตั้มของการท่องเที่ยว การเบิกจ่ายภาครัฐงบประมาณในปี 2560 ให้ได้กำหนดตามเป้าหมายผมคิดว่าสิ่งเหล่านี้ จะทำให้เราสามารถทะลุตัวเลขจีดีพีที่สภาพัฒน์ คาดไว้ได้ ขณะเดียวกันภาคเศรษฐกิจรากหญ้า เมื่อ 3-4 ปี ราคาสินค้าเกษตรไม่ดี ดังนั้นในปีนี้ต้องตั้งใจพยายามดูแลประชากรในกลุ่มนี้ให้ดีขึ้น โดยในกลุ่มผู้ประกอบการขนาดกลางและขนาดย่อม (SME) กระทรวงอุตสาหกรรมได้ตั้งเป้าไว้สูง ซึ่งภาคคนจนกระทรวงคลังได้เข้าไปสนับสนุนในทุกส่วน โดยในอนาคตข้างหน้า มีอยู่ 2 ประเด็นคือ 1. เรื่องนวัตกรรม 2.เทคโนโลยี  จะต้องเอา 2 ส่วนนี้มาปรับใช้ร่วมกัน “ผมมีโอกาสได้ไปประเทศฟินแลนด์มีความคิดสร้างสรรค์ แต่เมื่อมองกลับมาในประเทศไทย ไม่มีความคิดสร้างสรรค์ เราจะต้องสร้างเด็กให้มีความคิดสร้างสรรค์ เกิดความคิดสร้างสรรค์ในอนาคต ให้เข้าถึงธุรกิจสตาร์ทอัพ และ SME จากการสร้างด้วยระบบดาต้าออนไลน์จะสามารถรู้ว่า พฤติกรรมการใช้จ่ายเป็นอย่างไร เค้าก็จะกล้าที่จะออกสินเชื่อให้ ซึ่งระบบการเงินในสมัยใหม่จะอยากให้เงินกับคนที่ไม่มีโอกาส ส่วนโครงการเน็ตประชารัฐ และวงจรเชื่อมต่ออินเทอร์เน็ตระหว่างประเทศ (IIG) จะต้องเปิดให้ใช้บริการทั่วทุกพื้นที่ไม่เกินปีนี้ หากข้าราชการกระทรวง ปลัดกระทรวงไม่ทำงานก็ควรปลดออก ดังนั้น สิ่งทั้งหมดจำเป็นที่จะต้องขอความร่วมมือจากประชารัฐภาคเอกชน” ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดีอี กล่าวว่า กระทรวงดีอีตั้งคงเดินหน้าติดตั้งเน็ตประชารัฐอย่างต่อเนื่อง และยืนยันว่าจะติดตั้งอินเทอร์เน็ตความเร็วสูงจำนวน 24,700 หมู่บ้านที่ได้รับมอบหมายครอบคลุมภายในสิ้นปีนี้ เพื่อให้คนในชุมชนที่ยังไม่เข้าถึงการใช้งานอินเทอร์เน็ตสามารถใช้ประโยชน์จากเทคโนโลยีดิจิตอลในการดำรงชีวิตได้ทุกมิติ  ส่วนสถานการณ์มัลแวย์วอนนาคราย (Wanna Cry) เรียกค่าไถ่ที่ระบาดทั่วโลกอยู่ขณะนี้นั้น กระทรวงดีอีให้ศูนย์ประสานการรักษาความปลอดภัยระบบคอมพิวเตอร์ (ไทยเซิร์ต) หน่วยงานภายใต้การดูแลของสำนักงานพัฒนาธุรกรรมอิเล็กทรอนิกส์ (องค์กรมหาชน) หรือ สพธอ. จับตาและเฝ้าระวังตลอด 24 ชั่วโมง อีกทั้งยังมีการประสานงานกับหน่วยงานที่ดูแลด้านนี้ของทุกประเทศทั่วโลกด้วย สำหรับในส่วนของกฎหมายไซเบอร์นั้น ตอนนี้มีการยกร่างและรวมรวมความเห็น ซึ่งจะมีการส่งกลับมาให้คณะรัฐมนตรี (ครม.) อีกครั้ง พร้อมย้ำว่ากฎหมายไซเบอร์เป็นการปกป้องคุ้มครองสังคมไทย และที่สำคัญคือการเชื่อมโยงระหว่างประเทศ รักษาเสถียรภาพของประเทศ ปกป้องเศรษฐกิจของประเทศ และสร้างมาตรการคุ้มครองประชาชน ซึ่งเหตุการณ์มัลแวย์วอนนาครายที่เกิดขึ้นถือเป็นบทเรียนที่ต้องเตรียมพร้อมในการรับมือ  ",
  "url": "https://www.dailynews.co.th/it/574442",
  "date": "2017-06-03T18:38:36.578Z"
}