{
  "id": 574519,
  "title": "คอซีรีส์ติ่งเกาหลีได้เฮ\"วิว\"ให้บริการในไทยแล้ว | เดลินิวส์",
  "description": "สาวกเกาหลีมีเฮ! แพลตฟอร์มวิว เข้ามาเปิดตัวในไทยอย่างเป็นทางการ เสิร์ฟซีรีส์ดังจากเกาหลี ของ 3 ช่องใหญ่ให้ชมหลังออกอากาศที่เกาหลี 24 ชั่วโมง ให้บริการแบบดูฟรี และเสียเงินรายเดือน",
  "keywords": "ซีรีส์,ติ่งเกาหลี,วิว,น.ส.เฮเลน ซู,ธวัตวงศ์ ศิลามานนท์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (17 พ.ค.) น.ส.เฮเลน ซู รองประธานอาสุโส บริษัท พีซีวีดับเบิ้ลยู มีเดีย กรุ๊ป จำกัด( PCCW Media Group) เปิดเผยว่า บริษัทได้เปิดตัว วิว (Viu) ซึ่งเป็นเป็นแพลตฟอร์มแบบ โอทีที (Over-The-Top : OTT ) ที่ร่วมความบันเทิงทั้งซีรีส์เกาหลี และรายการยอดนิยม จาก 3 ช่องยักษ์ใหญ่จากเกาหลีใต้ คือ เอสบีเอส(SBS) , เคบีเอส(KBS) และ เอ็มบีซี (MBC) รวมถึงซี่รีส์จากประเทศญี่ปุ่น อย่างถูกลิขสิทธิ์ ด้วยการให้บริการผ่านแอพพลิเคชั่นในระบบปฎิการไอโอเอส และแอนดรอยด์ และผ่านเว็บไซต์ ใน 2 แบบ คือ ดูฟรีแบบมีโฆษณา และแบบเสียค่าบริการรายเดือน “วิว เริ่มเปิดให้บริการครั้งแรกในเดือน ต.ค. ปี 58 ขยาการให้บริการในระดับภูมิภาค ใน 14 ประเทศทั่วเอเชีย ได้แก่ ฮ่องกง, สิงคโปร์, มาเลเซีย, อินเดีย, อินโดนีเซีย ,ฟิลิปปินส์ ,โอมาน ,ยูเออี, ซาอุดีอาระเบีย, กาตาร์, จอร์แดน, คูเวต, อียิปต์ และบาห์เรน ด้วยคอนเทนต์มากกว่า 1หมื่นชั่วโมง โดยมีผู้ใช้งานอย่างต่อเนื่องทั้งหมด 6 ล้านคนต่อเดือน ใช้เวลารับชมเฉลี่ย 1.2-1.6 ชั่วโมงต่อวัน และประเทศไทยถือเป็นประเทศล่าสุดลำดับที่ 15 เริ่มเปิดให้ดาวน์โหลดแอพพลิเคชั่นและให้บริการเมื่อ เม.ย. ที่ผ่านมา” น.ส.เฮเลน กล่าวต่อว่า ในระดับภูมิภาคยอดดาวน์โหลดแอพพลิเคชั่นวิวในอาทิตย์แรกพุ่งขึ้นอันดับ 1 ของ หมวดหมู่เอนเตอร์เทนเมนท์ใน แอพ สโตร์ และอยู่ในอันดับ 8 ของกูเกิล เพลย์ สโตร์ ซึ่งในประเทศไทยเชื่อว่าจะประสบความสำเร็จอย่างแน่นอน โดยก่อนหน้าที่จะเข้ามาเปิดให้บริการอย่างเป็นทางการในไทยได้ร่วมทำกิจกรรมกับแฟนคลับก็ได้รับการตอบรับที่ดี มีแฟนเพจกว่า 8.2 แสนราย และคนไทยส่วนใหญ่ก็ชื่นชอบซีรีส์เกาหลีเป็นจำนวนมากอยู่แล้ว ด้าน นาย ธวัตวงศ์ ศิลามานนท์ ผู้จัดการทั่วไป กล่าวว่า การให้บริการในไทย จะจับกลุ่มเป้าหมาย คือ คน กลุ่ม  มิลเลนเนียล ,เจน วาย และ แซด ที่ชอบใช้งานดิจิตอล และชอบวัฒนธรรมของเกาหลี ชูจุดเด่นที่ความเร็วของ ซีรี่ส์ที่ออกอากาศที่เกาหลีแล้วจะถูกนำมาให้ชมในแพลตฟอร์มพร้อมคำบรรยายใน 1 วัน หรือ 24 ชั่วโมง สำหรับผู้ที่สมัครแบบเสียค่าบริการรายเดือน ส่วนแบบดูฟรีมีโฆษณาจะรับชมได้หลังผู้สมัครแบบแบบเดือน 72 ชั่วโมง  ซึ่งในส่วนแบบเสียค่ารายเดือนมีฟีเจอร์เพิ่มมากมาย โดยจะสามารถรับชมแบบฟูลเอชดี ไม่มีโฆษณาคั่น และดาวน์โหลดได้ไม่จำกัด “แม้ในตลาดจะมีผู้ให้บริการหลายราย แต่ไม่ได้มองถึงการแข่งขัน แต่มองว่าทุกรายจะช่วยผลักดันให้ตลาดไทยให้เติบโตมากขึ้น โดยเฉพาะคนไทยที่ชอบดูวีดิโอออนไลน์ เพิ่มขึ้นกว่า 93% ขณะที่ผลการศึกษาของบริษัทวิจัยต่างประเทศยังระบุว่า ในปี 2559 ที่ผ่านมามีคนทั่วโลกที่ใช้งานมือถือกว่า 50% ยอมจ่ายค่าดาต้าเพื่อใช้ดูวีดิโอออนไลน์ และคาดว่าในปี 2565 จะเพิ่มขึ้นเป็น 75% ของผู้ใช้งานมือถือทั่วโลก” อย่างไรก็ตามการที่คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ(กสทช.) เตรียมออกกฎเพื่อมากำกับธุรกิจแบบโอทีที นั้นมองว่าเป็นเรื่องดีที่จะทำให้ทุกรายดำเนินธุรกิจอยู่บนกฎกติกาเดียวกัน ซึ่งที่ผ่านมาก็ได้รับเชิญให้เข้าไปให้ความเห็นกับทาง กสทช. เชื่อว่ารูปแบบที่ออกมาจะเป็นประโยชน์กับทุกฝ่าย สำหรับคอนเทนต์เด่นๆที่จะนำมาบริการในไทย อาทิเช่น ซีรีส์เกาหลีเรื่อง The Emperor: Owner Of The Mask และ Fight For My Way พร้อมคำบรรยายภาษาไทยที่รวดเร็วเพียง 8 ชั่วโมงหลังจากออกอากาศที่เกาหลี ส่วนรายการวาไรตี้ยอดนิยมอื่น ๆ อย่างรายการ Running Man, The Return of Superman, และ The Law of Jungle หรือ ซีรีส์เรื่องล่าสุดเช่น My Sassy Girl, Love In Trouble และThe Guardian รวมทั้งซีรีส์ญี่ปุ่นจาก Fuji TV ฯลฯ ล่าสุดยังได้ร่วมมือกับ เอไอเอส เพื่อให้ลูกค้าของเอไอเอส สามารถรับชมซีรีส์ ที่กำลังออกอากาศที่เกาหลี พร้อมซับไทยในวันถัดไป รวมทั้งชมย้อนหลังซีรีส์ และวาไรตี้ดังได้แบบไม่อั้น บนมือถือผ่านแอป AIS PLAY กับแพ็กเกจ VIU Premium โดยสมัครตั้งแต่วันนี้ – 30 มิ.ย. 60 สามารถชมฟรีใน 2 เดือนแรก หลังจากนั้นเสียค่าบริการเพียงเดือนละ 99 บาท จากปกติ 119 บาท.  ",
  "url": "https://www.dailynews.co.th/it/574519",
  "date": "2017-06-03T18:39:00.794Z"
}