{
  "id": 574523,
  "title": "ฟอร์ติเน็ตแนะองค์กรในเอเชียแปซิฟิกเร่งป้องกันภัยแรนซัมแวร์ | เดลินิวส์",
  "description": "ทั่วโลกเจอภัยคุกคามจากแรนซัมแวร์ WannaCry  ฟอร์ติเน็ต แนะองค์กรในภูมิภาคเอเชียแปซิฟิก เร่งหามาตรการป้องกันภัยจากแแรนซัมแวร์ หรือมัลแวร์เรียกค่าไถ่ ที่พบว่ามีการโจมตีเฉลี่ยมากกว่า4 พันครั้งต่อวัน",
  "keywords": "แรนซัมแวร์ WannaCry , ฟอร์ติเน็ต ,ภูมิภาคเอเชียแปซิฟิก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "                  วันนี้( 17 พฤษภาคม 2560)  มร. เดวิด   มาซียาค ผู้อำนวยการฝ่ายการวิเคราะห์ภัยแห่งฟอร์ติเน็ต   กล่าวว่า ฟอร์ติการ์ต แล็ปส์ ของฟอร์ติเน็ตได้ตรวจสอบและวิเคราะห์ภัยที่รวบรวมได้จากอุปกรณ์เซ็นเซอร์ที่มีอยู่มากกว่าสองล้านชิ้นทั่วโลกอยู่ตลอดเวลา  พบว่าแรนซัมแวร์ WannaCry  และสายพันธุ์เป็นภัยประเภทต้องการเรียกค่าไถ่มีความรุนแรงสูงเนื่องจากมีคุณสมบัติสามารถจำลองตัวเองได้  ภัยนี้มีชื่อเรียกต่างกัน ได้แก่ WCry, WannaCry, WanaCrypt0r, WannaCrypt และ Wana Decrypt0r                     โดยภัยดังกล่าวเกิดจากจุดอ่อนของระบบ NSA Exploit ที่ชื่อ ETERNALBLUE  ที่หลุดออกมาแพร่กระจายในโลกออนไลน์เมื่อเดือนเมษายนที่ผ่านมานี้  โดยเกิดจากกลุ่มแฮกเกอร์ที่ชื่อ The Shadow Brokers  ซึ่ง ETERNALBLUE ใช้ช่องโหว่ในโปรโตคอล Microsoft Server Message Block 1.0 (SMBv1)                  “WannaCry ได้แทรกซึมเข้าไปในองค์กรหลายพันแห่งทั่วโลกรวมถึงสถาบันที่สำคัญหลายแห่ง ซึ่งภัยแรนซัมแวร์นี้มีความโดดเด่นที่สามารถเรียกค่าไถ่ได้หลายภาษา และมีการทำงานที่สนับสนุนภาษามากกว่า 24 ภาษา  และจากการวิเคราะห์และการติดตามของฟอร์ติเน็ต  พบว่าเกิดเหตุการณ์ภัยแรนซัมแวร์โจมตีทุกวัน เฉลี่ยมากกว่า 4,000 ครั้งต่อวัน ตั้งแต่ 1 มกราคม   คศ. 2016”                   ทั้งนี้หากหน่วยงานใดโดนภัย WannaCry  คุกคาม  ฟอร์ติเน็ตมีข้อแนะนำ ดังนี้             1.   แยกอุปกรณ์ที่ติดแรนซัมแวร์ออกไปทันที  หมายถึงให้เอาเครื่องนั้นออกไปจากเครือข่ายโดยทันที เพื่อป้องกันไม่ให้แรนซัมแวร์นั้นแพร่กระจายไปในเครือข่ายหรือแพร่ไปยังไดร้ฟที่แชร์กัน              2.    ถ้าเครือข่ายของท่านเกิดมีภัยนี้กระจายไปแล้ว ให้ปลดอุปกรณ์ทั้งหมดที่เชื่อมต่อกับเครือข่ายนั้นทันที              3.   ปิดเครื่องอุปกรณ์ที่ได้รับผลกระทบจากแรนซัมแวร์ที่ไม่ได้รับความเสียหายอย่างสมบูรณ์ เพื่อให้ท่านมีเวลาคลีนข้อมูล กู้ข้อมูลที่มีความเสียหายคืน และป้องกันไม่ให้สถานการณ์แย่ลง             4.   สำรองข้อมูลในแบบออฟไลน์ไว้  ทั้งนี้ เมื่อท่านตรวจพบการติดเชื้อ ให้ท่านใช้ระบบสำรองข้อมูลแบบออฟไลน์ รวมทั้งสแกนไฟล์สำรองนั้นเพื่อให้แน่ใจว่าไม่มีมัลแวร์หลงเหลืออยู่             5.     ติดต่อหน่วยงานด้านกฎหมายทันที เพื่อรายงานเหตุการณ์ค่าไถ่และขอความช่วยเหลือต่างๆ                                   สำหรับองค์กรที่ได้มีมาตรการรองรับการโจมตีแรนซัมแวร์มาบ้างแล้ว ฟอร์ติเน็ตขอแนะนำให้ผู้ใช้งานและองค์กรดำเนินมาตรการป้องกันดังต่อไปนี้:            1.    จัดหาและใช้แพ้ทช์ให้กับระบบปฏิบัติการ ซอฟต์แวร์และเฟิร์มแวร์บนอุปกรณ์ทั้งหมดให้เป็นประจำ และสำหรับองค์กรขนาดใหญ่ที่มีอุปกรณ์ที่ใช้งานอยู่จำนวนมาก ให้พิจารณานำระบบการจัดการแพ้ทช์แบบรวมศูนย์มาใช้            2.      ปรับใช้เทคโนโลยีป้องกันภัยคุกคาม (Intrusion Protection System: IPS), แอนตี้ไวรัส (Anti Virus: AV) และระบบกรองเว็ป (Web Filtering) และควรปรับปรุงเทคโนโลยีเหล่านี้ให้ทันสมัยอยู่ตลอดเสมอ            3.       สำรองข้อมูลเป็นประจำ ตรวจสอบความสมบูรณ์ของการสำรองข้อมูลเหล่านั้น รวมถึงเข้ารหัสลับและทดสอบกระบวนการกู้คืนของข้อมูล เพื่อให้แน่ใจว่าระบบทั้งหลายทำงานได้อย่างถูกต้อง           4.       สแกนอีเมลขาเข้าและขาออกทั้งหมด เพื่อตรวจจับภัยคุกคามและกรองไฟล์อันตรายไม่ให้แพร่ไปถึงผู้ใช้ปลายทาง            5.      ตั้งกำหนดการทำงานของโปรแกรมป้องกันไวรัสและโปรแกรมป้องกันมัลแวร์ เพื่อให้เครื่องทำการสแกนตามปกติโดยอัตโนมัติ           6.       ปิดใช้งานแมโครสคริปต์ในไฟล์ที่ส่งผ่านทางอีเมล์  และควรพิจารณาใช้ทูลส์ เช่น Office Viewer เพื่อเปิดไฟล์ Microsoft Office ที่แนบมา  แทนที่จะใช้ชุดโปรแกรม Office Suite ของแอปพลิเคชั่น           7.      สร้างและกำหนดกลยุทธ์ในด้านความต่อเนื่องทางธุรกิจและกลยุทธ์ในการตอบสนองต่อเหตุการณ์ที่เกิดขึ้น และควรประเมินความเสี่ยงในด้านต่างๆ ให้เป็นประจำ                         เดวิดกล่าวเพิ่มเติมว่า ฟอร์ติเน็ตจัดการกับปัญหาภัยคุกคามสมัยใหม่ที่เข้ามาคุกคามองค์กรต่างๆ ในหลายรูปแบบด้วย “ซีเคียวริตี้แฟบริค”     ที่รวมเซ็นเซอร์และเครื่องมือต่าง   โดยทำหน้าที่รวบรวม ประสาน และโต้ตอบพฤติกรรมที่เป็นอันตรายเมื่อใดที่เกิดภัยขึ้น           ซึ่ง ฟอร์ติเน็ตเห็นว่า การที่องค์กรสามารถควบคุมและใช้ทรัพยากรการป้องกันไซเบอร์ทั้งหมดในรูปแบบที่ประสานกันได้เท่านั้น จึงจะมีประสิทธิภาพและศักยภาพมากพอ ในการต่อสู้กับภัยไซเบอร์เช่น WannaCry ได้                  สำหรับในประเทศไทย  นายพีระพงศ์  จงวิบูลย์    รองประธาน แห่งภูมิภาคเอเชียตะวันออกเฉียงใต้และฮ่องกงฟอร์ติเน็ต   เปิดเผยว่า ปัจจุบันยังไม่มีรายงานหรือพบว่าลูกค้าของฟอร์ติเน็ต    ได้รับผลกระทบจากแรนซัมแวร์ WannaCry   เนื่องจากฟอร์ติเน็ตได้มีการให้ข้อมูลคำแนะนำ และอัพเดทแพทซ์ ให้กับลูกค้าเมื่อ1เดือนที่ผ่านมา  ทั้งนี้ภัยคุกคามดังกล่าว ส่งผลให้ทุกองค์กรหันมาตระหนักถึงความจำเป็นของการรักษาความปลอดภัยบนโลกไซเบอร์มากขึ้น  และที่ควรจะตื่นตัวมากที่สุดก็คือ ภาครัฐ  ซึ่งยังมีระบบการเชื่อมต่อที่หลากหลาย โดยประเทศไทยถือว่ายังอยู่ในช่วงเริ่มต้นของการพัฒนาโครงสร้างพื้นฐานด้านซีเคียวริตี้                                     อย่างไรก็ดี ในวันนี้ ( 17 พฤษภาคม 2560) ที่โรงแรมเซ้นท์ รีจิส  กรุงเทพ  ฟอร์ติเน็ต ได้มีการจัดงาน Fortinet Fast \u0026Secure  ซึ่งเป็นการประชุมในระดับภูมิภาคเอเชียแปซิฟิค  ประจำทุกปี   โดยปีนี้จัดขึ้นที่ประเทศไทย โดยเน้นเรื่องการรักษาความปลอดภัยในกลุ่มอุตสาหกรรมโทรคมนาคม  ซึ่งกำลังปรับปรุงเครือข่ายและบริการรองรับเทรนด์ไอโอที คลาวด์และเทคโนโลยี 5 จี          ",
  "url": "https://www.dailynews.co.th/it/574523",
  "date": "2017-06-03T18:38:48.048Z"
}