{
  "id": 574662,
  "title": "ซินนาคอร์ ตั้งไอเน็ตเป็นพันธมิตรแพลตตินัมรายแรกในอาเซียน | เดลินิวส์",
  "description": "ไอเน็ตเผยความสำเร็จบริการระบบอีเมลซิมบร้าบนคลาวด์ มีลูกค้าภาครัฐกว่าแสนเมล์บ็อกซ์  ได้เป็นพาร์ทเนอร์ระดับแพลตตินัมของซินนาคอร์รายแรกในอาเซียน ",
  "keywords": "ไอเน็ต,ระบบอีเมบนคลาวด์ ,ซิมบร้า,ซินนาคอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 18 พฤษภาคม 2560)ที่โรงแรมอินเตอร์คอนติเนนตัล  กรุงเทพ บริษัท อินเทอร์เน็ตประเทศไทย จำกัด (มหาชน) หรือไอเน็ต (INET) ผู้ให้บริการโครงสร้างพื้นฐานทางด้านเทคโนโลยีสารสนเทศและการสื่อสารในประเทศไทย ร่วมกับบริษัท ไรป์ เทคโนโลยี (ประเทศไทย) จำกัด ตัวแทนจำหน่ายระบบคลาวด์  แถลงข่าวการได้รับแต่งตั้งให้เป็นพันธมิตรระดับแพลตตินัมรายแรกและรายเดียวในภูมิภาคเอเชียตะวันออกเฉียงใต้(SEA)  ของบริษัทซินนาคอร์ (Nasdaq: SYNC)  ในการนำเสนอโซลูชั่นซิมบร้าแพลตฟอร์มระบบอีเมล์ให้กับตลาดภาครัฐและภาคเอกชนในประเทศไทย  นางมรกต กุลธรรมโยธิน กรรมการผู้จัดการ บริษัท อินเทอร์เน็ตประเทศไทย จำกัด (มหาชน) เปิดเผยว่า ไอเน็ตเป็นพันธมิตรกับซินนาคอร์  โดยเปิดให้บริการระบบอีเมลและเครื่องมือการทำงานร่วมกันของซิมบร้าซึ่งอยู่บนระบบคลาวด์ของไอเน็ต ให้แก่ลูกค้าภาครัฐและเอกชนในประเทศไทยมาแล้วประมาณ 2 ปี     ซึ่งปัจจุบันมีลูกค้าใช้บริการดังกล่าวประมาณ 120,000 mailboxes  แบ่งเป็นภาครัฐประมาณ100,000 mailboxes  ที่เหลือเป็นภาคเอกชน  โดยมีอัตราการเติบโตกว่า 100 %   และคาดว่าในปีนี้จะมีการเติบโตถึง 300 % จากความสำเร็จของไอเน็ตในการนำเสนอระบบอีเมล์และเครื่องมือการทำงานร่วมกันของซิมบร้าให้แก่ลูกค้าภาครัฐในประเทศไทย   ทำให้ไอเน็ตได้รับการแต่งตั้งเป็นผู้ให้บริการทางธุรกิจของ   ซิมบร้าระดับแพลตตินัม (Platinum) เป็นรายแรกในภูมิภาคเอเชียตะวันออกเฉียงใต้(SEA)   และเป็น1ใน3 ราย  ที่เป็นพาร์ทเนอร์ระดับแพลตตินัมของซินนาคอร์   นางมรกต  กล่าวว่า หน่วยงานภาครัฐและองค์กรธุรกิจในประเทศไทย มีความต้องการบริการที่มากขึ้นจากผู้ให้บริการระบบอีเมล์ ทั้งในเรื่องของเทคโนโลยีชั้นนำที่องค์กรขนาดใหญ่ทั่วโลกใช้กัน   มีความสามารถขยายการรองรับงานได้อย่างต่อเนื่อง มีความเสถียรและน่าเชื่อถือสูง   และต้องมีระบบความปลอดภัยในระดับโลก ซึ่งความร่วมมือระหว่างไอเน็ตกับซินนาคอร์ ผนวกกับความแข็งแกร่งของโครงสร้างพื้นฐานทางด้านคลาวด์ของไอเน็ต จะช่วยให้ไอเน็ตสามารถตอบสนองความต้องการของลูกค้าทั้งในภาครัฐและองค์กรธุรกิจได้อย่างครบครัน  ทั้งนี้ไอเน็ต ได้ย้ายระบบอีเมลของตนและชุดเครื่องมือสำหรับการทำงานร่วมกันในองค์กรมาอยู่บนระบบของซิมบร้าอีกด้วย    ด้านนายมาร์คัส   โต้ว   รองประธานฝ่ายขายและผู้จัดการแห่งภูมิภาคเอเชียแปซิฟิกยกเว้นประเทศญี่ปุ่น (APxJ) ของซินนาคอร์  กล่าวว่า บริษัทให้ความสำคัญกับโลคอล พาร์ทเนอร์ หรือพันธมิตรในแต่ละประเทศ ซึ่งซิมบร้าจะเป็นโอเพ่นซอร์สหรือระบบเปิดที่มีการเปิดเผยซอร์สโค้ด  ให้สามารถเชื่อมต่อกับระบบต่าง ๆ เพื่อให้เกิดการพัฒนาฟีเจอร์หรือการใช้งานที่เหมาะสมและตรงกับความต้องการของลูกค้าในแต่ละประเทศ  โดยมีระบบรักษาความปลอดภัยในมาตรฐานระดับโลกและสามารถขยายทางเลือกในการติดตั้งระบบที่จะปกป้องความลับและความเป็นส่วนตัวสำหรับลูกค้าองค์กรในทุกขนาด ตั้งแต่องค์กรขนาดเล็กและกลางไปจนถึงองค์กรขนาดใหญ่ตลอดจนองค์กรภาครัฐที่มีการกำกับดูแลขั้นสูง   สำหรับ  ซิมบร้า คือ ผลิตภัณฑ์หนึ่งของซินนาคอร์  ที่เชื่อมต่อผู้คนและข้อมูลด้วยซอฟต์แวร์ความร่วมมือที่มีเอกภาพประกอบด้วย อีเมล ปฏิทิน การแบ่งปันไฟล์ การสนทนาพูดคุยและวีดีโอแชท  ซิมบร้ารองรับกล่องข้อความอีเมลมากถึง 500 ล้าน mailboxes ทั่วโลก  และทำงานร่วมกับพันธมิตร 1,500 รายทั่วโลก มีลูกค้าองค์กรมากกว่า 2,500 ราย ลูกค้าภาครัฐ 1,000 ราย และมีผู้ให้บริการซิมบร้ากว่า 120 ราย        ",
  "url": "https://www.dailynews.co.th/it/574662",
  "date": "2017-06-03T18:38:39.064Z"
}