{
  "id": 574712,
  "title": "\" ไทยแลนด์ โมบาย เอ็กโปร 2017\"เริ่มแล้วคาดเงินสะพัด 1.83 พันล้านบาท | เดลินิวส์",
  "description": "เริ่มแล้ว ไทยแลนด์ โมบาย เอ็กโปร 2017 มหกรรมโทรศัพท์มือถือที่ใหญ่สุดในไทย ขนมือถือ อุปกรณ์ต่างกว่า 40 แบรนด์มาจัดงานพร้อมโปรฯ เด็ดๆ คาด 4   วัน ของการจัดงาน มีคนเข้าชมงาน 7  แสนราย เงินสะพัด 1.83 ล้านบาท\r\n",
  "keywords": " ไทยแลนด์ โมบาย เอ็กโปร 2017 ,โนเกีย , ซัมซุง , ดีแทค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(18 พ.ค.) ที่ศูนย์ประชุมแห่งชาติสิริกิติ์ บริษัท  เอ็ม วิชั่น จำกัด จัดงาน ไทยแลนด์ โมบาย เอ็กโปร 2017 ครั้งที่ 27 โดยผนึกกำลังกับพันธมิตรโทรศัพท์มือถือกว่า 40  แบรนด์ ร่วมถึง 3 ผู้ให้บริการมือถือรายใหญ่ 3 ราย คือ เอไอเอส ดีแทค และ ทรูมูฟเอช จัดงานขึ้นระหว่างวันที่ 18-21 พ.ค.60 โดยการเปิดงานในวันแรกบรรยากาศเป็นไปอย่างคึกคักมีประชาชนเข้ามาเดินเลือกซื้อโทรศัพท์มือถือจำนวนมาก   นายโอภาส เฉิดพันธุ์ ประธานกรรมการบริหาร บริษัท เอ็ม วิชั่น จำกัด กล่าวว่า ในช่วงต้นปีที่ผ่านมามีการเปิดตัวโทรศัพท์มือถือใหม่ในระดับไฮเอนด์มากมาย การจัดงานในครั้งนี้จึงเป็นการรวมเทคโนโลยีใหม่ๆ เพื่อให้ผู้บริโภคเข้ามาได้ทดลองใช้งานจริง รวมถึงผู้ประกอบการแบรนด์ต่างๆต้องการแย่งส่วนแบ่งทางการตลาด จึงทำให้ผู้บริโภคมีทางเลือกมากขึ้น โดยคาดการณ์ว่าตลอดการจัดงาน จะมีผู้เข้าร่วมชมงาน 7 แสนราย และมียอดเงินสะพัด 1.83 พันล้านบาท ซึ่งนอกจากแบรนด์โทรศัพท์มือถือ  ยังมีในส่วนของพลาซ่า ซึ่งมีอุปกรณ์เสริม และ Gadget ต่างๆ  นอกจากนี้ ยังมีการจัดกลยุทธ์ ลด แลก แจม แถม รวมถึงโปรโมชั่นดอกเบี้ย 0% จึงเชื่อมั่นว่ายอดเงินสะพัดในงานจะเป็นไปตามเป้าหมาย        นายซานดีป กุปตา ผู้จัดการทั่วไป ประจำภูมิภาคเอเชียตะวันออกเฉียงใต้  เอชเอ็มดี โกบอล (HMD Global) กล่าวว่า บริษัทได้นำโทรศัพท์มือถือ โนเกีย เข้ามาทำตลาดในไทยอีกครั้ง หลังได้เปิดตัวการกลับมาใหม่ในงานโมบาย เวิลด์ คองเกส 2017  ซึ่งในประเทศไทยได้นำสมาร์ทโฟนโนเกียเข้ามทำตลาดสามรุ่น คือ โนเกีย 3  โนเกีย 5 และโนเกีย 6  โดยเป็นสมาร์ทโฟนระบบปฎิบัติการเพียว แอนดรอยด์ จับกลุ่ม คนที่ชื่นชอบและใช้โนเกียมาก่อน และคนกลุ่มมิลิเนียม และเจนวาย   “โนเกียเป็นแบรนด์ที่แข็งแกร่งในไทยอยู่แล้วและมีแฟนจำนวนมากและถือเป็นตลาดโทรศัพท์มือืถอืที่สำคัฐในภูมิภาค จึงคิดว่าจะกลับมาประสบความสำเร็จได้ ด้วยการทำตลาดผ่านช่องทางต่างๆ และมีพาร์เนอร์ต่างๆ อาทิ ดีแทค ทรูมูฟเอช  เจมาร์ท  และ ทีจีโฟน ฯลฯ  โดยตั้งเป้าหมายว่าโนเกียจะกลับมาเป็นผู้นำ 1 ใน 3 ของตลาดสมาร์ทโฟนไทย และตลาดโลก”   สำหรับกำหนดวางจำหน่ายโนเกีย 3    ในสัปดาห์ที่ 2  ของเดือน มิ.ย. ราคา 4,850 บาท ส่วน โนเกีย 5 และโนเกีย 6  จะเริ่มวางจำหน่ายในช่วงสิ้นเดือน มิ.ย. ราคา 6,490 บาท และ ราคา 7,990 บาท ตามลำดับ      ด้านนายวิชัย พรพระตั้ง รองประธานองค์กร ธุรกิจโทรคมนาคมและไอที บริษัท ไทยซัมซุง อิเลคโทรนิคส์ จำกัด กล่าวว่า นอกจากจะนำซัมซุงซัมซุง กาแลคซี่ เอส 8 ที่เป็นสมร์ทโฟนที่มีนวัตกรรมใหม่ เช่น หน้าจอไร้ขอบ ระบบตรวจจับใบหน้า ฯลฯ มานำเสนอในงานแล้ว ยังได้จัดแสดงการใช้งานของ ซัมซุง เด็กซ์ ที่ช่วยเสริมการทำงานในยุคปัจจุบัน โดยผู้ใช้งานสามารถแก้ไขเอกสาร เข้าเว็บไซต์ ดูวิดีโอ ตอบข้อความรวมถึงกิจกรรมอื่นๆ ผ่านทางสมาร์ทโฟนได้โดยตรงบนจอแสดงผลที่ใหญ่กว่า และยังสามารถเชื่อมต่อกับคีย์บอร์ดและเมาส์เพื่อการใช้งานที่สะดวกขึ้นด้วย รวมถึงซัมซุง กาแลคซี่ แท็บ เอส 3 สมาร์ทแท็บเล็ตรุ่นล่าสุดที่มาพร้อมกับ S Pen ดีไซน์ใหม่ ใช้งานง่าย ยังมีขนาดที่บางเบา พกพาสะดวก ด้วยหน้าจอขนาด 9.7 นิ้วเหมาะสำหรับความบันเทิงทุกรูปแบบ ในราคา 24,500 บาท ขณะที่ น.ส. ปริศนา รัตนสุวรรณศรี ผู้อำนวยการอาวุโส สายงานการตลาด ธุรกิจโพสต์เพด    บริษัท โทเทิ่ล แอ็คเซ็ส คอมมูนิเคชั่น จำกัด (มหาชน) หรือดีแทค กล่าวว่า ดีแทคได้นำสมาร์ทโฟนหลายแบรนด์และแพ็คแกจมาจำหน่ายในงานหลากหลายรุ่น โดยปัจจุบัน ลูกค้านิยมการใช้งานแพ็กแกจในราคา 599-699 บาท ต่อเดือน และปัจจุบันมีการใช้ดาต้าเพิ่มขึ้นเป็น 8 GB  จากเมื่อต้นปีอยู่ที่ 6-7 GB โดยทางดีแทคเตรียมที่จะจับมือกับแบรนด์มือถือ เพื่อจัดทำแพ็กเกจพร้อมเครื่องในราคาพิเศษออกมาอย่างต่อเนื่องในอนาคต  นายชานนท์ จิรายุกุล ผู้บริหารสูงสุดฝ่ายขาย บริษัท ไทย ออปโป้ จำกัด ในงานนี้ออปโป้ ได้นำสมาร์ทโฟน  อาร์ไนน์เอส แบล็ค เอดิชั่น สีดำใหม่มาเปิดตัว ในราคา 14,990 บาท พร้อมดึงเจมส์ จิรายุ ตั้งศรีสุข มาเป็นพรีเซ็นเตอร์คนใหม่ เชื่อว่าจะประสบความสำเร็จ โดยเมื่อสิ้นเดือน มี.ค.ออปโป้สามารถขึ้นเป็นผู้นำอันดับ 2 ของตลาดสมาร์ทโฟนไทย จากผลสำรวจของจีเอฟเค.  ",
  "url": "https://www.dailynews.co.th/it/574712",
  "date": "2017-06-03T18:38:42.642Z"
}