{
  "id": 574714,
  "title": "ฮอนด้าเปิดตัว\"แจ๊ส\"ใหม่ พร้อมรุ่นRSดีไซน์สปอร์ต | เดลินิวส์",
  "description": "ครองใจวัยรุ่น! ฮอนด้าตอกย้ำรถแฮทช์แบ็ก 5 ประตูยอดนิยม เปิดตัว “แจ๊ส” ใหม่ กันชนหน้า-หลัง ล้ออัลลอยใหม่ พร้อมรุ่นพิเศษ RS ด้วยดีไซน์สปอร์ตรอบคัน",
  "keywords": "แจ๊ส,ฮอนด้าแจ๊ส,เปิดตัวฮอนด้าแจ๊ส,HondaJazz,เปิดตัวHondaJazz,ฮอนด้า,เปิดตัวรถยนต์,เปิดตัวรถใหม่,ข่าวรถใหม่,ข่าวรถยนต์,ข่าวรถยนต์เดลินิวส์,ฮอนด้าJazz,JazzRS,เปิดตัวฮอนด้าJazzRS,Jazzรุ่นRS,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 18 พ.ค. บริษัทฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด เปิดตัว ฮอนด้า แจ๊ซ ใหม่ รถแฮทช์แบ็ก 5 ประตูยอดนิยม เจเนอเรชั่นที่ 3 ที่มาพร้อมกับกระจังหน้า กันชนหน้า-หลัง ล้ออัลลอยและเบาะนั่งสีดำดีไซน์ใหม่ ไฟหน้าส่องสว่างในเวลากลางวันแบบ LED อีกทั้งยังเปิดตัวรุ่น RS เอาใจวัยรุ่นด้วยการออกแบบดีไซน์สปอร์ตรอบคัน พร้อมสีส้มฟินิกซ์ สุดพิเศษที่มีเฉพาะรุ่น RS เท่านั้น นายพิทักษ์ พฤทธิสาริกร ประธานเจ้าหน้าที่บริหารปฏิบัติการ บริษัท ฮอนด้า ออโตโมบิล (ประเทศไทย) จำกัด กล่าวว่า ฮอนด้า แจ๊ซ มีดีไซน์ภายนอกที่เป็นเอกลักษณ์ จึงทำให้เป็นรถแฮทช์แบ็ก 5 ประตูยอดนิยมของฮอนด้ามาโดยตลอด สำหรับ ฮอนด้า แจ๊ซ ใหม่ นี้ ถือเป็นเจเนอเรชั่นที่ 3 ที่ออกมาเพื่อตอบสนองไลฟ์สไตล์ในการใช้ชีวิตของคนรุ่นใหม่ และเป็นครั้งแรกในการแนะนำรุ่น RS ที่ได้รับการออกแบบเฉพาะในสไตล์สปอร์ตรอบคัน พร้อมกระจังหน้าและสัญลักษณ์ RS กระจกมองข้างสีดำ ล้ออัลลอยสปอร์ตขนาด 16 นิ้ว และสีส้มฟีนิกซ์ใหม่ เฉพาะรุ่น RS เท่านั้น ฮอนด้า แจ๊ซ ใหม่ มาพร้อมกับขุมกำลังเครื่องยนต์ 4 สูบ 16 วาล์ว i-VTEC ขนาด 1.5 ลิตร ให้กำลังสูงสุด 117 แรงม้า ด้วยแรงบิดสูงสุดที่ 146 นิวตัน-เมตรที่ 4,700 รอบต่อนาที พร้อมระบบควบคุมการเปลี่ยนเกียร์ที่พวงมาลัยแบบ 7 สปีด ระบบควบคุมความเร็วอัตโนมัติ ระบบช่วยขับขี่แบบประหยัดน้ำมัน ECO Assist และรองรับพลังงานทางเลือก E85 เสริมความปลอดภัยด้วยโครงสร้างตัวถังนิรภัย G-Force Control (G-CON) ถุงลม 6 ตำแหน่ง ระบบเบรกป้องกันล้อล็อก (ABS) พร้อมระบบกระจายแรงเบรก (EBD) และกล้องส่องภาพด้านหลังปรับมุมมองได้ 3 ระดับ เป็นต้น ขณะที่ภายในห้องโดยสารรองรับทุกไลฟ์สไตล์ด้วยเบาะอัลตร้าซีทพับและปรับได้ถึง 4 โหมด ระบบปรับอากาศอัตโนมัติพร้อมแผงควบคุมแบบสัมผัส ระบบสตาร์ทเครื่องยนต์แบบอัจฉริยะ ระบบเครื่องเสียงหน้าจอสัมผัสขนาด 6.8 นิ้ว เป็นต้น มีทั้งหมด 6 รุ่น ราคาเริ่มต้นที่ 594,000 บาท ขณะที่รุ่น RS เริ่มต้นที่ 739,000 บาท มีให้เลือกทั้งหมด 6 สี ได้แก่ สีขาวทาฟเฟต้า สีเทาโมเดิร์นสตีล (เมทัลลิก) สีเงินลูนาร์ (เมทัลลิก) สีดำคริสตัล (มุก) สีขาวออร์คิด (มุก) และสีใหม่ คือ สีส้มฟีนิกซ์ (มุก)  ",
  "url": "https://www.dailynews.co.th/it/574714",
  "date": "2017-06-03T18:38:45.140Z"
}