{
  "id": 574933,
  "title": "\u0027ดีอี\u0027ย้ำเน็ตประชารัฐ 24,700หมู่บ้านได้ใช้ภายในปีนี้ | เดลินิวส์",
  "description": "ก.ดีอี ย้ำเน็ตประชารัฐเป็นโครงการสำคัญของรัฐบาล ประชาชน 3,000 หมู่บ้านแรกได้ใช้เน็ตความเร็วสูง พ.ค.นี้ พร้อมทยอยเปิดให้ประชาชนใช้ ยันก่อนสิ้นปีเปิดใช้ทั้ง 24,700 หมู่บ้านแน่นอน",
  "keywords": "ดร.พิเชฐ ดุรงคเวโรจน์, กนะทรวงดีอี, เน็ตประชารัฐ, มนต์ชัย หนูสง, ทีโอที,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (19 พ.ค.) ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวว่า รัฐบาลให้ความสำคัญอย่างยิ่งกับโครงการเน็ตประชารัฐ ซึ่งจะเป็นการยกระดับโครงสร้างพื้นฐานโทรคมนาคมของประเทศ สร้างความเท่าเทียม และทั่วถึงในการเข้าถึงอินเทอร์เน็ตความเร็วสูงของประชาชนตามยุทธศาสตร์ชาติ 20 ปี โดยนำเทคโนโลยีดิจิทัลเข้ามามีบทบาทสำคัญในการขับเคลื่อน อย่างไรก็ตาม โครงการเน็ตประชารัฐจะเป็นการพลิกโฉมกระจายความเจริญ และสร้างโอกาสครั้งสำคัญให้กับชุมชนในการพัฒนาหมู่บ้าน ส่งเสริมเศรษฐกิจฐานรากของประเทศไทยให้เข้มแข็ง พัฒนาโอกาสในการเรียนรู้เพื่อเพิ่มคุณภาพการศึกษา การสาธารณสุข และการเข้าถึงบริการของภาครัฐ  โดยเมื่อทีโอทีติดตั้งครบทั้งโครงการฯ จะมีอินเทอร์เน็ตความเร็วสูงของประเทศที่เป็นถนนดิจิทัล ผ่านระบบเคเบิลใยแก้วนำแสงความยาวรวมกว่า 131,320 กิโลเมตร ไปตามหมู่บ้านที่ไม่มีอินเทอร์เน็ตจำนวน 24,700 หมู่บ้านทั่วประเทศ  โดยพื้นที่ภาคตะวันออกเฉียงเหนือซึ่งมีพื้นที่จังหวัดถึง 20 จังหวัด และมีประชากรมากกว่าภาคอื่น ๆ มีสัดส่วนการติดตั้งเน็ตประชารัฐสูงถึง 13,435 หมู่บ้าน คิดเป็น 55% รองลงมาคือภาคเหนือและภาคใต้ติดตั้งจำนวนที่เท่ากันคือภาคละ 4,398 หมู่บ้าน  คิดเป็น 18%  ภาคกลางจำนวน 2,072 หมู่บ้าน (8%) ภาคตะวันออก จำนวน 1,542 หมู่บ้าน (6%) และนครหลวง จำนวน 81 หมู่บ้าน ทั้งนี้ โครงการเน็ตประชารัฐจะสามารถกระจายให้บริการอินเทอร์เน็ตความเร็วสูงในหมู่บ้านตามโครงการฯ ได้กว่า 370,000 ราย ที่ระดับความเร็วไม่ต่ำกว่า 30 Mbps/10 Mbps (Download/Upload) นอกจากนี้ตามโครงการเน็ตประชารัฐได้ติดตั้งจุดให้บริการอินเทอร์เน็ตไร้สายความเร็วสูงอย่างน้อยหมู่บ้านละ 1 จุด โดยไม่คิดค่าใช้จ่าย เพื่อให้ชุมชนได้ใช้ประโยชน์จากอินเทอร์เน็ตร่วมกัน และเมื่อรวมกับโครงการเน็ตประชารัฐที่ดำเนินการโดย กสทช. อีก 19,652 หมู่บ้าน ซึ่งจะดำเนินการแล้วเสร็จในปี พ.ศ. 2561 จะทำให้ประเทศไทยมีอินเทอร์เน็ตความเร็วสูงผ่านเคเบิลใยแก้วนำแสงครอบคลุมทั่วประเทศทั้ง 74,965 หมู่บ้าน      ด้านนายมนต์ชัย หนูสง กรรมการผู้จัดการใหญ่ บริษัท ทีโอที จำกัด (มหาชน) กล่าวว่า โครงการยกระดับโครงสร้างพื้นฐานโทรคมนาคม หรือโครงการเน็ตประชารัฐ เป็นโครงการที่รัฐบาลให้ความสำคัญอย่างที่สุด ซึ่ง กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม โดย รมว.ดีอี ได้เน้นย้ำว่าเป็นโครงการฯ ที่จะขับเคลื่อนให้เกิดการพัฒนาในทุกด้านของประเทศ ทั้งนี้ ในส่วนของ ทีโอที ได้กำหนดเป็นเป้าหมายสำคัญที่สุดของบริษัทฯ โดยทีโอที ระดมกำลังและเดินหน้าโครงการฯ ซึ่งมีความก้าวหน้าเป็นเป็นลำดับโดย ทีโอที เตรียมส่งมอบโครงการเน็ตประชารัฐ 3,000 หมู่บ้านทั่วประเทศให้ประชาชนได้ใช้อินเทอร์เน็ตความเร็วสูงภายในพฤษภาคมนี้  และส่งมอบเดือนมิถุนายน จำนวน 2,800 หมู่บ้าน เดือนกันยายน 8,200 หมู่บ้าน และเดือนธันวาคม 10,601 หมู่บ้าน ยืนยันก่อนสิ้นปี ส่งมอบครบเพื่อให้ประชาชนและชุมชนใน 24,700 หมู่บ้านได้ใช้อินเทอร์เน็ตความเร็วสูงแน่นอน   ",
  "url": "https://www.dailynews.co.th/it/574933",
  "date": "2017-06-03T18:38:58.358Z"
}