{
  "id": 574910,
  "title": "รมว.ดีอี ดัน\"ดีป้า\"ขับเคลื่อนเศรษฐกิจดิจิทัล | เดลินิวส์",
  "description": "หนุน ดีป้า วางโครงสร้างพื้นฐานเพื่อขับเคลื่อนเศรษฐกิจดิจิทัลในทุกมิติ หวังรวมพลังทุกภาคส่วนขับเคลื่อนเศรษฐกิจไทยในอีก 20 ปีข้างหน้า ให้เกิดการพัฒนาอย่างบูรณาการ ทั้งภาคเศรษฐกิจและสังคม",
  "keywords": "ดร.พิเชฐ ดุรงคเวโรจน์, รมว.ดีอี, ดร.ณัฐพล นิมมานพัชรินทร์, ดีป้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (19 พ.ค.) ที่โรงแรมเซ็นทรา บายเซ็นทาร าศูนย์ราชการและคอนเวนชั่นเซ็นเตอร์ แจ้งวัฒนะ  ดร.พิเชฐ ดุรงคเวโรจน์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวปาฐกถาพิเศษในงาน ดีป้ายกระดับคุณภาพชีวิตในทุกมิติของคนไทย หรือ DEPA: Enhance People Value for Every dimension of Life ว่า ดีป้า มีเป้าหมายที่จะพัฒนาคุณภาพชีวิตคนไทยในทุกมิติด้วยดิจิตอลและนวัตกรรม เนื่องจากเห็นว่าเศรษฐกิจไทยในอีก 20 ปีข้างหน้าจะไม่เหมือนเดิม จากสภาพสังคมในวันนี้เปลี่ยนไปมาก หากหันไปมองรอบตัวเราจะเห็นว่า อุปกรณ์อิเล็กทรอนิกส์สามารถเชื่อมได้กับสรรพสิ่ง หรือที่เราเรียกว่า IoT ซึ่งมีแอพพลิเคชั่นให้เลือกดาวน์โหลดมาใช้ได้ง่ายตามความเหมาะสมกับสภาพแวดล้อมการใช้งาน ขณะที่ภาครัฐก็มีการใช้อิเล็กทรอนิกส์ เช่น ระบบ E-Government ซึ่งในอนาคตต้องคิดว่า จะให้ภาคประชาชนได้ประโยชน์อย่างไรบ้างกับ E-Government ของรัฐบาลในลักษณะบริการที่ยั่งยืน นอกจากนี้ ระบบการศึกษา การพัฒนาชุมชนที่เข้มแข็ง แรงงานที่กระจุกตัวในเมือง จะต้องกระจายออกในนอกเมืองด้วยดิจิตอลและนวัตกรรม เช่น การปรับโรงสีข้าวที่อยู่ในชุมชน มาเป็นศูนย์ดิจิตอลชุมชนและทำให้เกิดระบบนิเวศด้านการท่องเที่ยวในท้องถิ่น เกิดการสร้างงาน สร้างรายได้ให้ชาวบ้าน และใครจะเป็นผู้ดูแลตรงนี้ โดยส่วนตัวมองว่า ผู้จัดการศูนย์ดิจิทัลชุมชน ผู้ที่เหมาะสมคือ คนในหมู่บ้านนั้นๆ ที่จะทำหน้าที่ บริหารรายได้ และเงินเดือน ด้วยคนในชุมชนเองจะทำให้เด็กที่จบใหม่เลือกที่จะอยู่ในหมู่บ้านมากกว่าที่จะเข้ามาหางานทำในเมือง ดร.ณัฐพล นิมมานพัชรินทร์ ผู้อำนวยการดีป้า กล่าวว่า การยกระดับคุณภาพชีวิตของคนไทยในอีก 20 ปี ต้องนำเทคโนโลยีไปใช้ยกระดับสังคมในทุกมิติ เป็นการผนวกหลายแผนงานเข้าด้วยกัน ซึ่งต้องกำหนดเป็นยุทธศาสตร์ข้อมูลเพื่อการขับเคลื่อนเศรษฐกิจดิจิทัลไปในทุกๆ อุตสาหกรรม ควบคู่กับการดูแลโครงการพิเศษต่างๆ ให้รุดหน้าไปให้ถึงเป้าหมายสร้างคุณภาพชีวิตที่ดีให้สังคมไทย ด้วยการเคลื่อนย้ายข้อมูล อาทิ โครงการพิเศษว่าด้วยเรื่องของดิจิทัลพาร์ค โครงการสมาร์ท ซิตี้ โครงการสมาร์ทอีอีซี  โครงการสตาร์ทอัพ การพัฒนาโครงการเกษตรแนวใหม่ การพัฒนาอุตสาหกรรมและธุรกิจ ขับเคลื่อนด้วยยุทธศาสตร์ข้อมูล และเทคโนโลยี โดยดูเรื่องการส่งเสริม และสนับสนุนการลงทุนไปพร้อมๆ กัน ในลักษณะการทำงานขยายผลไปในส่วนภูมิภาค แบ่งกลุ่มจังหวัดมีการกำหนดสาขาในการทำงาน ฯลฯ เพื่อไม่ให้กระจุกตัวเฉพาะในกรุงเทพฯ  ทั้งนี้เพื่อให้สอดคล้องกับการเปลี่ยนแปลงในทุกมิติของสังคม โดยนำเทคโนโลยีไปใช้ยกระดับสังคม ส่งเสริมการพัฒนาเศรษฐกิจดิจิทัลในพื้นที่ต่างๆ หรือการจัดการกลุ่มอุตสาหกรรมดิจิตอลขึ้นมาใหม่ที่เกี่ยวข้องทั้งการพัฒนาฮาร์ดแวร์ ซอฟต์แวร์ ดิจิตอล เซอร์วิส และดิจิตอล คอนเทนต์ เป็นต้น เพื่อมุ่งเน้นส่งเสริมการลงทุนให้สอดคล้องกับการจดทะเบียนบริษัทใหม่.",
  "url": "https://www.dailynews.co.th/it/574910",
  "date": "2017-06-03T18:38:50.968Z"
}