{
  "id": 574929,
  "title": "เด็กไทยคว้าสเปเชี่ยลอวอร์ด ในงาน\"อินเทล ไอเซฟ 2017\" | เดลินิวส์",
  "description": "ทีมเด็กสาธิตม.ขอนแก่นสร้างชื่อ  คว้ารางวัลสเปเชี่ยลอวอร์ด จาก “มอนซานโต้”  ได้เป็นรางวัลแรก ในเวที อินเทลไอเซฟ 2017 ด้วยผลงาน “สารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง ควบคุมสาเหตุวงจรการเกิดโรคใบหงิกในมะเขือเทศพันธุ์สีดา” ",
  "keywords": "ทีมเด็กสาธิตม.ขอนแก่น,รางวัลสเปเชี่ยลอวอร์ดจากมอนซานโต้, อินเทลไอเซฟ 2017,สารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง ฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(19 พค.60) รายงานข่าวจากกระทรวงวิทยาสาสตร์และเทคโนโลยี แจ้งว่าที่  ลอสแองเจลิส สหรัฐอเมริกา ซึ่งตรงกับวันที่18 พฤษภาคม ในเวทีการประกวดโครงงานวิทยาศาสตร์และวิศวกรรมระดับโลก The Intel International Science and Engineering Fair 2017 (Intel ISEF)  ซึ่งมีนักวิทยาศาสตร์รุ่นเยาว์จำนวนกว่า 1,800 คน จาก 77 ประเทศทั่วโลกมาเข้าร่วมการประกวด ในระหว่างวันที่ 14 - 19 พฤษภาคม 2560  ได้มีการประกาศผลสเปเชี่ยลอวอร์ด (Special Award) หรือรางวัลพิเศษจาก “มอนซานโต้”  (Monsanto Company) บริษัทยักษ์ใหญ่ข้ามชาติด้านเกษตรเคมีและเทคโนโลยีชีวภาพการเกษตร หนึ่งในผู้สนับสนุนการประกวดของเวทีนี้ ผลปรากฏว่าทีมเยาวชนไทยที่กระทรวงวิทยาศาสตร์ ฯ โดยองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ (อพวช.) ศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ (เนคเทค) และสมาคมวิทยาศาสตร์แห่งประเทศไทย ในพระบรมราชูปถัมภ์  นำทีมเข้าร่วมนำเสนอผลงาน คือ นางสาวนฤภร แพงมา นางสาวจรรยพร โกฏิมนัสวนิขย์ และนายวิชชากร นันทัยเกื้อกูล นักเรียนชั้นมัธยมศึกษาปีที่ 5 จากโรงเรียนสาธิตมหาวิทยาลัยขอนแก่น (ฝ่ายมัธยมศึกษา) มอดินแดง สามารถคว้ารางวัลด้านนวัตกรรมเพื่อความยั่งยืน สาขาพืชศาสตร์ จากมอนซานโต้ไปได้ด้วยผลงาน “สารชีวภาพของสารสกัดหยาบจากหญ้าสาปแร้ง ควบคุมสาเหตุวงจรการเกิดโรคใบหงิกในมะเขือเทศพันธุ์สีดา นางสาวนฤภร กล่าวว่า ทันทีที่ได้ยินเสียงประกาศว่าไทยแลนด์และชื่อโครงงาน ตนกับเพื่อน ๆ ในทีมรู้สึกดีใจเป็นที่สุด เพราะเวทีนี้เป็นการรวบรวมสุดยอดโครงงานวิทยาศาสตร์ของเยาวชนกว่า 77 ประเทศทั่วโลกมาร่วมประกวดแข่งขัน จึงมีโอกาสยากมากที่จะได้รางวัลใดรางวัลหนึ่ง  การได้รางวัลนี้จึงเป็นความภาคภูมิใจว่าผลงานที่พวกตนทุ่มเทแรงกายแรงใจไปมากมาย ในที่สุดก็ได้รับการยอมรับในระดับสากล ด้านนางสาวจรรยพร กล่าวว่า โครงงานนี้เกิดจากการที่พวกตนเห็นว่ามะเขือเทศเป็นพืชเศรษฐกิจที่สำคัญของไทย ทั้งการบริโภคในประเทศและส่งออก แต่มะเขือเทศมักถูกโรคใบหงิกเหลืองคุกคาม จึงทำให้ผลผลิตเสียหายได้เกือบ 100% โดยโรคนี้จะเกิดจาก 3 สาเหตุ คือ 1. เชื้อไวรัส TYLCV ที่เป็นต้นเหตุของปัญหา 2. แมลงพาหะที่นำเชื้อไปสู่พืช และ 3. วัชพืชในแปลงที่เป็นแหล่งให้แมลงพาหะมาอาศัย โดยเฉพาะในระหว่างที่เกษตรกรใช้สารเคมีกำจัดแมลงพาหะบนต้นมะเขือเทศ แมลงพาหะก็จะไปอาศัยในวัชพืชแทน ส่งผลให้เกษตรกรต้องใช้สารเคมีจำนวนมากในการกำจัด ซึ่งเป็นการเพิ่มต้นทุนการผลิตและยังกระทบต่อสิ่งแวดล้อม พวกตนจึงต้องการหาสารจากพืชวงศ์ Compositae ที่มีการรายงานฤทธิ์ทางชีวภาพว่าสามารถกำจัดไวรัส แมลง และวัชพืช มาควบคุมการเกิดโรค TYLC ได้มาแก้ปัญหาดังกล่าว ส่วนนายวิชชากร กล่าว ว่า ในที่สุดพวกตนก็ได้พบว่า “หญ้าสาบแร้ง” เป็นพืชที่เหมาะต่อการนำมาทำเป็นสารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง ด้วยมีสารที่สามารถควบคุมสาเหตุวงจรการเกิดโรคใบหงิกเหลือง (tomato yellow leaf curl) ในมะเขือเทศพันธุ์สีดาได้ โดยพวกตนได้ทำการทดลองทั้งในสภาพแปลงทดลอง และแปลงปลูกของเกษตรกร ซึ่งผลการทดลองที่ออกมาก็สอดคล้องกัน คือ  1. แม้สารสกัดหยาบไม่สามารถกำจัดเชื้อไวรัสได้ แต่มีผลต่อการชะลอการแสดงอาการของโรค 2. กำจัดแมลง โดยเฉพาะแมลงหวี่ขาวที่เป็นพาหะของโรค และ 3. สามารถกำจัดวัชพืชได้ ซึ่งจะทำให้ผลผลิตมะเขือเทศสูงขึ้น ที่สำคัญสามารถลดการใช้สารเคมีสังเคราะห์ในการกำจัดศัตรูพืชของเกษตรกร จึงเป็นการช่วยลดต้นทุน รวมถึงอันตรายจากสารเคมีที่จะเกิดต่อตนเองและสิ่งแวดล้อมได้ สำหรับรางวัลชนะเลิศด้านต่าง ๆ  ของการประกวดครั้งนี้  จะมีการประกาศผลอีกครั้งในวันพรุ่งนี้ ( 20 พค. 2560)  ",
  "url": "https://www.dailynews.co.th/it/574929",
  "date": "2017-06-03T18:38:53.516Z"
}