{
  "id": 574969,
  "title": "เด็กไทยคว้า 3 รางวัล โครงงานวิทย์ระดับโลก  | เดลินิวส์",
  "description": " เด็กไทย คว้า 3 รางวัลในการประกวดโครงงานวิทยาศาสตร์และวิศวกรรมระดับโลก \u0027อินเทลไอเซฟ 2017\u0027 ที่สหรัฐอเมริกา",
  "keywords": "เยาวชนไทย, ประกวดโครงงานวิทยาศาสตร์และวิศวกรรมระดับโลก ,อินเทลไอเซฟ 2017,อพวช.,เนคเทค,สมาคมวิทย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": " วันนี้ ( 20 พค.60 )  นายสุวรงค์    วงษ์ศิริ  รองผู้อำนวยการองค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ (อพวช.) กล่าวว่า จากการที่อพวช.ร่วมกับศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ (เนคเทค) และสมาคมวิทยาศาสตร์แห่งประเทศไทย ในพระบรมราชูปถัมภ์    นำทีมเยาวชนไทย 12 ทีมเข้าร่วมการประกวดโครงงานวิทยาศาสตร์และวิศวกรรมระดับโลก The Intel International Science and Engineering Fair 2017 (Intel ISEF 2017 )  เมื่อวันที่ 14 – 19 พฤษภาคมที่ผ่านมา ที่นครลอสแองเจลิส ประเทศสหรัฐอเมริกา  โดยปีนี้ปรากฎว่าทีมเยาวชนไทยสามารถคว้ารางวัลมาฝากคนไทยได้ถึง 3 รางวัลด้วยกัน คือ 1. รางวัลที่ 4 สาขาสัตวศาสตร์ จากโครงงาน “การย่อยสลายโฟมโดยตัวอ่อนแมลงปีกแข็งชนิด Zophobasmorio (หนอนนกยักษ์)” ซึ่งเป็นผลงานของนางสาวนุชวรา มูลแก้ว และนางสาวจิตรานุช ไชยราช นักเรียนชั้นมัธยมศึกษาปีที่ 5 จากโรงเรียนบุญวาทย์วิทยาลัย จ.ลำปาง   2. รางวัลที่ 4 สาขาเคมี จากโครงงาน “การพัฒนาเซลล์สารกึ่งตัวนำสำหรับกำจัดสีย้อมอุตสาหกรรมในสภาวะคลื่นแสงวิสิเบิลโดยกระบวนการโฟโตอิเล็กโตรคะตะไรซิส” ผลงานของนางสาวปรียาภรณ์ กันดี นางสาวณิชากรณ์ เขียวขำ และนางสาวพิมพ์โพยม สุดเจริญ นักเรียนชั้นมัธยมศึกษาปีที่ 5 จากโรงเรียนจุฬาภรณราชวิทยาลัย ปทุมธานี และ 3. รางวัลสเปเชี่ยล อวอร์ด ด้านนวัตกรรมเพื่อความยั่งยืน สาขาพืชศาสตร์ ของ มอนซานโต้  ซึ่งได้มีการประกาศผลไปก่อนหน้านี้หนึ่งวัน โดยโครงงานที่ได้รับรางวัล คือ “สารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง ควบคุมสาเหตุวงจรการเกิดโรคใบหงิกในมะเขือเทศพันธุ์สีดา” ผลงานของนางสาวนฤภร แพงมา นางสาวจรรยพร โกฏิมนัสวนิขย์ และนายวิชชากร นันทัยเกื้อกูล นักเรียนชั้นมัธยมศึกษาปีที่ 5 จากโรงเรียนสาธิตมหาวิทยาขอนแก่น (ฝ่ายมัธยมศึกษา) มอดินแดง  นายสุวรงค์ กล่าวว่า  ทั้ง 3 รางวัลที่เด็กไทยคว้ามาได้ในปีนี้ ยืนยันได้ถึงความสามารถด้านวิทยาศาสตร์ของคนไทยที่เป็นที่ยอมรับในระดับสากล ผ่านเวทีที่ถือว่ายิ่งใหญ่ที่สุดเวทีหนึ่งของโลก  ขอขอบคุณในความพยายามและความทุ่มเทของเยาวชนและครูอาจารย์ทุกคนที่ร่วมเดินทางมาปฏิบัติภารกิจเพื่อสร้างชื่อให้กับประเทศไทยในครั้งนี้ ไม่ว่าทีมใดจะได้หรือไม่ได้รางวัล แต่ก็ถือได้ว่าทุกคนได้ทำหน้าที่ตัวแทนประเทศไทยได้อย่างดีเยี่ยมที่สุดแล้ว   นางสาวนุชวรา มูลแก้ว กล่าวว่า  โครงงาน “การย่อยสลายโฟมโดยตัวอ่อนแมลงปีกแข็งชนิด Zophobasmorio (หนอนนกยักษ์)” ที่มาจากการที่พวกตนเห็นว่าปัญหาด้านมลพิษจากขยะมีมากขึ้นทุกปี โดยเฉพาะขยะประเภทโฟม ซึ่งต้องใช้ระยะเวลาประมาณ 100 ปี กว่าจะย่อยสลายได้  จึงอยากหาวิธีการกำจัดโพลีสไตรีนโฟมโดยการย่อยสลายด้วยกระบวนการทางชีวภาพ และได้ ศึกษาจากงานวิจัยพบว่า แบคทีเรียที่อยู่ในลำไส้ของหนอนนกสามารถย่อยสลายพลาสติกโพลีสไตรีนได้  โดยหนอนนกเป็นตัวอ่อนของแมลงปีกแข็งชนิด Tenebriomolitor อยู่ในวงศ์ Tenebrionidae ซึ่งพวกตนก็ได้พบว่าในท้องถิ่นจังหวัดลำปางก็มีตัวอ่อนของแมลงปีกแข็งชนิด Zophobasmorio (หนอนนกยักษ์) ซึ่งอยู่ในวงศ์ Tenebrionidae เช่นเดียวกัน จึงได้นำมาศึกษาทดลองจนพบว่า หนอนนกยักษ์สามารถกินและย่อยสลายโพลีสไตรีนโฟมและยังทำให้โครงสร้างโพลีสไตรีนโฟมเปลี่ยนไปได้ ซึ่งจะเป็นอีกหนทางหนึ่งในการช่วยแก้ปัญหามลพิษที่เกิดขึ้น โดยการย่อยสลายด้วยกระบวนการทางชีวภาพ  ด้านนางสาวปรียาภรณ์ กันดี อธิบายถึงความเป็นมาของโครงงาน “การพัฒนาเซลล์สารกึ่งตัวนำสำหรับกำจัดสีย้อมอุตสาหกรรมในสภาวะคลื่นแสงวิสิเบิลโดยกระบวนการโฟโตอิเล็กโตรคะตะไรซิส” ว่า การปล่อยน้ำเสียหลังจากกระบวนการผลิตของโรงงานอุตสาหกรรมสิ่งทอมักพบการเจือปนของสีย้อม  เป็นเหตุให้เกิดปัญหาในการกำจัดสีย้อม เนื่องจากสีย้อมมีโมเลกุลขนาดเล็ก ไม่สามารถกำจัดได้อย่างทั่วถึง ซึ่งกระบวนการกำจัดแบบเดิม เช่นการใช้แบคทีเรียและสารเคมีที่มีต้นทุนสูงและไม่สามารถใช้ซ้ำใหม่ได้ซึ่งเกิดผลกระทบต่อผู้ประกอบการอุตสาหกรรมระยะยาว พวกตนจึงได้พัฒนาขั้วไฟฟ้าเซลล์สารกึ่งตัวนำในการกำจัดสีย้อมอุตสาหกรรมในช่วงคลื่นวิสิเบิล โดยกระบวนการโฟโตอิเล็กโตรคะตะไรซิส (Photoelectrocatalysis) ซึ่งพบว่า มีประสิทธิภาพในการกำจัดสีย้อมสูง สามารถใช้งานซ้ำใหม่ได้ และยังเป็นการใช้ประโยชน์จากแหล่งพลังงานทดแทนได้อีกด้วย  ในส่วนของ โครงงาน “สารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง ควบคุมสาเหตุวงจรการเกิดโรคใบหงิกในมะเขือเทศพันธุ์สีดา” นายวิชชากร  นันทัยเกื้อกูล กล่าวว่า เพื่อลดการใช้สารเคมีในการกำจัดศัตรูพืช  พวกตนจึงหาสารจากพืชวงศ์ Compositae ที่มีการรายงานฤทธิ์ทางชีวภาพว่าสามารถกำจัดไวรัส แมลง และวัชพืช ได้ และพบว่า “หญ้าสาบแร้ง” เป็นพืชที่เหมาะต่อการนำมาทำเป็นสารชีวภาพ โดยสารชีวภาพของสารสกัดหยาบจากหญ้าสาบแร้ง มีสารที่สามารถควบคุมสาเหตุวงจรการเกิดโรคใบหงิกเหลือง  ในมะเขือเทศพันธุ์สีดาได้ ซึ่งจะสามารถลดการใช้สารเคมีสังเคราะห์ในการกำจัดศัตรูพืชของเกษตรกร  เป็นการช่วยลดต้นทุน รวมถึงอันตรายจากสารเคมีที่จะเกิดต่อตนเองและสิ่งแวดล้อมได้",
  "url": "https://www.dailynews.co.th/it/574969",
  "date": "2017-06-03T18:45:44.636Z"
}