{
  "id": 575023,
  "title": "อีกก้าวของ เส้นทางดวงดาว | เดลินิวส์",
  "description": "สัปดาห์นี้เป็นเรื่องราวของรถยนต์ในสายพันธ์ุใหม่ของค่ายตราดาว “เมอร์เซเดส-เบนซ์” ขอรับ เปิดตัวกันไปสด ๆ ร้อน ๆ กับรถยนต์ในกลุ่ม “อีคิว” ",
  "keywords": "รถยนต์,เมอร์เซเดส-เบนซ์,อีคิว,ปลั๊ก-อิน ไฮบริด,รถเบนซ์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "พบกับ อ้วนซ่า แอบซิ่ง อีกครั้งกับสาระเรื่องราวยานยนต์จากทุกมุมโลกเหมือนเช่นเคย ในสัปดาห์นี้เป็นเรื่องราวของรถยนต์ในสายพันธ์ุใหม่ของค่ายตราดาว “เมอร์เซเดส-เบนซ์” ขอรับ เปิดตัวกันไปสด ๆ ร้อน ๆ กับรถยนต์ในกลุ่ม “อีคิว” อันเป็นกลุ่มที่เน้นไปที่รถยนต์ซึ่งมีการขับเคลื่อนด้วยระบบไฟฟ้า ทั้งแบบไฮบริด และแบบไฟฟ้าล้วน หรืออีวีนั่นเอง ในรุ่นแรกของกลุ่มอีคิวที่เปิดตัวในบ้านเรานั้นก็คือรถยนต์เมอร์เซเดส-เบนซ์ ระบบปลั๊ก-อิน ไฮบริด รุ่นอี 350e ใช่ขอรับ อ่านแล้วออกเสียงอาจจะงงเล็กน้อย เพราะมันคือ “อี 350อี” ดูซ้ำซ้อนพิกล แต่เวลาเขียนต้องใช้ E350e มีตัวใหญ่และตัวเล็ก อย่าใช้สลับที่กันนะขอรับ ตัว E นั้นแสดงถึงคลาสของรถนั่นเอง และในที่นี้ก็คืออี-คลาสนั่นเอง ส่วน e ตัวหลังคือ สัญลักษณ์ของรถยนต์พลังงานไฟฟ้า ไม่งงแล้วนะขอรับ เครื่องยนต์ปลั๊ก-อิน ไฮบริดหรือรถไฮบริดที่ต้อง “เสียบปลั๊กไฟ” ตรงกันชนท้ายนี้ทำงานต่างจากระบบไฮบริดที่เราคุ้นเคยกันตรงที่มีมอเตอร์กำลังสูง ซึ่งต้องการแบตเตอรี่ที่มีกำลังสูงกว่ารถไฮบริดทั่วไป ดังนั้นเพื่อให้ทำงานได้เต็มประสิทธิภาพจึงต้องอาศัยการอัดไฟจากไฟบ้านนั่นเอง อย่างรถรุ่นอี 350อีนี้มอเตอร์มีกำลังมากถึง 88 แรงม้า และมีแรงบิดสูงถึง 440 นิวตัน-เมตร และถ้าอัดไฟมาเต็มวิ่งแบบใช้ไฟฟ้าล้วน ๆ ได้ไกลถึง 33 กม. เรียกเหมาะกับบางย่านในยุโรปที่อนุญาตให้เข้าได้เฉพาะรถยนต์ไฟฟ้าเลยทีเดียว ส่วนเครื่องยนต์แบบปกตินั้นเป็นเครื่องยนต์ 4 สูบ 2 ลิตรเทอร์โบ ที่มีกำลังสูงสุดถึง 211 แรงม้า และแรงบิดสูงสุดถึง 350 นิวตัน-เมตร และหากเรียกกำลังของทั้งเครื่องยนต์และมอเตอร์ไฟฟ้าพร้อม ๆ กันก็จะได้กำลังรวมสูงถึง 286 แรงม้า และแรงบิดสูงถึง 550 นิวตัน-เมตร และแน่นอนว่ามอบสมรรถนะแบบ “แซ่บอีหลี” ด้วยอัตราเร่ง 0-100 กม./ชม.ใน 6.2 วินาทีเท่านั้น เรื่องของความประหยัดนั้น ทางโรงงานเคลมมาว่าทำได้ดีถึง 40 กม./ชม. แต่ไม่ใช่ว่าขับยังไงก็ได้นะขอรับ ท่านต้องขับให้เป็นใจท่านต้องเย็น อย่างไรก็ตามเชื่อว่าหากใช้ชีวิตในเมืองเป็นหลักน่าจะมอบความประหยัดได้ไม่น้อย แต่เอาจริง ๆ อ้วนซ่า คิดว่าคนที่ซื้อรถระดับนี้ไม่ได้คิดเรื่องความประหยัดอะไรมากมายนักหรอก เพราะรถรุ่นนี้น่าจะถูกวางตัวมาสำหรับเติมเต็มช่องว่างทางเทคโนโลยี และการพัฒนาเครือข่ายสาธารณูปโภคด้านการจ่ายไฟฟ้าสำหรับรถยนต์ไฟฟ้าในยุคปัจจุบันมากกว่า เพราะหากใช้รถยนต์ไฟฟ้าเต็มรูปแบบ การเดินทางไปไหนมาไหนต้องมีการเตรียมตัวเรื่องเส้นทางมากขึ้น ผู้ใช้รถยนต์ไฟฟ้าต้องตรวจเส้นทางว่าระหว่างทางนั้นจะหยุดรถเพื่อทำการอัดไฟได้ที่ไหนบ้าง ซึ่งทุกวันนี้สถานีจ่ายไฟยังคงมีจำกัดอยู่ ดังนั้นกลุ่มลูกค้าของ กลุ่มอีคิวในวันนี้ก็น่าจะยังคงอยู่ที่ ผู้บริหารหนุ่มสาวรุ่นใหม่ที่ชื่นชอบเทคโนโลยีสมัยใหม่และบ้าน, คอนโด หรือที่ทำงานนั้นต้องพร้อมที่จะให้ติดตั้งจุดจ่ายไฟ เพื่ออัดไฟให้กับรถของพวกเธอ ถ้าใครทำไม่ได้ก็คงจะต้องมองหารถโมเดลอื่นไป ราคาเริ่มต้น 3.49 ล้านบาทในโฉมอวอง การ์ดที่มาพร้อมกระจังหน้าสปอร์ต หรือ 3.79 ล้านบาทในโฉมเอ็กซ์คลูซีพที่มาพร้อมความหรูหราของห้องโดยสาร และกระจังหน้าแบบคลาสสิก แต่หากคุณต้องการความเป็นสปอร์ตทั้งนอกและในที่เห็นได้จากการติดตั้งคาลิปเปอร์เบรกหน้าสีฟ้าสดสุดเท่เพื่อบอกให้ชัดว่านี่คือ รถรุ่นอี 350อี เอเอ็มจี ไดนามิก คุณก็ต้องยอมจ่ายมากหน่อยที่ 4.02 ล้านบาท ความสวยงามหรูหราของแต่ละรุ่นนั้นแตกต่างกันออกไปตามรสนิยม แต่อ้วนซ่าว่าไม่ว่ารุ่นไหนก็สวยหยาดเยิ้มไม่ต่างกัน สิบปากว่าไม่เท่าตาเห็น สิบตาเห็นไม่เท่าลองขับ ถ้าคุณพร้อมจะลองเทคโนโลยีใหม่ ติดต่อขอทดลองขับได้เลยขอรับ!.  ",
  "url": "https://www.dailynews.co.th/it/575023",
  "date": "2017-06-03T18:45:39.337Z"
}