{
  "id": 575421,
  "title": "ผู้ประกอบการโฆษณาหนุนดึง OTT เข้าระบบ | เดลินิวส์",
  "description": "ผู้ประกอบการธุรกิจโฆษณา ห่วงปมละเมิดลิขสิทธิ์และการแข่งขันที่ไม่เป็นธรรม หนุนดึง OTT เข้าระบบ เสนอส่งเสริมผลิตเนื้อหาคุณภาพ ",
  "keywords": "โอทีที, OTTเข้าระบบ, พ.อ.นที ศุกลรัตน์, กสท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (22 พ.ค.) ที่อาคารเอ็กซิมแบงค์ พ.อ.นที ศุกลรัตน์ ประธานกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ (กสท.) ในฐานะประธานคณะอนุกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ Over The Top (OTT) กล่าวภายหลัง ประชุมชี้แจงการประกอบกิจการแพร่ภาพและเสียง Over The Top ในหัวข้อเรื่อง “รู้จัก เข้าใจ ความเป็นไปของ OTT ในประเทศไทย” แก่สมาคมมีเดียเอเยนซี่และธุรกิจสื่อดิจิตอลแห่งประเทศไทย สมาคมโฆษณาดิจิทัลแห่งประเทศไทย และสมาคมโฆษณาแห่งประเทศไทยว่า คณะอนุกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ OTT ได้นำเสนอรายงานแนวทางการกำกับดูแลบริการกระจายเสียงหรือโทรทัศน์ผ่านโครงข่ายอื่นที่มิใช่โครงข่ายกระจายเสียงหรือโทรทัศน์ (OTT) ที่จัดทำโดยบริษัท ไทม์ คอนซัลติ้ง จำกัด ต่อที่ประชุมฯ อย่างไรก็ตาม ในการประชุมครั้งนี้ ผู้ประกอบการธุรกิจโฆษณาสนับสนุนกระบวนการพัฒนากติกาการกำกับดูแล OTT ตระหนักถึงปัญหาการแพร่ภาพและเสียงเนื้อหาที่ละเมิดลิขสิทธิ์บนอินเทอร์เน็ต ซึ่งส่งผลให้ผู้ประกอบการโทรทัศน์ซึ่งเป็นเจ้าของเนื้อหาได้รับผลกระทบด้านรายได้ ดังนั้น จึงเสนอให้มีการกำกับดูแลบริการ OTT ครอบคลุมการป้องกันการละเมิดลิขสิทธิ์ อันจะทำให้ธุรกิจโทรทัศน์และบริการ OTT พัฒนาต่อไปได้ นอกจากนั้น ผู้ประกอบการฯ ยังเสนอให้มีการส่งเสริมการพัฒนาการผลิตเนื้อหาที่มีคุณภาพโดยผู้ผลิตคนไทยเพื่อออกอากาศบนบริการ OTT เนื่องจากปัจจุบัน เนื้อหาที่ออกอากาศบนบริการ OTT เป็นเนื้อหาที่มาจากต่างประเทศ ส่งผลให้ผู้ผลิตไทยไม่มีแรงจูงใจในการพัฒนาและสร้างสรรค์เนื้อหาที่มีคุณภาพออกสู่ตลาด โดยใช้กองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์ในการเข้ามามีส่วนร่วมในการสนับสนุน  ทั้งนี้ เพื่อให้มีการส่งเสริมการพัฒนาเนื้อหาและป้องกันการละเมิดลิขสิทธิ์ ผู้ประกอบการฯ จึงสนับสนุนให้ผู้ให้บริการ OTT เข้าสู่ระบบเพื่อการกำกับและส่งเสริมการประกอบกิจการต่อไป อีกทั้ง ผู้ประกอบการธุรกิจโฆษณาเป็นกลไกสำคัญในการขับเคลื่อนอุตสาหกรรมโทรทัศน์และบริการ OTT ดังนั้น ความเห็นของผู้ประกอบการฯ จึงมีความสำคัญต่อการกำหนดแนวทางของคณะอนุกรรมการ OTT ต่อไป.",
  "url": "https://www.dailynews.co.th/it/575421",
  "date": "2017-06-03T18:45:50.396Z"
}