{
  "id": 575423,
  "title": "กระทรวงวิทย์ฯ เตรียมจัดงานใหญ่ \"Startup Thailand 2017\" | เดลินิวส์",
  "description": "กระทรวงวิทย์จับมือพันธมิตร จัดงาน “Startup Thailand 2017 “  ทั่วทุกภูมิภาค พร้อมขยายฐานสู่อาเซียน ประเดิมงานแรก ที่จังหวัดชลบุรี  26 - 27 พฤษภาคมนี้\r\n ",
  "keywords": "กระทรวงวิทย์,Startup Thailand 2017,สนช.\r\n ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(22 พฤษภาคม 2560)ที่สำนักงานนวัตกรรมแห่งชาติ (สนช.) กระทรวงวิทยาศาสตร์และเทคโนโลยี ร่วมกับหน่วยงานที่เกี่ยวข้อง แถลงข่าวการจัดงาน “Startup Thailand 2017”   โดย ดร. อรรชกา   สีบุญเรือง รัฐมนตรีว่าการกระทรวงวิทย์ฯ กล่าวว่า หลังจากประสบความสำเร็จในการจัดงาน Startup Thailand  ขึ้นในปีที่ผ่านมา  ทำให้เกิดการรวมตัวของกลุ่มผู้ประกอบการสตาร์ทอัพ( Startup )และมีการนำเสนอมาตรการส่งเสริม Startup ในรูปแบบบูรณาการจากรัฐบาล เพื่อให้เกิดความต่อเนื่องของกิจกรรมดังกล่าว และแสดงความพร้อมของประเทศไทย ที่จะเป็นสะพานเชื่อมโยงความร่วมมือการพัฒนาสตาร์ทอัพ ในอาเซียน     ในปีนี้กระทรวงวิทย์ ฯ ได้ร่วมกับพันธมิตร ทั้งในประเทศและต่างประเทศ เช่น คณะกรรมการวิสาหกิจเริ่มต้นแห่งชาติ เครือข่ายพัฒนาความเป็นผู้ประกอบการนานาชาติ  หน่วยงานภาคเอกชน รวมถึงประชาคมสตาร์ทอัพ  จัดงาน “Startup Thailand 2017”   ขึ้นระหว่างวันที่ 6 - 9 กรกฎาคม 2560   ที่ ศูนย์การประชุมแห่งชาติสิริกิติ์ กรุงเทพมหานคร ทั้งนี้งานดังกล่าวจะจัดขึ้นภายใต้แนวคิด “Startup Thailand, Scale up Asia”  ซี่งปีนี้มีกิจกรรมหลักภายในงาน เช่น การปาฐกถาโดยวิทยากรระดับนานาชาติ เสวนาจากผู้เชี่ยวชาญ นิทรรศการเพื่อให้ความรู้เกี่ยวกับ Startup พื้นที่จัดแสดงนิทรรศการเพื่อบริการข้อมูลความรู้จากหน่วยงานภาครัฐ มหาวิทยาลัย และหน่วยงานจากต่างประเทศ  เวทีการแข่งขัน (Startup Pitching)  และนิทรรศการ Startup Showcase  จัดให้มีพื้นที่สำหรับ Startup โดยมีเป้าหมายในการรวบรวมกิจการ Startup ในประเทศไทยทั้งหมด อย่างไรก็ดีได้มีการจัดแบ่งพื้นที่นิทรรศการสตาร์ทอัพ ออกตามประเภทของ 9 กลุ่มอุตสาหกรรม คือด้านภาครัฐและการศึกษา (GovTech/EdTech) ด้านเกษตรและอาหาร (AgTech/FoodTech) ด้านการแพทย์และสาธารณสุข  (HealthTech) ด้านอุตสาหกรรม (IndustryTech) ด้านการบริการ (ServiceTech) ด้านการเงิน (FinTech) ด้านไลฟ์สไตล์ (LifeStyle) ด้านการท่องเที่ยว (TravelTech) และด้านอสังหาริมทรัพย์ (PropertyTech/UrbanTech) นอกจากนี้จะมีการจัดงาน Startup Thailand 2017 ในแต่ละภูมิภาค ภาคตะวันออก ภาคใต้ ภาคอีสาน ภาคเหนือ และภาคกลาง โดยการจัดงานจะเริ่มขึ้นเป็นอันดับแรกที่จังหวัดชลบุรี ในวันที่ 26 - 27 พฤษภาคม 2560  ครั้งที่ 2 จังหวัดสงขลา วันที่ 2 – 3 มิถุนายน 2560  ครั้งที่ 3 จังหวัดขอนแก่น 9 – 10 มิถุนายน 2560 และครั้งที่ 4 จังหวัดเชียงใหม่  23 – 24 มิถุนายน  2560 และครั้งสุดท้ายที่กรุงเทพมหานคร ในระหว่างวันที่ 6 – 9 กรกฎาคม 2560 ด้าน รศ.นพ. สรนิต   ศิลธรรม ปลัดกระทรวงวิทย์  ได้กล่าวเพิ่มเติมว่าช่วงปีที่ผ่านมามีการตื่นตัวต่อการส่งเสริมและผลักดัน Startup รวมทั้งระบบนิเวศน์ (ecosystem) ที่เกี่ยวข้อง ซึ่งมีความเชื่อว่า Startup จะเป็นกลไกหนึ่งที่สามารถทำให้ประเทศก้าวข้ามกับดักประเทศรายได้ปานกลาง หรือ middle income trap ไปได้ และมีบทพิสูจน์ที่สำคัญว่า Startup ในประเทศต่างๆ ได้สร้างความเปลี่ยนแปลงและเพิ่มมูลค่าทางเศรษฐกิจอย่างมหาศาลต่อธุรกิจและผลกระทบทางสังคมในวงกว้าง  “ในปีที่ผ่านมามี STARTUP มาร่วมออกงาน จำนวน 180 รายมีการจัดตั้งกิจการร่วมลงทุน หรือ Corporate Venture Capital เพื่อลงทุนและเร่งการเติบโตของธุรกิจ Startup โดยมีมูลค่ากองทุนสูงถึง 10,000 ล้านบาท ซึ่งในปี 2017 คาดว่าจะมี Startup มาร่วมออกงาน จำนวน 305 ราย เพิ่มขึ้นจากปีที่แล้วเกือบเท่าตัว และการจัดงาน Startup Thailand ดังกล่าวนี้ถือว่าเป็นการต่อยอดจากปีที่แล้วภายใต้แนวคิด SCALE UP ASIA โดยเป็นการจุดประกายและสร้างความตื่นตัวในธุรกิจ STARTUP ของประเทศไทย โดยกระทรวงวิทยาศาสตร์ได้วางเป้าหมายที่จะขยายฐานของ STARTUP โดยเริ่มต้นในระดับภูมิภาคอาเซียน จนไปถึงระดับเอเชีย” รศ.นพ. สรนิต กล่าว ส่วน ดร.พันธุ์อาจ ชัยรัตน์   ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ ได้กล่าวถึงจุดเด่นของงาน STARTUP THAILAND 2017 ว่า เป็นงานที่ตอบโจทย์การพัฒนา Startup ในเรื่องต่างๆ ไม่ว่าจะเป็นเรื่องการพัฒนาในด้านต่างๆ อาทิเช่น เรื่องการพัฒนา  Ecosystem ทั้งระบบ ที่เอื้อต่อการพัฒนาธุรกิจ Startup โดยเฉพาะในส่วนของ Tech Startup ซึ่งเน้นการพัฒนาต่อยอดเทคโนโลยีและนวัตกรรมใหม่ ซึ่งถือเป็นส่วนที่ต้องการส่งเสริมให้คนไทย หันมาให้ความสนใจในด้านนี้มากขึ้น  เรื่องการสร้าง Community ของ Startup เพื่อให้เกิดการเรียนรู้ไม่รู้จบ รวมถึงการเอื้อประโยชน์ระหว่างกันในเชิงธุรกิจ และการสร้างเครือข่ายกับกลุ่มนักลงทุน กลุ่มธุรกิจขนาดใหญ่ ทั้งในและต่างประเทศ และเรื่องการพัฒนา Startup รายสาขา เนื่องจาก startup แต่ละสาขา ต้องอาศัยองค์ความรู้ และความเชี่ยวชาญในสาขาแตกต่างกันไป งาน Startup จึงได้ออกแบบมาเพื่อเป็นแหล่งข้อมูล และเป็นเวทีแบ่งปันประสบการณ์ Best Practice Sharing  เรื่องการส่งเสริมศักยภาพ และความสามารถในการแข่งขันของ Startup ผ่านกิจกรรมภายในงาน เช่น กิจกรรม PITCHING ที่ถือเป็นอีกหนึ่งจุดเด่นของงาน “การแข่งขัน Pitching นั้น ถือเป็นหัวใจสำคัญในการหาเงินทุนของ Startup ดังนั้น กระทรวงวิทยาศาสตร์ฯ จึงได้จัดให้มีกิจกรรมนี้ขึ้น เพื่อสร้างแรงบันดาลใจ ตลอดจนการบ่มเพาะและฝึกหัดว่าที่ Startup ที่มีความสนใจร่วมกัน รวมถึงในงานจะมีการรวบรวมการให้บริการของภาครัฐในการสนับสนุนการพัฒนา startup เช่น การสนับสนุน startup ที่พึ่งเริ่มทำธุรกิจ การให้คำปรึกษาเรื่องแหล่งทุน และการแนะนำเรื่องการพัฒนาศักยภาพของธุรกิจในด้านต่างๆ จากเจ้าหน้าที่โดยตรงของกระทรวงต่างๆ ที่เกี่ยวข้อง”ดร.พันธุ์อาจ  กล่าว  ",
  "url": "https://www.dailynews.co.th/it/575423",
  "date": "2017-06-03T18:45:52.815Z"
}