{
  "id": 575597,
  "title": "กสทช.ย้ำรัฐบาลไทยไม่คิดปิดเฟซบุ๊ค | เดลินิวส์",
  "description": "กสทช.ย้ำ รัฐบาลไทยไม่คิดที่จะปิดการใช้งานเฟซบุ๊ค หลังสมาพันธ์อินเทอร์เน็ตแห่งเอเชียเข้าพบเพื่อขอความกระจ่าง ระบุฝากสมาพันธ์เตือนสมาชิกให้ทำตามกฎหมายไทย",
  "keywords": "ฐากร ตัณฑสิทธิ์, กสทช., สมาพันธ์อินเทอร์เน็ตแห่งเอเชีย, เฟซบุ๊ค ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (23 พ.ค.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) นายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. กล่าวภายหลังนายเจฟฟ์ เพน ผู้บริหารระดับสูงสมาพันธ์อินเทอร์เน็ตแห่งเอเชีย ที่มีออฟฟิศอยู่ในประเทศสิงคโปร์ พร้อมด้วยตัวแทนผู้ให้บริการ ISP เข้าหารือเกี่ยวกับนโยบายในการดำเนินการเกี่ยวกับเนื้อหาที่ผิดกฎหมายที่เผยแพร่บนอินเทอร์เน็ตว่า เพื่อให้การใช้งานอินเทอร์เน็ตการเติบโตของแต่ละประเทศมีการเติบโตไปพร้อมๆ กัน และหารือเกี่ยวกับข่าวที่ออกมาว่าประเทศไทยจะทำการปิดเว็บไซต์ต่างๆ ทั้งนี้ ทางกสทช.ได้ชี้แจงไปกับสมาพันธ์ฯ ไปว่ากระแสข่าวที่ออกไปว่าจะปิดเฟซบุ๊คนั้นไม่เป็นความจริง ซึ่งทางกสทช.ได้ชี้แจงไปว่าเว็บไซต์หรือเพจไหนที่กระทำความผิดกฎหมาย และได้รับหมายศาลก็จะต้องดำเนินการปิดกั้นตามขั้นตอน ซึ่ง กสทช.อยากให้สมาพันธ์เป็นผู้ประสานงานไปยังสมาชิกอีกช่องทาง อาทิ เฟซบุ๊ค ไลน์ กูเกิล ทวิตเตอร์ ที่เป็นสมาชิก เพื่อความเข้าใจที่ตรงกันและให้เข้าใจในกฎหมายของไทย ซึ่ง กสทช.ได้เรียนไปแล้วว่า เมื่อมีหมายศาลออกไปแล้วก็ต้องดำเนินการตามกฎหมายไทย เป็นไปตามหลักสากลของแต่ละประเทศที่กำหนดไว้ ไม่ใช่สิ่งที่เหลือบ่ากว่าแรงที่ดำเนินการได้ “ทางสมาพันธ์ฯ ติดต่อเข้าขอพบทางกสทช. เนื่องจากกังวลในเรื่องของข่าวที่ออกมาว่ารัฐบาลไทยจะปิดเฟซบุ๊ค ซึ่งทางนายกรัฐมนตรี ก็ยืนยันว่าไม่เคยคิดที่จะปิดการใช้งานเฟซบุ๊ค ซึ่งในเรื่องของการปิดกั้นกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) จะเป็นผู้ส่งหมายศาลไปยังโซเชียลมีเดียโดยตรง พอได้รับหมายศาลแล้วก็จะส่งไปยังสมาคมไอเอสพี ซึ่งผลการหารือทางสมาพันธ์ฯ ก็ยินดีที่จะให้ความร่วมมือ แต่ต้องกลับไปคุยกับสมาชิกของเขาก่อน สิ่งที่เรียกร้องไป โดยเฉพาะเฟซบุ๊คที่ต้องเข้ารหัสในการปิดกั้น หากสมาพันธ์ฯ ร่วมทำงานอีกช่องทางจะทำให้การดำเนินการของรัฐบาลไทยเร็วขึ้น”  ",
  "url": "https://www.dailynews.co.th/it/575597",
  "date": "2017-06-03T18:45:34.037Z"
}