{
  "id": 575644,
  "title": "\"โธธ โซเซียล\"ประกาศผล Thailand Zocial Awards 2017 | เดลินิวส์",
  "description": "“โธธ โซเซียล” เผยคนไทยใช้โซเซียลมากกว่าครึ่งประเทศ มีข้อมูลถูกแชร์กว่า 2,500  ล้านข้อความในปี 16   เป็นข้อมูลที่มีความสำคัญต่อแบรนด์ช่วยให้ธุรกิจประสบความสำเร็จ พร้อมประกาศผลรางวัล Thailand Zocial Awards 2017\r\n",
  "keywords": "โธธ โซเซียล , Thailand Zocial Awards 2017 ,กล้า ตั้งสุวรรณ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(23 พ.ค.) บริษัท โธธ โซเซียล จำกัด ผู้ให้บริการข้อมูลเชิงลึก และการวิเคราะห์ผลบนโลกออนไลน์แบบครบวงจร จัดงาน ไทยแลนด์ โซเซียล อวอร์ด 2017 Thailand Zocial Awards 2017 งานประกาศผลรางวัลโซเชียลครั้งยิ่งใหญ่ เพื่อมอบรางวัลให้แก่แบรนด์และเอเจนซี่   ที่เลือกใช้โซเชียลมีเดียได้อย่างมีประสิทธิภาพ สอดคล้องกับเทรนด์ที่เติบโตอย่างก้าวกระโดด   นายกล้า ตั้งสุวรรณ ประธานเจ้าหน้าที่บริหาร บริษัท โธธ โซเชียล จำกัด กล่าวว่า ปัจจุบันโซเชียลที่เข้ามามีอิทธิพลต่อทุกภาคธุรกิจ เนื่องจากคนไทยมากกว่าครึ่งมีการใช้โซเซียลมีเดียอย่างแพร่หลาย มีข้อมูลที่ถูกแชร์ถึง 2,500   ล้านข้อความในปี 2016 ที่ผ่านมา หรือเฉลี่ยประมาณ 82  ข้อความต่อวินาที ซึ่งข้อมูงเหล่านี้ถือว่ามีประโยชน์ต่อแบรนด์ต่างๆ  ดังนั้น โธธ โซเชียลจึงได้จัดงาน Thailand Zocial Awards 2017 ขึ้น เพื่อสร้างบรรทัดฐาน เชิดชูแบรนด์ และเอเจนซี่ที่ใช้โซเชียลได้อย่างมีประสิทธิภาพสูงสุดในทุกภาคธุรกิจ   “เราใช้ Zocial Metric เข้ามาสร้างบรรทัดฐานความสามารถของแบรนด์บนโซเชียลในแต่ละภาคธุรกิจ ซึ่งในปีที่แล้วประกอบด้วย Interaction, Share, Fan Based, Growth จาก 4 ช่องทาง คือ Facebook, Instagram, Youtube, และ Twitter ซึ่งในปีนี้จะมีตัวชี้วัดที่ 5 ที่เรียกว่า Sentiment ที่ใช้ AI (Artificial Intelligence) หรือปัญญาประดิษฐ์ และ Machine Learning มาเป็นส่วนหนึ่งในการจัดการข้อมูลที่กำกวม และไม่เป็นรูปแบบ ในปริมาณมหาศาล (mass scale) ที่มนุษย์ไม่สามารถทำได้ภายในระยะเวลาอันสั้น แยกตามกลุ่มธุรกิจในประเทศไทย”    สำหรับผลรางวัลต่างๆ อาทิ Thailand Zocial Awards 2017 จะมีการประกาศรางวัลดังต่อไปนี้ รางวัล The Best Brand Performance 2017 หรือรางวัลแบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยม จำนวน   6 รางวัล  คือ แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนยูทูป (YouTube) ได้แก่ เอไอเอส แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนเฟซบุ๊ค (Facebook) ได้แก่ โคคา-โคล่า แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนทวิตเตอร์ (Twitter) ได้แก่ ธนาคารไทยพาณิชย์ แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนไลน์ (Line) ได้แก่ วอลล์  แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนอินสตาแกรม (Instagram) ได้แก่ บิวตี้ บุฟเฟ่ต์ แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมบนพันทิป (Pantip) ได้แก่ ดีแทค   รางวัล The Best Brand Performance 2017  หรือรางวัลแบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมจำนวน   12 รางวัล แบ่งตามกลุ่มธุรกิจดังนี้ แบรนด์ที่ทำผลงานบนโซเชียลมีเดียยอดเยี่ยมกลุ่มธุรกิจธนาคาร (Banking) ได้แก่ ธนาคารไทยพาณิชย์ กลุ่มธุรกิจประกันชีวิต (Insurance) ได้แก่ เอฟดับบลิวดี ประกันชีวิต กลุ่มธุรกิจอสังหาริมทรัพย์ (Real Estate) ได้แก่ แสนสิริ กลุ่มธุรกิจร้านค้าปลีก (Retail Store) ได้แก่ เทสโก้ โลตัส กลุ่มธุรกิจห้างสรรพสินค้า (Department Store) ได้แก่ ห้างสรรพสินค้าเซ็นทรัล กลุ่มธุรกิจยานยนต์ (Automobile) ได้แก่ ฟอร์ด   กลุ่มธุรกิจผลิตภัณฑ์ส่วนบุคคล (Personal care) ได้แก่   แชมพูเคลียร์ กลุ่มธุรกิจเครื่องสำอาง (Cosmetics) ได้แก่ เอสเคทู (SK-II) กลุ่มธุรกิจสายการบิน (Airline) ได้แก่ แอร์เอเชีย กลุ่มธุรกิจร้านอาหาร (Retails food)ได้แก่ เคเอฟซี กลุ่มธุรกิจสินค้าปลีกประเภทอาหาร (FMCG Food) ได้แก่ คนอร์ กลุ่มธุรกิจไอทีและดิจิทัล (IT\u0026Digital) ได้แก่ มือถือซัมซุง   และรางวัล The Best Social Media Campaign 2017  หรือ รางวัลผลงานบนโซเชียลมีเดีย จำนวน 4 รางวัล ได้แก่ ผลงาน “The Break-up” ของแบรนด์นอติลุส จากทีมงาน Grey NJ United ผลงาน “Pad-Thai” ของการท่องเที่ยวแห่งประเทศไทย จากทีมงาน Leo Burnett Group Thailand   ผลงาน “Thank you for sharing” ของแบรนด์ดีแทค จากทีมงาน Leo Burnett Group Thailand  ผลงาน “ไม่น่ารักเลย” ของทีมงานกรมทรัพย์สินทางปัญญา นอกจากนี้ยังมี รางวัล Contribution Awards หรือ รางวัลบุคคลทรงคุณค่าแห่งวงการโซเชียล จำนวน 1 รางวัล คือ นายปรเมศวร์ มินศิริ ผู้ก่อตั้ง ผู้บริหาร กระปุกดอทคอม              ",
  "url": "https://www.dailynews.co.th/it/575644",
  "date": "2017-06-03T18:45:47.297Z"
}