{
  "id": 575841,
  "title": "เปิดตัว  Agri-Map Mobile | เดลินิวส์",
  "description": "เนคเทคร่วมกับกท.เกษตรฯ เปิดตัวแอพพลิเคชั่น “Agri-Map Mobile” แผนที่เกษตรช่วยบริหารจัดการเชิงรุกบนมือถือ เพิ่มความสะดวกในการใช้งานให้กับเกษตรกรรุ่นใหม่",
  "keywords": "เนคเทค,กท.เกษตรฯ,แอพพลิเคชั่น,Agri-Map Mobile, แผนที่เกษตรช่วยบริหารจัดการเชิงรุกบนมือถือ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (24 พค.60) กระทรวงเกษตรและสหกรณ์ ร่วมกับศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ (เนคเทค)สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.)กระทรวงวิทยาศาสตร์และเทคโนโลยี  เปิดตัว  แผนที่เกษตรเพื่อการบริหารจัดการเชิงรุกระบบโมบาย (Agricultural Map for Adaptive Management : Agri-Map Mobile)  ดร.นพดล  คีรีเพ็ชร นักวิจัยเนคเทค หัวหน้าทีมวิจัยและพัฒนา Agri-Map เปิดเผยว่า Agri-Map Mobile เป็นการต่อยอดจากเทคโนโลยี “ What 2 Grow”  ของเนคเทค ที่ใช้เทคโนโลยีอนาไลติกส์ในการวิเคราะห์ข้อมูลต่าง ๆ เพื่อหาพื้นที่ที่เหมาะสมในการปลูกพืชแต่ละชนิด  นำมาใช้กับโครงการจัดทำแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก หรือ Agri-Map ของกระทรวงเกษตร ฯ  โดยเริ่มจากการบูรณาการข้อมูลพื้นฐานเชิงพื้นที่ด้านการเกษตรจากทุกหน่วยงานในกระทรวงเกษตรและสหกรณ์และหน่วยงานอื่น ๆ ที่เกี่ยวข้อง ประกอบด้วย ข้อมูลทรัพยากรพื้นฐานการผลิต (ดิน น้ำ พืช) ข้อมูลด้านการตลาด ข้อมูลเกษตรกร และเศรษฐกิจและสังคม   จัดทำเป็น “ระบบการจัดทำแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุกออนไลน์”  ( Agri-Map Online)  ซึ่งเปิดตัวไปเมื่อต้นปีที่ผ่านมา โดยให้บริการผ่านระบบอินเทอร์เน็ต  ซึ่งนักบริหาร เจ้าหน้าที่  เกษตรกร และผู้สนใจ สามารถนำไปใช้เป็นเครื่องมือบริหารจัดการสินค้าเกษตรให้สอดคล้องตามสภาพพื้นที่ สถานการณ์ปัจจุบัน และช่วยในการวางแผนการผลิตสินค้าเกษตรในอนาคตได้อย่างมีประสิทธิภาพ  แต่การใช้งานยังจำกัดอยู่ในบริเวณสำนักงานหรือบริเวณที่มีสัญญาณอินเทอร์เน็ตเท่านั้น ดร.นพดล   กล่าวว่า   ปัจจุบันเกษตรกรรุ่นใหม่มีการใช้โทรศัพท์เคลื่อนที่กันอย่างแพร่หลาย ดังนั้นเพื่อให้มีการนำแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก (Agri-Map) ไปใช้อย่างกว้างขวาง  และสะดวกมากขึ้น จึงพัฒนาระบบแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุกออนไลน์ให้อยู่ในระบบโมบาย (Agri-Map Mobile)  โดยในระยะแรกใช้งานได้ในโทรศัพท์เคลื่อนที่ระบบแอนดรอยด์ ซึ่งสามารถดูรายละเอียดข้อมูล ณ จุดปัจจุบัน  ทำให้ทราบว่าพื้นที่ตรงจุดนั้นอยู่ในดินที่มีปัญหาหรือไม่ มีความเหมาะสมสำหรับปลูกพืชเศรษฐกิจชนิดใด มีแหล่งรับซื้อผลิตผลชนิดใดที่อยู่ใกล้พื้นที่ของตนเอง เส้นทางไปยังแหล่งรับซื้อ สามารถนำไปใช้เป็นเครื่องมือในการปรับเปลี่ยนพื้นที่ปลูกพืชเศรษฐกิจให้ตรงตามศักยภาพของพื้นที่ (Zoning) โดยส่งเสริมให้มีการปลูกพืชเศรษฐกิจได้ตามความเหมาะสมทั้งทางด้านพืช ประมง ปศุสัตว์ และอื่นๆ  ซึ่งเป็นทางหนึ่งในการช่วยลดต้นทุนและเพิ่มประสิทธิภาพในการผลิตทางการเกษตร    ",
  "url": "https://www.dailynews.co.th/it/575841",
  "date": "2017-06-03T18:45:41.749Z"
}