{
  "id": 575828,
  "title": "บอร์ด กสทช.มีมติลดค่าธรรมเนียมยูโซ่ | เดลินิวส์",
  "description": "บอร์ด กสทช.มีมติลดค่าธรรมเนียมยูโซ่จาก 3.75% ต่อปีเหลือ 2.5% ต่อปี พร้อมมีมติเห็นชอบให้ออกเน็ตเวิร์คโค้ดด้านกิจการกระจายเสียงและกิจการโทรทัศน์ ให้ อสมท นำคลื่นความถี่ 2600 เมกะเฮิร์ตซ มาให้บริการทีวีแบบบอกรับสมาชิก ตามที่ อสมท ร้องขอ",
  "keywords": "ฐากร ตัณฑสิทธิ์, กสทช., ยูโซ่, ทีวีแบบบอกรับสมาชิก, อสมท., คลื่น2600,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (24 พ.ค.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) นายฐากร ตัณฑสิทธิ์ เลขาธิการ กสทช. เปิดเผยภายหลังประชุมคณะกรรมการ กสทช.ว่า บอร์ดมีมติเห็นชอบแผนการจัดให้มีบริการโทรคมนาคมพื้นฐานโดยทั่วถึงและบริการเพื่อสังคม (พ.ศ. 2560 – 2564)  หรือแผน USO ภายใต้กรอบวงเงิน 45,456.63 ล้านบาท ประกอบด้วย การขยายโครงข่ายและบริการโทรคมนาคมเพื่อให้ประชากรไม่น้อยกว่า 98% ของประเทศสามารถเข้าถึงสัญญาณโทรศัพท์เคลื่อนที่ จำนวน 661.13 ล้านบาท, สนับสนุนนโยบายรัฐบาลในการจัดให้มีบริการอินเทอร์เน็ตความเร็วสูงทุกหมู่บ้าน จำนวน 8,274.85 ล้านบาท, จัดให้มีบริการอินเทอร์เน็ตความเร็วไม่ต่ำกว่า 30/10 Mbps เข้าถึงโรงเรียน โรงพยาบาลส่งเสริมสุขภาพประจำตำบล และหน่วยงานรัฐที่ขาดแคลนบริการอินเทอร์เน็ตความเร็วสูง จำนวน 11,045.34 ล้านบาท จัดให้มีศูนย์บริการอินเทอร์เน็ตสาธารณะประจำโรงเรียน ชุมชน และหน่วยงานที่ให้บริการแก่กลุ่มเป้าหมายทางสังคม รวมทั้งยกระดับการให้บริการให้มีมาตรฐานความเร็วไม่ต่ำกว่า 30/10 Mbps จำนวน 12,669.69 ล้านบาท, พัฒนาระบบโทรคมนาคมเฉพาะทางเพื่อคนพิการ จำนวน 1,000 ล้านบาท,สนับสนุนการดำเนินงานเลขหมายพิเศษเพื่อประโยชน์สาธารณะ 10,385.62 ล้านบาท, พัฒนาและสร้างทักษะการใช้งาน ICT และการใช้ประโยชน์จากอินเทอร์เน็ต 1,120 ล้านบาท และส่งเสริมการรู้เท่าทันสื่ออินเทอร์เน็ตแก่นักเรียนและเยาวชน 300 ล้านบาท พร้อมกันนี้ได้กำหนดเรียกเก็บค่าธรรมเนียมที่อัตราร้อยละ 2.5 ต่อปีของรายได้ จากที่เคยเก็บปีละ 3.75% เนื่องจากอุตสาหกรรมโทรคมนาคมมีการเติบโตขึ้น ทั้งนี้ ให้ดำเนินการจัดเก็บทำได้ทันทีหลังวันที่ 31 พ.ค.60 เป็นต้นไป นอกจากนี้ ยังมีมติออกเน็ตเวิร์คโค้ดทางด้านกิจการกระจายเสียงและกิจการโทรทัศน์ ให้ บริษัท อสมท จำกัด (มหาชน) นำคลื่นความถี่ 2600 เมกะเฮิร์ตซ จำนวน 20 เมกะเฮิร์ตซ จากที่มีทั้งหมดจำนวน 120 เมกะเฮิร์ตซ เพื่อเปิดให้บริการโทรทัศน์บนเทคโนโลยีแบบบรอดแบนด์ไร้สาย BWA หรือ ทีวีแบบบอกรับสมาชิก ตามที่ อสมท ส่งหนังสือขอมา เนื่องจากใช้เทคโนโลยีแอลทีอี ซึ่งต้องใช้เน็ตเวิร์กโค้ดในการสื่อสาร หลังจากที่ผ่านมาเรื่องนี้ไม่มีบอร์ดไหนพิจารณาไม่ว่าจะเป็นคณะกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ (กสท.) และคณะกรรมการกิจการโทรคมนาคมแห่งชาติ (กทค.) จนทำให้สำนักงานต้องนำเข้าบอร์ดกสทช. เพราะเรื่องนี้ล่าช้ามากว่า 5 เดือนแล้ว สำหรับระยะเวลาการใช้คลื่นนั้นให้เป็นไปตามแผนแม่บทกิจการกระจายเสียงและกิจการโทรทัศน์กำหนดไว้ซึ่งต้องขอกลับไปดูรายละเอียดอีกครั้งว่าต้องเริ่มนับตั้งแต่ปีไหนถึงปีไหน ส่วนคลื่นที่เหลือ อสมท เคยแจ้งว่าจะคืนคลื่นมาให้กสทช.ประมูลใช้ทางด้านโทรคมนาคม ซึ่งกสทช.อยู่ระหว่างรอกฎหมายกสทช.บังคับใช้ก่อน เพื่อจะได้มีอำนาจในการชดเชยคลื่นความถี่ที่คืนมาให้กับ อสมท   ",
  "url": "https://www.dailynews.co.th/it/575828",
  "date": "2017-06-03T18:45:55.435Z"
}