{
  "id": 575982,
  "title": "แอปเปิลออร์ชาร์ดโร้ดแห่งแรกในเซ้าท์อิสต์เอเชีย | เดลินิวส์",
  "description": "แอปเปิล เปิดแอปเปิล ออร์ชาร์ดโร้ด ในประเทศสิงคโปร์ แห่งแรกในเซ้าท์อิสต์เอเชีย เปิดบริการอย่างเป็นทางการในวันเสาร์ 27 พฤษภาคม 2560  ",
  "keywords": "Apple,apple orchard,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ผู้สื่อข่าวไอที เดลินิวส์ ได้รับเชิญจากแอปเปิล (Apple) ไปทำข่าวแอปเปิล ออร์ชาร์ดโร้ด (Apple Orchard Road)  แห่งแรกของเซ้าท์อิสต์เอเชียในประเทศสิงคโปร์  ก่อนจะเปิดให้บริการอย่างเป็นทางการในวันที่ 27 พฤษภาคม 2560 สำหรับแอปเปิล ออร์ชาร์ดโร้ด ประเทศสิงคโปร์ ตั้งอยู่บนถนนออร์ชาร์ด มีพนักงาน 237 คนเปิดให้บริการทุกวัน  10.00-22.00 น. ชั้นล่างเป็นส่วนจัดแสดงสินค้าของแอปเปิล. ชั้นสองเป็นสถานที่สำหรับเรียนรู้ประสบการณ์ใช้งานจริงจากผู้เชี่ยวชาญอุปกรณ์ประเภทต่างๆ เช่น ฝึกถ่ายภาพด้วยไอโฟน ฝึกวาดภาพด้วยไอแพด ในแต่ละวันจะมีศิลปินในท้องถิ่นผลัดเปลี่ยนมาสาธิตการใช้งาน ภายในจะผลิตภัณฑ์ของแอปเปิลครบทุกอย่าง   การตกแต่งเน้นบรรยากาศเป็นธรรมชาติ และเป็นมิตรกับสิ่งแวดล้อม  ภายในชอปเลือกใช้พลังงานทดแทน เช่น แสงสว่าง เครื่องทำความเย็น และระบบชาร์จ เปิดโล่งให้เห็นทั้งภายในและภายนอกโดยใช้กระจกบานกว้างเหมือนสำนักงานใหญ่ของแอปเปิลในสหรัฐอเมริกากระจกหนาเป็นพิเศษ ตกแต่งด้วยต้นไม้จริง บันไดใช้วิธีแกะจากผนัง และมีอักษรเบรล ฝังไว้ที่บริเวณบันได  ปัจจุบัน มีแอปเปิล สโตร์ ที่เป็นของแอปเปิล ประมาณ  500 สาขา ทั่วโลก ล่าสุดแอปเปิลมีนโยบาย ไม่เรียกว่า ร้านแอปเปิล สโตร์ (Apple Store) แต่จะเปลี่ยนมาเรียก ชื่อ แอปเปิล ตามด้วยชื่อที่ตั้งเช่น แอปเปิล ออร์ชาร์ด โร้ด เนื่องจากแอปเปิล สโตร์ ไม่ใช่แค่ร้านขายของ แต่เป็นชุมชนให้คนใช้แอปเปิลมาพบปะแลกเปลี่ยนประสบการณ์การใช้งาน  มาต่อยอดความคิดสร้างสรรค์ร่วมกัน",
  "url": "https://www.dailynews.co.th/it/575982",
  "date": "2017-06-03T18:45:36.502Z"
}