{
  "id": 576055,
  "title": "นีโอ จัดงาน \"e–Biz Expo Asia 2017\" ดันอีคอมเมิร์ซไทย | เดลินิวส์",
  "description": "“นีโอ” จับมือพันธมิตรภาครัฐ และเอกชน จัดใหญ่งานแสดงธุรกิจบริการด้านอีคอมเมิร์ซครบวงจรที่ใหญ่ที่สุดในประเทศไทย “e – Biz Expo Asia 2017” โชว์ศักยภาพสู่ฮับ อี-คอมเมิร์ซ ฮับ “แห่งภูมิภาคอาเซียน”\r\n",
  "keywords": "e–Biz Expo Asia 2017, บุษยา ประกอบทอง, งสมร เทิดธรรมพิบูล, ฐากร ปิยะพันธ์, อีคอมเมิร์ซ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "น.ส.บุษยา ประกอบทอง ผู้จัดการทั่วไป บริษัท เอ็น.ซี.ซี.เอ็กซิบิชั่น ออกาไนเซอร์ จำกัด (นีโอ) กล่าวว่า ได้ร่วมมือกับพันธมิตรทั้งภาครัฐและภาคเอกชน อาทิ บริษัทไปรษณีย์ไทย จำกัด, สำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ (องค์การมหาชน) กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี), กรมพัฒนาธุรกิจการค้า กระทรวงพาณิชย์, สภาอุตสาหกรรมแห่งประเทศไทย (สอท.), สมาคมผู้ประกอบการพาณิชย์อิเล็กทรอนิกส์ และภาคเอกชน อาทิ, ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน), Ready Planet, SCG Packaging, Lalamove, Texca, Aramex, Everex, Leo Self Storage จัดงานรวมบริการและเทคโนโลยีด้านอีคอมเมิร์ซครบวงจร e-Biz Expo Asia 2017 ปีที่ 3 ภายใต้ธีม GATEWAY TO ASEAN E-COMMERCE \u0026 DIGITAL BUSINESS “เปิดประตูสู่อาเซียนด้วยอีคอมเมิร์ซและดิจิทัล” วันที่ 15-17 มิ.ย.60 ที่ศูนย์การประชุมแห่งชาติสิริกิติ์       สำหรับการจัดงานปีที่ผ่านมา ถือว่าประสบความสำเร็จเป็นอย่างมาก มีผู้เข้าร่วมงานกว่า11,000 คน เกิดมูลค่าซื้อขายภายในงานกว่า 170 ล้านบาท โดยคาดว่าปีนี้มูลค่าซื้อขายภายในงานเพิ่มขึ้นอีก 10% คิดเป็นมูลค่ากว่า 187 ล้านบาท คาดว่าจะมีผู้เข้าชมงานกว่า 13,000 คน และปีนี้ภายในงานจะแสดงให้เห็นถึงความพร้อมของประเทศไทยในการเป็นศูนย์กลางอี คอมเมิร์ซของภูมิภาคอาเซียน GATEWAY TO ASEAN E-COMMERCE \u0026 DIGITAL BUSINESS มุ่งเน้นการเปิดมุมมองทางการค้าให้แก่ผู้ประกอบการที่ต้องการทำการค้าออนไลน์แบบไร้พรมแดน (Cross Border e-Commerce) โอกาสของอสเอ็มอีไทยในยุคดิจิทัลสู่ตลาดโลก โดยมีการเชิญผู้ให้บริการ Service Provider ที่มีเทคโนโลยีที่ทันสมัยในการประกอบธุรกิจ ให้ผู้ประกอบการไทยที่สนใจสามารถใช้เทคโนโลยีด้านอีคอมเมิร์ซใหม่ที่นำมาจัดแสดงในงาน      ทั้งนี้ ภายในงานประกอบด้วย 5 โซนธุรกิจที่รวบรวมผู้ให้บริการด้านอี คอมเมิร์ซชั้นนำ คือ E-Commerce Show-e Market Place ทั้งไทยและต่างประเทศ เพื่อให้คำแนะนำและคำปรึกษาการวางแผนธุรกิจอีคอมเมิร์ซรวมทั้งเป็นแพลตฟอร์มที่รองรับการค้าขายออนไลน์, E-Payment Show ครอบคลุมระบบความปลอดภัยในการทำธุรกรรมออนไลน์ เพื่อสร้างความมั่นใจและตอบโจทย์ทางธุรกิจของผู้ประกอบการ, E-Logistics Show ผู้ให้บริการระบบขนส่งที่สนับสนุนและรองรับธุรกิจอีคอมเมิร์ซให้คำปรึกษาการบริการด้านสินค้าออนไลน์ พื้นที่จัดเก็บสินค้า บริการขนส่งสินค้าและบรรจุหีบห่อ เพื่อให้การขนส่งสินค้าทำได้สะดวกและรวดเร็วยิ่งขึ้น, Digital Marketing การทำตลาดออนไลน์มีกูรูที่จะคอยแนะนำเทคนิคการขาย และการวางแผนการตลาดให้เข้าถึงกลุ่มลูกค้าให้มากที่สุด และ Cross-Border e-Commerce เปิดโอกาสทางการค้าในการจับคู่เจรจาธุรกิจค้าขายข้ามพรมแดนสามารถขายสินค้าไปได้ทั่วโลก        นางสมร เทิดธรรมพิบูล กรรมการผู้จัดการใหญ่ ไปรษณีย์ไทย กล่าวว่า  ปณท ได้รับมอบหมายภารกิจสำคัญจากการกระทรวงดีอี ในการสนับสนุนการขับเคลื่อนอีคอมเมิร์ซ จากชุมชนทั่วประเทศผ่านบริการ Prompt Post การฝากส่งล่วงหน้าจากบ้านหรือร้านค้า โดยใช้ช่องทางร้านค้าในชุมชนเป็นจุดรวมของผู้ที่ต้องการขายสินค้าออนไลน์  ซึ่ง ปณท. จะเข้าไปให้ความรู้และคำปรึกษา เพื่อยกระดับผลิตภัณฑ์ชุมชนให้สามารถขาย ชำระเงิน และจัดส่ง โดย Prompt Post มีเครือข่ายสาขาของไปรษณีย์ไทยทั่วประเทศกว่า 3,400 สาขา ร่วมกับเครือข่ายพันธมิตรไปรษณีย์ระหว่างประเทศครอบคลุมกว่า 94 ประเทศทั่วทั้งภูมิภาคอาเซียนและทั่วโลก  จึงพร้อมรองรับและตอบสนองทุกความต้องการในการจัดส่งสิ่งของระหว่างประเทศ ทั้งในรูปแบบเอกสารและสิ่งของแบบเร่งด่วน และประหยัด เช่น บริการ  EMS World บริการ Small Packet บริการ One Price Box บริการ Logispost World  และบริการพัสดุไปรษณีย์ทั้งภาคพื้นและทางอากาศเพื่อตอบสนองความต้องการของผู้ประกอบการทุกระดับ        ขณะที่นายฐากร ปิยะพันธ์ ประธานคณะเจ้าหน้าที่ด้านกรุงศรี คอนซูมเมอร์ และผู้บริหารสายงานดิจิทัลแบงก์กิ้งและนวัตกรรม ธนาคารกรุงศรีอยุธยา จำกัด (มหาชน) กล่าวว่า กรุงศรีสนับสนุนการให้ความรู้ทั้งด้านเทคโนโลยีการเงินและด้านธุรกิจแก่ผู้ประกอบธุรกิจและประชาชนทั่วไป เพื่อร่วมผลักดันเศรษฐกิจไทยให้เติบโตทันต่อการเปลี่ยนแปลงด้านเทคโนโลยีและพร้อมเข้าสู่เศรษฐกิจไทยแลนด์ 4.0  และได้นำนวัตกรรมทางการเงินเพื่อธุรกิจมาให้ผู้เข้าร่วมงาน e-Biz Expo Asia 2017ได้เรียนรู้และทดลองใช้ อาทิ Krungsri Biz Online บริการธุรกรรมออนไลน์สำหรับธุรกิจ Krungsri Biz Mobile Application แอปพลิเคชันที่จะช่วยให้ไม่พลาดทุกความเคลื่อนไหวทางการเงิน Krungsri Biz Payment Gateway บริการรับชำระค่าสินค้าและบริการเพื่อรองรับผู้ประกอบธุรกิจอีคอมเมิร์ซหรือบริการที่พัฒนาขึ้นเพื่อรองรับกับความต้องการของลูกค้าองค์กรขนาดใหญ่โดยเฉพาะ เช่น Krungsri Supply Chain Dealer Financing ผ่านทาง e-Payment, Krungsri Host-to-Host หรือ Krungsri e-Fund Registrarเป็นต้น       นอกจากนี้ภายในงาน กรุงศรียังได้เชิญกูรูมาร่วมให้ความรู้และเล่าถึงประสบการณ์ทั้งในเรื่องของดิจิทัลเทรนด์ เครื่องมือดิจิทัลและการเลือกใช้ให้ถูกสื่อ การชำระเงินผ่านโทรศัพท์มือถือ (Mobile Payment) และความสำคัญของ IOT (Internet of Things)รวมไปถึงความสำคัญของการออกแบบบรรจุภัณฑ์ในการขายสินค้าออนไลน์ และการถ่ายภาพสินค้าออนไลน์ซึ่งจะช่วยเสริมสร้างความแข็งแกร่งให้กับผู้ประกอบการธุรกิจได้  ",
  "url": "https://www.dailynews.co.th/it/576055",
  "date": "2017-06-03T18:45:57.860Z"
}