{
  "id": 576167,
  "title": "สวทช.-จิสด้าค้นหางานวิจัยไทยทดลองบนสถานีอวกาศ | เดลินิวส์",
  "description": " สวทช. จับมือจิสด้าจัดสัมมนา “อวกาศ : ขุมทรัพย์แห่งมวลมนุษยชาติ” ค้นหางานวิจัยคนไทย ส่งทดลองบนสถานีอวกาศ",
  "keywords": "สวทช.,จิสด้า,สัมมนา “อวกาศ : ขุมทรัพย์แห่งมวลมนุษยชาติ” , งานวิจัย,ทดลองบนสถานีอวกาศ,โครงการ NSE,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "                    วันนี้(26 พฤษภาคม 2560) ที่โรงแรมเซ็นทาราแกรนด์เซ็นทรัลพลาซา ลาดพร้าว กรุงเทพฯ  กระทรวงวิทยาศาสตร์และเทคโนโลยี โดยสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) และสำนักงานพัฒนาเทคโนโลยีอวกาศและภูมิสารสนเทศ (องค์การมหาชน)  หรือจิสด้า จัดสัมมนา “อวกาศ : ขุมทรัพย์แห่งมวลมนุษยชาติ Space : Infinite Assets for All Humankind” เพื่อเผยแพร่โครงการทดลองในอวกาศและสภาวะไร้แรงโน้มถ่วง National Space Exploration (NSE) ที่ สวทช. และ สทอภ. ดำเนินการสนับสนุนภารกิจด้านการวิจัยและพัฒนานวัตกรรมอวกาศของประเทศ ตามแผนการขับเคลื่อนยุทธศาสตร์อวกาศแห่งชาติ ปี 2560 - 2579 แก่นักวิจัยและอาจารย์ผู้เชี่ยวชาญทุกแขนงสาขาวิชาจากมหาวิทยาลัยทั่วประเทศ พร้อมปลุกกระแสและสร้างแรงบันดาลใจในการศึกษาด้านอวกาศแก่คนในประเทศ ตลอดจนเป็นเวทีประชุมหารือระหว่างนักวิจัยและอาจารย์ผู้เชี่ยวชาญระดับแนวหน้าของประเทศด้านการสำรวจอวกาศ และการทดลองในอวกาศ เพื่อนำประโยชน์สูงสุดสู่มวลมนุษยชาติ   โดยมี ศาสตราจารย์ ดร.ไพรัช ธัชยพงษ์ กรรมการและเลขาธิการมูลนิธิเทคโนโลยีสารสนเทศตามพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี และที่ปรึกษาอาวุโส สวทช. เป็นประธานเปิดงานและปาฐกถาพิเศษเรื่อง “การพัฒนาคนด้านวิทยาศาสตร์ เทคโนโลยีและนวัตกรรม ตามแนวพระราชดำริ”                      ดร.อานนท์ สนิทวงศ์ ณ อยุธยา ผู้อำนวยการจิสด้า กล่าวว่า ปัจจุบันการสำรวจอวกาศและการทดลองต่างๆ ในอวกาศเป็นสิ่งสำคัญในศึกษาและเรียนรู้ปรากฏการณ์บางอย่างที่ไม่สามารถพบหรือสร้างได้บนพื้นโลก เช่น การปลูกผลึกหรือคริสตัลที่หากปลูกบนโลกจะเติบโตด้านเดียว แต่หากเป็นในอวกาศจะสามารถเติบโตได้ในทุกทิศทาง ซึ่งนำไปสู่การพัฒนายาและเวชภัณฑ์ที่มีประสิทธิภาพมากขึ้น หรือคุณสมบัติของของไหลที่เปลี่ยนไปเมื่อแรงโน้มถ่วงลดลง  ในอดีตประเทศไทยยังไม่มีการดำเนินการศึกษาด้านนี้ และยังไม่มีนโยบายด้านการสำรวจอวกาศที่ชัดเจน  ด้วยเหตุนี้คณะกรรมการนโยบายอวกาศแห่งชาติจึงได้จัดทำร่างยุทธศาสตร์อวกาศแห่งชาติปี 2560 – 2579 ขึ้น ให้ประเทศไทยมีแผนพัฒนาด้านอวกาศระยะยาวที่ชัดเจนครอบคลุมทั้งด้านการพัฒนาเทคโนโลยีอวกาศ การพัฒนาบุคลากร และการใช้ประโยชน์จากอวกาศ                       ทั้งนี้ที่ผ่านมา จิสด้า และ สวทช. ร่วมกันสนับสนุนกิจกรรมต่างๆ ที่เกี่ยวกับอวกาศและเทคโนโลยีอวกาศ โดยตระหนักถึงความสำคัญของการสนับสนุนความก้าวหน้าด้านอวกาศในหลายๆ ด้าน อาทิ การส่งเสริมการพัฒนาวิทยาศาสตร์และเทคโนโลยี เนื่องจากในอดีตจนถึงปัจจุบันพบว่า การพัฒนาด้านเทคโนโลยีอวกาศได้สร้างผลพวงเป็นนวัตกรรมที่มีประโยชน์มากมายให้กับมนุษยชาติ ไม่ว่าจะเป็น ดาวเทียม กล้องถ่ายรูปดิจิทัล อุปกรณ์ไร้สายต่างๆ การวางแผนด้านอวกาศจึงเป็นการสร้างพื้นฐานที่มั่นคงสำหรับการรับมือต่อการพัฒนาด้านเทคโนโลยีใหม่ๆ นอกจากนี้การเข้าไปมีส่วนร่วมกับประเทศอื่นๆ ไม่ว่าจะเป็นการสร้างและพัฒนาดาวเทียม ยานสำรวจอวกาศ การทดลองงานวิจัยในอวกาศ หรือสร้างมนุษย์อวกาศตั้งแต่ตอนนี้ ก็เพื่อที่จะได้ร่วมแชร์อรรถประโยชน์ต่างๆ ที่ได้รับจากอวกาศ โดยเฉพาะทรัพยากรความรู้ที่สามารถนำมาต่อยอดเป็นนวัตกรรมต่างๆ ได้มากมายให้กับประเทศของเราได้ในอนาคต                       ด้าน ดร.กฤษฎ์ชัย   สมสมาน   ผู้อำนวยการฝ่ายสื่อวิทยาศาสตร์ สวทช. กล่าวว่า จุดเริ่มต้นเกิดจากการที่ สวทช. ได้ร่วมมือกับจิสด้าดำเนินโครงการ Asian Try Zero-G ตั้งแต่ปี พ.ศ. 2558 โดยลักษณะของโครงการคือ เปิดรับแนวคิดของเยาวชน มาสร้างเป็นการทดลองในสภาวะแรงโน้มถ่วงต่ำอย่างง่าย เช่น การโค้งของผิวของเหลวชนิดต่างๆ ซึ่งได้รับการนำไปทดสอบโดยมนุษย์อวกาศชาวญี่ปุ่นบนสถานีอวกาศนานาชาติ (International Space Station: ISS) และเพื่อเป็นการต่อยอดแนวทางการทดลองในอวกาศของประเทศไทย โครงการ National Space Exploration : NSE จึงได้ก่อตั้งขึ้นและดำเนินการภายใต้ความร่วมมือระหว่างจิสด้า และ สวทช. โดยยกระดับแนวความคิดจากเยาวชนขึ้นมาเป็นระดับนักวิจัย เปิดรับข้อเสนอโครงการวิจัยที่มีศักยภาพและมีความต้องการทำการทดลองในอวกาศ สามารถนำไปขยายผลต่อยอดงานวิจัย เพื่อก่อให้เกิดนวัตกรรมอวกาศใหม่ๆ ในอนาคต และเป็นการสนับสนุนยุทธศาสตร์อวกาศแห่งชาติด้านการวิจัยและสำรวจห้วงอวกาศ โครงการ NSE ในระยะยาวจะนำไปสู่ภารกิจ Manned Space Program หรือโปรแกรมนักบินอวกาศ และเป็นก้าวแรกของการสำรวจอวกาศต่อไปในอนาคต”                       “งานสัมมนาอวกาศ : ขุมทรัพย์แห่งมวลมนุษยชาติ หรือ Space : Infinite Assets for All Humankind ในวันนี้ ผู้ร่วมงานจะได้ทราบถึงประวัติความเป็นมาของการดำเนินกิจการด้านการศึกษาอวกาศในประเทศไทย ตั้งแต่อดีตจนถึงปัจจุบัน รวมถึงประสบการณ์การสำรวจและการทดลองงานวิจัยในอวกาศจากองค์กรอวกาศชั้นนำจากต่างประเทศ อาทิ แคนาดา จีน ยุโรป ญี่ปุ่น อเมริกา และรัสเซีย ตลอดจนการระดมสมองเพื่อผลักดันการศึกษาและการวิจัยในอวกาศเพื่อการพัฒนาประเทศอย่างยั่งยืน” ผู้อำนวยการฝ่ายสื่อวิทยาศาสตร์ สวทช. กล่าว                           ดร.อัมรินทร์    พิมพ์หนู หัวหน้าโครงการ National Space Exploration  จิสด้า  กล่าวว่า แนวทางการวิจัยที่ทางโครงการต้องการ สามารถเป็นการทดลองในหลายสาขา เช่น ฟิสิกส์ วัสดุศาสตร์ เคมี ชีววิทยา ที่ต้องการดำเนินการทดลองในสภาวะแรงโน้มถ่วงต่ำหรือในอวกาศ โดยที่ไม่เคยมีผู้ใดทำการทดลองมาก่อน โดยผู้ได้รับการคัดเลือกในกิจกรรม National Space Experiment 2017 จะได้รับเงินสนับสนุนงานวิจัย และมีโอกาสเดินทางไปดูงานกิจการอวกาศขององค์กรอวกาศต่างประเทศ สามารถดูรายละเอียดได้จากเว็บไซต์ https:// www.nstda.or.th/nse และหากต้องการส่งบทคัดย่อการทดลอง เพียงกรอกแนวความคิดการทดลองลงในแบบฟอร์มบทคัดย่อจากเว็บไซต์โครงการ แล้วส่งมาที่ nse@nstda.or.th เพื่อคณะกรรมการพิจารณาต่อไป ทางโครงการมีงบประมาณบางส่วนที่พร้อมสนับสนุนการเตรียมอุปกรณ์การทดลอง และค่าใช้จ่ายต่างๆ ในการนำการทดลองขึ้นไปบนอวกาศ                          “โครงการ NSE ต้องการที่จะเป็นส่วนหนึ่งที่ผลักดันวงการวิจัยไทยและนักวิจัยชาวไทยให้มีโอกาสสรรสร้างผลงานและองค์ความรู้ทางด้านวิทยาศาสตร์ในด้านการทดลองในอวกาศและสภาวะไร้แรงโน้มถ่วงได้เทียบเท่าประเทศอื่นๆ เพื่อที่จะเป็นส่วนหนึ่งที่ก่อให้เกิดเทคโนโลยีและนวัตกรรมใหม่ๆ และนำไปสู่พัฒนาคุณภาพชีวิตของชาวไทยให้ดียิ่งขึ้น สำหรับแผนการระยะยาวจะนำไปสู่ภารกิจ Manned Space Program หรือนักบินอวกาศ โดยหน้าที่ของนักบินอวกาศคือทำการทดลองทางวิทยาศาสตร์ในสภาวะไร้แรงโน้มถ่วงต่ำนั่นเอง ดังนั้นอวกาศจึงเปรียบได้กับขุมทรัพย์อันมหาศาล ที่จะนำพาประเทศไทยไปสู่ความเข้มแข็งทางด้านเศรษฐกิจที่มีมูลค่าและยั่งยืน” หัวหน้าโครงการ National Space Exploration จิสด้ากล่าว",
  "url": "https://www.dailynews.co.th/it/576167",
  "date": "2017-06-03T17:28:25.051Z"
}