{
  "id": 576199,
  "title": "ทีโอที-ดีแทค เตรียมพร้อมให้บริการคลื่น 2300 | เดลินิวส์",
  "description": "ทีโอที-ดีแทค ผนึกกำลังให้บริการ 4G LTE-TDD บนคลื่น 2300 เมกะเฮิร์ตซ ให้ลูกค้าใช้เป็นครั้งแรกของไทย หนุนทีโอทีมีรายได้ปีละ 4,510 ล้านบาท คาดลงนามร่วมกันไตรมาส4ปีนี้",
  "keywords": "มนต์ชัย หนูสง, ลาร์ส นอร์ลิ่ง, ทีโอที, ดีแทค, คลื่น2300,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (26 พ.ค.) ที่ดีแทคเฮาส์ นายมนต์ชัย หนูสง กรรมการผู้จัดการใหญ่ บริษัท ทีโอที จำกัด (มหาชน) กล่าวว่า หลังจาก ทีโอที มีมติเห็นชอบให้กลุ่มบริษัท ดีแทค ไตรเน็ต จำกัด เป็นคู่ค้าในการให้บริการไร้สายคลื่นความถี่ 2300 เมกะเฮิร์ตซ เพื่อดำเนินการจัดให้มีสถานีฐานจำนวนประมาณ 20,000 กว่าแห่งให้ทีโอที เช่าใช้งาน  ทำให้ทีโอที จะมีรายได้ปีละ 4,510 ล้านบาท สำหรับการใช้งานโครงข่าย60% ซึ่งนอกจากจะเป็นไปตามแผนธุรกิจบริการไร้สายคลื่นความถี่ 2300 เมกะเฮิร์ตซ เพื่อสร้างมูลค่าเพิ่มทางธุรกิจโดยการพัฒนาบริการด้วยเทคโนโลยีใหม่ 4จี LTE-TDD  แล้ว ยังเป็นการใช้ทรัพยากรที่มีอยู่ให้เกิดประโยชน์คุ้มค่าที่สุด  “จุดเด่นของบริการไร้สายคลื่นดังกล่าวนั้นมีช่องสัญญาณที่กว้างถึง 60 เมกะเฮิร์ตซ สามารถให้บริการดาวน์โหลดได้ถึง 300Mbps  โดยในอนาคต ทีโอที มีแผนที่จะนำไปขยายเพื่อให้บริการให้พื้นที่ห่างไกลตามนโยบายของรัฐบาล เพื่อให้เกิดประโยชน์กับประเทศ ซึ่งจากรายงานของ GSMA Intelligence ระบุว่า  LTE-TDD เป็นเทคโนโลยีที่ได้รับความนิยมจากผู้ให้บริการโทรคมนาคมทั่วโลกเพิ่มขึ้นอย่างรวดเร็ว โดยมีการคาดการณ์ว่า ส่วนแบ่งตลาดของเทคโนโลยีLTE-TDD จะเพิ่มขึ้นเป็น  22% ของการเชื่อมต่อบนเทคโนโลยีLTE ทั้งหมดทั่วโลกในปี พ.ศ.2563” นายลาร์ส นอร์ลิ่ง ประธานเจ้าหน้าที่บริหาร บริษัท โทเทิ่ล แอ็คเซ็ส คอมมูนิเคชั่น จำกัด (มหาชน) หรือ ดีแทค เปิดเผยว่า ดีแทคและทีโอทีจะเริ่มเข้าสู่กระบวนการจัดทำร่างสัญญาทางธุรกิจ โดยเชื่อมั่นว่า ทั้งดีแทคและทีโอทีจะสามารถบรรลุข้อตกลงและได้รับอนุมัติจากหน่วยงานที่เกี่ยวข้องได้ทั้งหมดภายในไตรมาส4/2560 ซึ่งความร่วมมือดังกล่าวจะช่วยขยายโครงข่ายบริการอินเทอร์เน็ตความเร็วสูงในพื้นที่ครอบคลุมประชากร 80% ของประเทศ เพื่อสนับสนุนแผนเศรษฐกิจและสังคมดิจิทัล รวมทั้งยุทธศาสตร์ว่าด้วยการพัฒนาโครงสร้างพื้นฐานดิจิทัลประสิทธิภาพสูงให้ครอบคลุมทั่วทั้งประเทศ",
  "url": "https://www.dailynews.co.th/it/576199",
  "date": "2017-06-03T17:28:22.634Z"
}