{
  "id": 576364,
  "title": "ฮอนด้า อวดโฉม โมบิลิโอ-แจ๊ซ | เดลินิวส์",
  "description": "ค่ายฮอนด้า ออโตโมบิล ฟิตจัดส่งรถรุ่นใหม่ลงตลาดถี่ ๆ ล่าสุดแนะนำ ฮอนด้า โมบิลิโอ - ฮอนด้า แจ๊ซ ",
  "keywords": "ฮอนด้า,ฮอนด้า แจ๊ซ,ฮอนด้า โมบิลิโอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ค่ายฮอนด้า ออโตโมบิล ฟิตจัดส่งรถรุ่นใหม่ลงตลาดถี่ ๆ ล่าสุดแนะนำ ฮอนด้า โมบิลิโอ ใหม่ รถอเนกประสงค์ที่โดดเด่นและหรูหราด้วยกระจังหน้า ไฟหน้าดีไซน์ใหม่พร้อมไฟหรี่แบบแอลอีดี อีกทั้งยังโดดเด่นด้วยล้อขนาด 15 นิ้วลายใหม่สไตล์สปอร์ต ภายในห้องโดยสารกว้างขวาง สะดวกสบายล้ำสมัยด้วยคอนโซลหน้าดีไซน์ใหม่ พร้อมฟังก์ชันเพื่อการควบคุมที่ใช้งานง่ายเพียงปลายนิ้วสัมผัส เช่น มาตรวัดเรืองแสงพร้อมหน้าจอแสดงข้อมูลการขับขี่เอ็มไอดี ระบบปรับอากาศอัตโนมัติ ระบบควบคุมประตูแบบอัจฉริยะ ระบบสตาร์ตเครื่องยนต์แบบอัจฉริยะ และระบบเครื่องเสียงหน้าจอสัมผัสขนาด 6.1 นิ้ว เป็นต้น รถอเนกประสงค์คันนี้รองรับการใช้งานในทุกรูปแบบ ด้วยพื้นที่อเนกประสงค์ขนาดใหญ่ โดยมีให้เลือกทั้งรุ่นที่มีเบาะนั่ง 3 แถว 7 ที่นั่ง โดยเบาะนั่งแถวที่ 3 สามารถปรับพับราบและพับแยกแบบ 50 : 50 หรือพับตลบไปด้านหน้า 2 จังหวะเพื่อเพิ่มพื้นที่สัมภาระด้านท้าย และรุ่นที่มีเบาะ 2 แถว 5 ที่นั่ง โดยเบาะนั่งแถวที่ 2 สามารถพับแยกแบบ 60:40 พร้อมพับตลบจังหวะเดียว รวมทั้งมาพร้อมถาดรองสัมภาระท้ายรถและกล่องอเนกประสงค์ใต้เบาะนั่งแถวที่ 2 อีกด้วย สำหรับขุมพลังเครื่องยนต์ SOHC i-VTEC 1.5 ลิตร ที่พัฒนาภายใต้เทคโนโลยี เอิร์ธดรีม ประหยัดน้ำมันและยังรองรับพลังงานทางเลือกเบนซิน อี85 นอกจากนี้ยังติดตั้งเทคโนโลยีความปลอดภัยครบครัน ฮอนด้า โมบิลิโอ ใหม่ มีทั้งหมด 3 รุ่น ราคาระหว่าง 659,000-763,000 บาท อีกหนึ่งคันคือ ฮอนด้า แจ๊ซ ใหม่ ที่มาพร้อมดีไซน์สปอร์ตโฉบเฉี่ยวและทันสมัยมากขึ้น ด้วยกระจังหน้าและกันชนหน้า-หลัง ดีไซน์ใหม่ ไฟหน้าพร้อมไฟส่องสว่างสำหรับการขับขี่ในเวลากลางวันแบบแอลอีดีและล้ออัลลอยดีไซน์ใหม่ เสริมความสปอร์ตภายในห้องโดยสารด้วยเบาะนั่งสีดำลายใหม่ พร้อมกับแนะนำฮอนด้า แจ๊ซ รุ่น อาร์เอส ที่ออกแบบเฉพาะสไตล์อาร์เอส โดดเด่นด้วยกระจังหน้าใหม่พร้อมสัญลักษณ์ “อาร์เอส” โฉบเฉี่ยวยิ่งขึ้นด้วยกันชนหน้าพร้อมไฟตัดหมอกและกันชนหลังแบบสปอร์ตในสไตล์ที่เป็นเอกลักษณ์ของรุ่นอาร์เอส กระจกมองข้างสีดำ และล้ออัลลอยดีไซน์สปอร์ตขนาด 16 นิ้ว ภายในห้องโดยสารสะท้อนความสปอร์ตยิ่งขึ้นด้วยเบาะนั่งดีไซน์ใหม่ตกแต่งด้ายสีส้มและสีภายนอกใหม่สีส้มฟีนิกซ์เฉพาะรุ่นนี้เท่านั้น ด้านพื้นที่ห้องโดยสารนั้นกว้างขวาง สะดวกสบาย รองรับทุกไลฟ์สไตล์ด้วยเบาะนั่งอัลตราซีท สามารถพับและปรับเปลี่ยนเพื่อเพิ่มพื้นที่ได้ถึง 4 โหมดการใช้งาน พร้อมห้องสัมภาระท้ายขนาดใหญ่ และอุปกรณ์อำนวยความสะดวกครบครัน ระบบปรับอากาศอัตโนมัติพร้อมแผงควบคุมแบบสัมผัส ระบบสตาร์ตเครื่องยนต์แบบอัจฉริยะ ระบบเครื่องเสียงหน้าจอสัมผัสขนาด 6.8นิ้ว เป็นต้น ฮอนด้า แจ๊ซ มาพร้อมเครื่องยนต์ 4 สูบ 16 วาล์ว i-VTEC ขนาด 1.5 ลิตร ที่พัฒนาภายใต้เทคโนโลยี เอิร์ธดรีม ให้อัตราเร่งที่ดี และประสิทธิภาพการประหยัดน้ำมันที่ดีเยี่ยม สามารถตอบสนองทุกการขับขี่ด้วยระบบควบคุมการเปลี่ยนเกียร์ที่พวงมาลัยแบบ 7 สปีด ระบบควบคุมความเร็วอัตโนมัติ พร้อมระบบช่วยขับขี่แบบประหยัดน้ำมันอีโค เอสซิสท์ รองรับพลังงานทางเลือกเบนซิน อี85 ฮอนด้า แจ๊ซ ใหม่มีทั้งหมด 6 รุ่น 6 สี ราคาระหว่าง 555,000-754,000 บาท ชอบรุ่นไหน ใน 2 แบบที่แตกต่าง ไปเลือกเป็นเจ้าของได้ที่โชว์รูมฮอนด้า. ..................................................... เนตรนภางค์ บุญนายืน  ",
  "url": "https://www.dailynews.co.th/it/576364",
  "date": "2017-06-03T17:28:09.982Z"
}