{
  "id": 576664,
  "title": "วิธีขับรถให้ประหยัดน้ำมันถึง 25% | เดลินิวส์",
  "description": "\u0027ฟอร์ด\u0027 ศึกษาพฤติกรรมการขับขี่ พบว่า หากขับขี่อย่างชาญฉลาด จะประหยัดพลังงาน ลดการปล่อยของเสียได้ถึง 25% โดยมีเคล็ดลับง่ายๆ",
  "keywords": "ฟอร์ด,ขับรถให้ถูกวิธี,ประหยัดน้ำมัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "คงไม่มีใครที่อยากจะจ่ายเงินเพื่อเติมน้ำมันบ่อยๆ และหากมีวิธีที่จะช่วยให้คุณไม่ต้องเติมน้ำมันบ่อยเท่าเดิม ก็คงจะดีไม่น้อย \"การปรับวิธีการขับรถ\" คือคำตอบ เพราะลักษณะนิสัยการขับขี่ที่ไม่เหมาะสมนั้น เปรียบเสมือนการเทเงินทิ้งไปอย่างน่าเสียดาย \"ฟอร์ด\" ได้ทำการศึกษาเพื่อค้นหาว่าพฤติกรรมการขับขี่มีผลต่อการใช้น้ำมันและการปล่อยก๊าซคาร์บอนไดออกไซด์ต่อกิโลเมตรอย่างไร และพบว่า ลักษณะนิสัยการขับขี่แบบ Eco-driving หรือการขับขี่อย่างชาญฉลาดเพื่อประหยัดพลังงาน จะช่วยลดทั้งอัตราการใช้น้ำมันและการปล่อยไอเสียได้มากที่สุดถึง 25 เปอร์เซ็นต์ เมื่อเทียบกับการขับขี่แบบ “ค่าเฉลี่ยปกติ” การเปลี่ยนแปลงวิธีการขับขี่เพียงเล็กน้อยจะสามารถประหยัดน้ำมันได้อย่างมากมายมหาศาล   เคล็ดลับง่ายๆ ที่จะทำให้คุณเป็นผู้ขับขี่ที่ช่วยประหยัดน้ำมัน และเป็นมิตรต่อสิ่งแวดล้อมมากขึ้น มีดังนี้   ขับอย่างนิ่มนวล การขับขี่แบบก้าวร้าว เช่น การเหยียบคันเร่งอย่างรวดเร็วและการเบรคแบบกระทันหัน ล้วนแต่ต้องใช้น้ำมันมากมาย ดังนั้น ผู้ขับขี่จึงควรค่อยๆ เร่งความเร็ว เบรคอย่างนุ่มนวล ทิ้งระยะห่างจากรถคันหน้า และไม่เปลี่ยนเลนไปมาโดยไม่จำเป็น   ลดความเร็วลง การขับรถเร็วนั้นกินน้ำมันมาก การลดความเร็วจาก 100 กิโลเมตรต่อชั่วโมง มาเป็น 90 กิโลเมตรต่อชั่วโมง จะช่วยให้คุณเพิ่มประสิทธิภาพการประหยัดน้ำมันได้ถึง 10-15 เปอร์เซ็นต์ นอกจากนี้ คุณควรขับรถด้วยความเร็วคงที่ เพราะการเหยียบคันเร่งบ่อยๆ ทำให้รถต้องส่งน้ำมันไปที่เครื่องยนต์มากขึ้น   อย่าติดเครื่องทิ้งไว้ เครื่องยนต์ในปัจจุบันไม่ต้องการการอุ่นเครื่อง คุณสามารถสตาร์ทรถและค่อยๆ ขับออกไปได้ทันที การติดเครื่องไว้เป็นเวลานานนั้นเป็นการเพิ่มปล่อยไอเสียและยังสิ้นเปลืองน้ำมันโดยใช่เหตุ อย่าบรรทุกของที่ไม่จำเป็น การลดจำนวนของที่เก็บไว้ท้ายรถหรือที่เบาะหลังจะช่วยเพิ่มประสิทธิภาพการประหยัดน้ำมัน เนื่องจากเครื่องยนต์จะใช้น้ำมันน้อยลงตอนเร่งเครื่อง ลดการต้านลม การติดกล่องใส่ของขนาดใหญ่หรือรถจักรยานไว้บนหลังคาเป็นการเพิ่มจุดต้านลม ขอแนะนำให้พยายามใส่ของหรืออุปกรณ์ต่างๆ ไว้ภายในหรือติดไว้ที่ท้ายรถ พร้อมปิดกระจกและหลังคาซันรูฟ เพื่อช่วยลดการต้านลม และเพิ่มประสิทธิภาพการประหยัดน้ำมัน ใช้โหมด Cruise Control การใช้โหมด Cruise Control จะช่วยให้คุณไม่เผลอขับรถเร็วและใช้น้ำมันอย่างสิ้นเปลืองโดยไม่รู้ตัว นอกจากนี้ ยังช่วยคงความเร็วของรถ และไม่ใช้น้ำมันเพิ่มเติมเวลาเร่งเครื่อง   ดูแลรถยนต์เพื่อการใช้น้ำมันอย่างมีประสิทธิภาพ การดูแลรถยนต์ส่งผลต่อปริมาณน้ำมันที่รถคุณใช้ การดูแลรักษารถยนต์ให้อยู่ในสภาพที่ดีที่สุดจะช่วยคุณประหยัดค่าใช้จ่ายได้   ตรวจเช็คเครื่องยนต์อย่างสม่ำเสมอ การหมั่นบำรุงรักษาเครื่องยนต์จะสามารถช่วยเพิ่มประสิทธิภาพการใช้น้ำมันได้เฉลี่ย 4 เปอร์เซ็นต์ สิ่งที่ได้ประโยชน์มากสุดคือการเปลี่ยนตัววัดค่าออกซิเจนในไอเสีย (Oxygen Sensor) จะช่วยเพิ่มระยะทางการขับขี่และการใช้น้ำมันได้สูงสุดถึง 40 เปอร์เซ็นต์ทีเดียว ดูแลลมยางให้เหมาะสม ลมยางที่เหมาะสมนั้นปลอดภัยกว่า ควบคุมได้ดีกว่า ใช้งานได้ยาวนานกว่า และยังประหยัดน้ำมันได้มากกว่าอีกด้วย   ใช้น้ำมันเครื่องตามที่ระบุไว้ การเลือกใช้น้ำมันเครื่องตามเกรดที่ผู้ผลิตระบุไว้ในคู่มือจะช่วยให้ระบบหล่อลื่นของเครื่องยนต์ทำงานได้อย่างมีประสิทธิภาพสูงสุด การใช้น้ำมันผิดเกรดจะลดประสิทธิภาพการใช้น้ำมันลงไปถึง 2 เปอร์เซ็นต์   แน่นอนว่าตัวรถยนต์เองก็มีบทบาทสำคัญในการสร้างผลลัพธ์ที่แตกต่าง และ \"ฟอร์ด\" ยังคงเดินหน้ามอบตัวเลือกที่หลากหลายให้แก่ลูกค้า ด้วยการพัฒนาประสิทธิภาพการใช้น้ำมันของรถยนต์รุ่นต่างๆ ไปจนถึงการลงทุนในรถยนต์ไฟฟ้า ทางเลือกพลังงานต่างๆ และเทคโนโลยีเหนือชั้นที่จะเป็นประโยชน์แก่ผู้บริโภคหลายล้านคน ปัจจุบันเทคโนโลยีเครื่องยนต์อีโค่บูสต์ของฟอร์ดที่ได้รับรางวัลยืนยันจากหลายสถาบัน ยังคงมอบสมรรถนะที่เหนือชั้นและประสิทธิภาพการใช้น้ำมันที่เหนือกว่าแก่ผู้ขับขี่ทั่วโลก",
  "url": "https://www.dailynews.co.th/it/576664",
  "date": "2017-06-03T17:28:02.655Z"
}