{
  "id": 576743,
  "title": "ไซโคลนโมราขึ้นฝั่งเมียนมา 30พ.ค.ไทยฝนตกหนักมาก | เดลินิวส์",
  "description": "เตรียมทำใจได้เลย...กรมอุตุฯ คาดการณ์พายุไซโคลนโมรา เคลื่อนขึ้นฝั่งบังคลาเทศและเมียนมาวันพรุ่งนี้( 30 พ.ค.)ส่งผลไทยยังคงมีฝนตกชุกหนาแน่น และมีฝนตกหนักถึงหนักมากบางพื้นที่ใน ภาคเหนือ อีสาน ภาคกลาง ภาคตะวันออก และใต้ตอนบน เรือเล็กในทะเลอันดามันควรงดออกจากฝั่งช่วงนี้",
  "keywords": "ไซโคลน,โมรา,บังคลาเทศ,เมียนม,ไทยมีฝนหนัก,กรมอุตุนิยมวิทยา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 29 พ.ค.) นายวันชัย ศักดิ์อุดมไชย อธิบดีกรมอุตุนิยมวิทยา กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี) กล่าวว่า กรมอุตุนิยมวิทยา ได้ออกประกาศ ฉบับที่ 24 เรื่อง\"ฝนตกหนักถึงหนักมากบริเวณประเทศไทยตอนบน และคลื่นลมแรงบริเวณทะเลอันดามัน \" โดยประเทศไทยยังคงมีฝนตกชุกหนาแน่นกับมีฝนตกหนักถึงหนักมากบางพื้นที่จนถึงวันพรุ่งนี้(30 พ.ค.) เนื่องจากพายุดีเปรสชันบริเวณอ่าวเบงกอลตอนบนได้ทวีกำลังแรงขึ้นเป็นพายุไซโคลน โมรา (MORA)แล้ว มีแนวโน้มเคลื่อนขึ้นฝั่งบริเวณประเทศบังคลาเทศและเมียนมาในวันพรุ่งนี้ (30พ.ค.) ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันและประเทศไทยมีกำลังแรง ลักษณะเช่นนี้ทำให้ประเทศไทยยังคงมีฝนตกชุกหนาแน่น และมีฝนตกหนักถึงหนักมากบางพื้นที่ในภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ตอนบน โดยมีรายละเอียดตามภาคต่างๆ ดังนี้ ภาคเหนือ บริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง สุโขทัย ตาก กำแพงเพชร และพิษณุโลก ภาคตะวันออกเฉียงเหนือ บริเวณจังหวัดชัยภูมิ ขอนแก่น นครราชสีมา สุรินทร์ บุรีรัมย์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง บริเวณจังหวัดราชบุรี นครปฐม สมุทรสงคราม สุพรรณบุรี กาญจนบุรี อุทัยธานี ชัยนาท นครสวรรค์ ลพบุรี สระบุรี และพระนครศรีอยุธยา ภาคตะวันออก บริเวณจังหวัดนครนายก ฉะเชิงเทรา เมืองพัทยา ชลบุรี ระยอง จันทบุรี และตราด ภาคใต้ บริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร ระนอง พังงา ภูเก็ต และกระบี่ สำหรับกรุงเทพมหานครและปริมณฑล จะมีฝนตกต่อเนื่องตลอดช่วง โดยมีฝนตกหนักบางพื้นที่ จึง ขอให้ประชาชนบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมาก และฝนที่ตกสะสมซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังแรง โดยบริเวณทะเลอันดามันมีคลื่นสูง 2-3 เมตร ขอให้ชาวเรือบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรเดินเรือด้วยความระมัดระวัง และเรือเล็กบริเวณทะเลอันดามันควรงดออกจากฝั่งในระยะนี้ด้วย.  ",
  "url": "https://www.dailynews.co.th/it/576743",
  "date": "2017-06-03T17:28:20.206Z"
}