{
  "id": 576951,
  "title": "กสทช.ร่วมมือรัสเซียลดค่าโรมมิ่ง-ความปลอดภัยไซเบอร์ | เดลินิวส์",
  "description": "กสทช.-รัสเซีย ร่วมมือลดค่าบริการดาต้าโรมมิ่งระหว่างไทย-รัสเซีย พร้อมแลกเปลี่ยนความรู้และประสบการณ์ด้านไซเบอร์ซีเคียวริตี้เพิ่มความปลอดภัยในการใช้บริการโทรคมนาคม\r\n",
  "keywords": "ลดค่าโรมมิ่ง, พล.อ.อ.ธเรศ ปุณศรี, กสทช., ฐากร ตัณฑสิทธิ์, นิโคลัย นิกิโฟรอฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (30 พ.ค.) ที่กระทรวงโทรคมนาคมและการสื่อสารมวลชน สหพันธรัฐรัสเซีย พล.อ.อ.ธเรศ ปุณศรี ประธานสำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) รศ.ประเสริฐ ศีลพิพัฒน์ พล.อ.สุกิจ ขมะสุนทร กสทช. นายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. พร้อมด้วยนายก่อกิจ ด่านชัยวิจิตร รองเลขาธิการ กสทช. สายงานกิจการโทรคมนาคม เข้าร่วมประชุมหารือและลงนามความร่วมมือ (Joint Statement) ระหว่างสำนักงาน กสทช. และกระทรวงโทรคมนาคมและการสื่อสารมวลชนสหพันธรัฐรัสเซีย (Ministry of Telecom and Mass Communications of the Russian Federation) ตามคำเชิญของนายนิโคลัย นิกิโฟรอฟ (Nikolay Nikiforov) รัฐมนตรีว่าการกระทรวงโทรคมนาคมฯ โดยมีผู้แทนจากสำนักงานพัฒนาธุรกรรมทางอิเล็กทรอนิกส์ (องค์การมหาชน) หรือ สพธอ. กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี (บก.ปอท.) ผู้แทนจากบริษัท แอดวานซ์ อินโฟร์เซอร์วิส จำกัด (มหาชน) หรือ เอไอเอส และ บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน) เข้าร่วมด้วย  นายฐากร กล่าวว่า สาระสำคัญของการลงนามความร่วมมือในครั้งนี้จะเน้นความร่วมมือ และส่งเสริมให้มีการลดอัตราค่าบริการข้ามแดนอัตโนมัติสำหรับบริการดาต้าโรมมิ่ง ระหว่างประเทศไทยและสหพันธรัฐรัสเซีย รวมถึงการแลกเปลี่ยนความรู้และประสบการณ์ในด้านไซเบอร์ซีเคียวริตี้ในส่วนของความปลอดภัยในการใช้บริการโทรคมนาคม โดยในครั้งนี้ได้มีการประชุมระหว่างผู้ให้บริการโทรศัพท์เคลื่อนที่ของไทยและของสหพันธรัฐรัสเซียควบคู่ไปด้วยเพื่อให้เกิดผลสัมฤทธิ์รวดเร็วยิ่งขึ้น ซึ่งการดำเนินการต่อจากนี้จะสนับสนุนผู้ให้บริการโทรศัพท์เคลื่อนที่ของไทยเจรจากับผู้ให้บริการโทรศัพท์เคลื่อนที่ของสหพันธรัฐรัสเซีย ถึงความเป็นไปได้ในการลดต้นทุนการให้บริการดาต้าโรมมิ่งที่เรียกเก็บระหว่างกัน หรือ Inter-operator tariff (IOT) เพื่อให้เกิดการแข่งขันมากขึ้นในตลาดค้าปลีกบริการดาต้าโรมมิ่งทั้งการใช้งานในประเทศสหพันธรัฐรัสเซีย และประเทศไทย โดยประโยชน์ที่คาดว่าจะได้รับคือ สร้างแรงจูงใจให้เกิดการลดค่าบริการด้าต้าโรมมิ่งที่เสนอขายให้แก่ผู้บริโภค และทำให้ผู้บริโภคมีทางเลือกเพิ่มมากขึ้น นอกจากนี้ จะส่งผลดีต่อการสนับสนุนการท่องเที่ยวและการดำเนินธุรกิจระหว่างสองประเทศ การลงนามความร่วมมือในครั้งนี้ดำเนินการภายใต้แนวทางเดียวกับความร่วมมือ ซึ่งสำนักงาน กสทช. ทำร่วมกับกระทรวงมหาดไทยและการสื่อสาร (Ministry of Internal Affairs and Communications) ประเทศญี่ปุ่น เมื่อวันที่ 30 เม.ย.58             นอกจากนั้น ยังมีการประชุมแลกเปลี่ยนความคิดเห็น และประสบการณ์ด้านไซเบอร์ซีเคียวริตี้กับหน่วยงานต่างๆ ตามคำเชิญของกระทรวงโทรคมนาคมฯ ได้แก่ Federal State Unitary Enterprise, Kaspersky Lab และ InfoWatch ซึ่งเป็นองค์กรชั้นนำที่มีความเชี่ยวชาญและได้รับการยอมรับในระดับโลกในด้านไซเบอร์ซีเคียวริตี้ของสหพันธรัฐรัสเซีย นายนิโคลัย กล่าวว่า กระทรวงโทรคมนาคมและการสื่อสารมวลชน สหพันธรัฐรัสเซีย เป็นหน่วยงานของรัฐซึ่งมีหน้าที่ดูแลรับผิดชอบงานทางด้านโทรคมนาคม สื่อ เทคโนโลยีสารสนเทศ และบริการด้านไปรษณีย์ โดยจะพัฒนาและดำเนินงานตามแนวนโยบายจากทางภาครัฐ และกำกับดูแลในด้านต่างๆ เช่น การจัดสรรและกำกับดูแลคลื่นความถี่ การกำกับดูแลสื่ออิเล็กทรอนิกส์ทั้งหมด รวมไปถึงการพัฒนาอินเทอร์เน็ต โทรทัศน์ และวิทยุ รวมไปถึงเทคโนโลยีต่างๆ ที่เกี่ยวข้อง นอกจากนั้นยังส่งเสริมให้เกิดการพัฒนาการให้บริการโทรคมนาคมและอินเทอร์เน็ตเพื่อให้ประชาชนสามารถเข้าถึงข้อมูลและสื่อต่างๆ ได้ ทั้งนี้ ในช่วงปี 2012-2018 กระทรวงฯ มีเป้าหมายที่จะดำเนินการให้สำเร็จตามแผน ได้แก่ 1. ด้านโทรคมนาคม ให้มีการเข้าถึงการใช้บริการบรอดแบรนด์มากกว่า 90% ประชาชนสามารถเข้าถึงการให้บริการ 4จี และคำนึงถึงความปลอดภัยในการใช้บริการอินเตอร์เน็ตของเด็ก 2. ด้านการไปรษณีย์ ทำให้การขนส่งทางไปรษณีย์ในชุมชนมีประสิทธิภาพและรวดเร็วยิ่งขึ้น เช่น ส่งภายใน 24 ชั่วโมงสำหรับพื้นที่ชุมชนและใกล้เคียง และระหว่างเมืองภายใน 3 วัน นอกจากนั้นมีจุดให้บริการเกี่ยวกับภาครัฐและการให้บริการทางด้านการเงินในที่ทำการไปรษณีย์จำนวน 42,000 แห่งทั่วสหพันธรัฐรัสเซีย 3. ด้านสื่อ มี Free TV จำนวน 20 ช่องสำหรับประชากรทั้งประเทศ โดยมีเนื้อหาที่เหมาะสมและเข้าถึงง่าย และบริการโสตทัศน์ดิจิตอลเพื่อให้ประชาชนสามารถเข้าถึงได้ 4. ข้อมูลเทคโนโลยีสารสนเทศและการสื่อสาร รัสเซียมีการลงทุนในด้านเทคโนโลยีสารสนเทศและการสื่อสารมากถึง 1.2 พันล้านเหรียญสหรัฐ และในส่วนของภาคอุตสาหกรรมไอที นั้นมีอัตราการเจริญเติบโตมากกว่า GDP ของรัสเซียมากถึง 3 เท่า  และ 5. การให้บริการภาครัฐโดยระบบอิเล็กทรอนิกส์ ประชากรรัสเซียใช้บริการของภาครัฐจากทางอิเล็กทรอนิกส์มากถึง 70%  และรัฐจัดให้มีการให้บริการทางภาครัฐทั้งหมดผ่านระบบอิเล็กทรอนิกส์.",
  "url": "https://www.dailynews.co.th/it/576951",
  "date": "2017-06-03T17:28:17.783Z"
}