{
  "id": 577084,
  "title": "รอชมดวงจันทร์ไกลโลก-ดาวเสาร์ใกล้โลก | เดลินิวส์",
  "description": "ชวนติดตาม 3 ปรากฏการณ์ดาราศาสตร์ที่สุดแห่งปี  ในเดือนมิถุนายน 2560  ดวงจันทร์เต็มดวงไกลโลกที่สุดในรอบปี หรือ ไมโครมูน  ดาวเสาร์ใกล้โลกที่สุดในรอบปี และ กลางวันยาวนานที่สุดในรอบปี",
  "keywords": "ดวงจันทร์,ดาวเสาร์,ไกลโลก,ใกล้โลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ดร.ศรัณย์  โปษยะจินดา  รองผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ เปิดเผยว่า ช่วงเดือนมิถุนายน 2560 มีปรากฏการณ์ดาราศาสตร์ที่น่าสนใจ ได้แก่ วันที่ 9 มิถุนายน เป็นวันที่ดวงจันทร์เต็มดวงและโคจรอยู่ห่างจากโลกที่สุดในรอบปี ที่ระยะห่างประมาณ 406,402 กิโลเมตร ในเวลาประมาณ 20.11 น. ตามเวลาในประเทศไทย ทำให้คืนดังกล่าวดวงจันทร์เต็มดวงจะมีขนาดปรากฏเล็กที่สุดในรอบปี เรียกว่า “ไมโครมูน” ขนาดปรากฏเล็กกว่าดวงจันทร์ปกติ ประมาณ 14% และมีความสว่างน้อยกว่าถึง 30%  จากนั้นช่วงกลางเดือน วันที่ 15 มิถุนายน ดาวเสาร์จะโคจรมาอยู่ในตำแหน่งตรงข้ามกับดวงอาทิตย์ เป็นผลให้ดาวเสาร์อยู่ในตำแหน่งใกล้โลกที่สุดในรอบปี ที่ระยะห่างประมาณ 1,353 ล้านกิโลเมตร ช่วงดังกล่าวจะสามารถสังเกตดาวเสาร์ได้ยาวนานตลอดคืนตั้งแต่ดวงอาทิตย์ตกดินจนถึงรุ่งเช้าวันของถัดไป และมีความสว่างมาก ปรากฏทางทิศตะวันออกเฉียงใต้ สังเกตได้ด้วยตาเปล่า หรือหากมองผ่านกล้องโทรทรรศน์หรือกล้องสองตาที่มีกำลังขยายตั้งแต่ 30 เท่าขึ้นไป จะเห็นวงแหวนดาวเสาร์ได้ชัดเจน   และในวันที่ 21 มิถุนายน ดวงอาทิตย์จะขึ้นทางทิศตะวันออกเฉียงไปทางเหนือมากที่สุดและตกทางทิศตะวันตกเฉียงไปทางเหนือมากที่สุด เป็นวันที่กลางวันยาวนานที่สุดในรอบปีของประเทศทางซีกโลกเหนือ นานสุดเกือบ 13 ชั่วโมง ภาษาสันสกฤตเรียกว่า “วันครีษมายัน” (ครี-ษะ-มา-ยัน) หรือ Summer Solstice  ",
  "url": "https://www.dailynews.co.th/it/577084",
  "date": "2017-06-03T17:28:07.563Z"
}