{
  "id": 577153,
  "title": "\"เอไอเอส -กสิกรไทย\"ส่ง ฟู้ด โซลูชั่นช่วยธุรกิจร้านอาหารแบบครบวงจร | เดลินิวส์",
  "description": "‘เอไอเอส -กสิกรไทย’ ผนึก 2 เทคสตาร์ทอัพดาวรุ่งส่ง ฟู้ด โซลูชั่น ช่วยธุรกิจร้านอาหารใช้เทคโนโลยีดิจิตอลบริหารจัดการร้าน\r\n",
  "keywords": "เอไอเอส ,กสิกรไทย,ฟู้ด โซลูชั่น,ธุรกิจร้านอาหาร\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(31 พ.ค.) ธนาคารกสิกรไทย  ร่วมกับ บริษัท แอดวานซ์ อินโฟร์ เซอร์วิส จำกัด (มหาชน) หรือ เอไอเอส  และ และ 2 เทคสตาร์ทอัพดาวรุ่ง FoodStory และ FlowAccount จัดงานเปิดตัว ฟู๊ด โซลูชั่น (Food Solution )ระบบจัดการธุรกิจร้านอาหารครบวงจรที่สุดครั้งแรกของไทย    โดย ฟู๊ด โซลูชั่น เป็นการนำเอาจุดเด่น 2 เทคสตาร์ทอัพดาวรุ่ง FoodStory  ซึ่งเป็นระบบบริหารจัดการร้านอาหารแบบครบวงจร และ FlowAccount ระบบจัดการบัญชีแบบออนไลน์ เข้ามาร่วมกัน เพื่อนำเสนอโซลูชั่นที่ครบครั้งสำหรับผู้ประกอบการร้ายอาหาร เริ่มตั้งแต่การจัดการร้านอาหาร ตั้งแต่บริการหน้าร้าน สั่งอาหาร ชำระเงิน จนถึงจัดการหลังร้าน  เชื่อมต่อข้อมูลเข้าระบบบัญชีอัตโนมัติ และการจ่ายเงินผ่านแอพพลิเคชั่น บนเครือข่ายอินเทอร์เน็ตของเอไอเอส  เพื่อช่วยให้ร้านอาหารเพิ่มประสิทธิภาพในการจัดการธุรกิจ   นายพัชร สมะลาภา รองกรรมการผู้จัดการอาวุโส ธนาคารกสิกรไทย  กล่าวว่า ธุรกิจร้านอาหารมีผู้ประกอบการใหม่เกิดขึ้นจำนวนมากทุกปี คาดว่าในปี 2560 ธุรกิจร้านอาหารในประเทศไทยจะมีมูลค่าตลาดรวมสูงถึง 397,000 ล้านบาท เติบโตจากปี 2559 ประมาณ 2-4% โดยเป็นมูลค่าของร้านอาหารขนาดกลางและเล็กประมาณ 275,000 ล้านบาท หรือคิดเป็น 69% ของตลาดรวม   “ผู้ประกอบส่วนใหญ่ยังไม่ใช้เทคโนโลยีในการบริหารจัดการ แต่จะใช้คนบันทึกข้อมูลตั้งแต่การรับออเดอร์ลูกค้า การเช็กสต็อกวัตถุดิบ การทำบัญชี และการรับชำระเงินด้วยเงินสด ซึ่งทำให้เกิดปัญหาในการบริหารจัดการ  และมีความเสี่ยงจากการบันทึกข้อมูลผิดพลาด เสียทั้งเวลาและค่าใช้จ่ายที่อาจจะเกิดขึ้น ธนาคารกสิกรไทยจึงสนับสนุนให้ผู้ประกอบการร้านอาหารนำเทคโนโลยีมาช่วยเพื่อลดปัญหาและอุปสรรคในการดำเนินธุรกิจ ช่วยเพิ่มประสิทธิภาพ รองรับการเติบโตและขยายธุรกิจในอนาคตได้”   ด้านนายปรัธนา ลีลพนัง รักษาการหัวหน้าคณะผู้บริหารด้านการตลาด เอไอเอส กล่าวว่า เอไอเอส ถือเป็นผู้นำเครือข่ายดิจิทัล และมีผลิตภัณฑ์ที่สามารถตอบโจทย์ธุรกิจในทุกอุตสาหกรรม ซึ่งอุตสาหกรรมอาหารถือได้ว่ามีความสำคัญ ทางเอไอสเอสจึงต้องการมีส่วนรวมในการนำพาธุรกิจปรับเลี่ยนไปสู่ยุคไทยแลนด์ 4.0   “โซลูชั่นนี้ถือเป็น ระบบบริหารจัดการร้านอาหารที่ครบวงจรที่สุดเท่าที่เคยมีมา รองรับความต้องการของร้านอาหารทุกขนาด ทั้งเล็ก กลาง ใหญ่ ทั้งร้านที่มีสาขาเดียวหรือหลายสาขา โดยปัจจุบันมีผู้ประกอบการทีร้านอาหาร อยู่ไม่ต่ำว่า 4-5 หมื่นราย คาดหมายว่าจะมีผู้เข้ามาใช้งานประมาณ 1-2 พันรายในปีนี้”   สำหรับบริการฟู้ด โซลูชั่น  มีให้เลือก 3 แพ็คเกจ ได้แก่   แพ็คเกจ S สำหรับร้านขนาดเล็ก อาทิ ฟูีด ทรัค ราคาเริ่มต้น 1,779 บาทต่อเดือน   แพ็คเกจ M สำหรับร้านขนาดกลางที่มีหน้าร้าน และครัวทำอาหาร ราคาเริ่มต้น 2,870 บาทต่อเดือน และแพ็คเกจ L สำหรับร้านครบวงจรขนาดใหญ่ ราคาเริ่มต้น 3,670 บาทต่อเดือน โดยในช่วงแรกจะเปิดให้บริการสำหรับร้านอาหารที่อยู่ในเขตกรุงเทพฯและปริมณฑลก่อน จากนั้นจะเริ่มขยายไปยังต่างจังหวัดในอนาคต.    ",
  "url": "https://www.dailynews.co.th/it/577153",
  "date": "2017-06-03T17:28:12.395Z"
}