{
  "id": 577349,
  "title": "หัวเว่ยเผยรายงานเชิงลึกการพัฒนาเศรษฐกิจฐานดิจิทัลของไทย   | เดลินิวส์",
  "description": "หัวเว่ยร่วมมือกระทรวงวิทย์และดีอี เผยรายงานเชิงลึกการพัฒนาเข้าสู่เศรษฐกิจฐานดิจิทัลของ ไทย  เน้นสังคมสูงวัย  เกษตร และท่องเที่ยว  ชูปัจจัยขับเคลื่อนด้านไอซีทีคือ บรอดแบนด์ คลาวด์ นวัตกรรมและทุนมนุษย์ ",
  "keywords": "หัวเว่ย,กระทรวงวิทย์,กระทรวงดีอี ,รายงานเชิงลึกการพัฒนาเข้าสู่เศรษฐกิจฐานดิจิทัลของไทย ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้( 1 มิถุนายน 2560) ที่โรงแรมโซฟิเทล  แบงค์กอก  สุขุมวิท   บริษัทหัวเว่ย เทคโนโลยี (ประเทศไทย)   จัดงานสัมมนาเรื่อง การพัฒนาประเทศไทยสู่เศรษฐกิจและสังคมดิจิทัล พ.ศ.2564  ในภาคสังคมสูงอายุ ภาคการเกษตร และภาคการท่องเที่ยว   โดยมีดร.อรรชกา สีบุญเรือง รัฐมนตรีว่าการกระทรวงวิทยาศาสตร์และเทคโนโลยี และ ดร.พิเชฐ    ดุรงคเวโรจน์   รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอี)  ร่วมเป็นประธานในการเปิดงาน  ทั้งนี้ในงานได้มีการเปิดเผยรายงานเชิงลึกการพัฒนาเข้าสู่เศรษฐกิจฐานดิจิทัลของประเทศไทย   หรือ White Paper  ซึ่งเป็นส่วนหนึ่งของข้อตกลงที่หัวเว่ยได้ลงนามความร่วมมือกับรัฐบาลไทย โดยสำนักงานนวัตกรรมแห่งชาติ (สนช.) เและศูนย์เทคโนโลยีอิเล็กทรอนิกส์ และคอมพิวเตอร์แห่งชาติ (เนคเทค)  เมื่อปีที่ผ่านมา  เพื่อสนับสนุนการพัฒนาประเทศไทยด้วยการใช้ความสามารถด้านเทคโนโลยีของบริษัทมาเป็นส่วนช่วยขับเคลื่อนให้ประเทศไทยก้าวเข้าสู่สังคมดิจิทัล   ดร.อรรชกา  สีบุญเรือง   รัฐมนตรีว่าการกระทรวงวิทยาศาสตร์ฯ  กล่าวว่า   ไทยแลนด์ 4.0  เน้นการนำวิทยาศาสตร์ เทคโนโลยีและนวัตกรรม มาช่วยเพิ่มมูลค่าให้กับผลิตภัณฑ์ โดยเศรษฐกิจดิจิทัล  ถือเป็น 1 ใน 3 เทคโนโลยีเป้าหมายนอกจาก เทคโนโลยีชีวภาพ และเศรษฐกิจเชิงสร้างสรรค์  ซึ่งกระทรวงให้ความสำคัญและได้นำมาใช้ในการวิจัยและพัฒนา    ทั้งนี้ได้มีการริเริ่มแผนงานและโครงการมากมาย เพื่อเป็นส่วนหนึ่งในการผลักดันให้มีการยกระดับขีดความสามารถ ทางวิทยาศาสตร์ เทคโนโลยี และนวัตกรรมของประเทศ  เพื่อการเติบโตทางเศรษฐกิจ และพัฒนาคุณภาพชีวิต ประชาชน อาทิ การให้การสนับสนุนกลุ่มสตาร์ทอัพ การพัฒนาหลักสูตรการศึกษา และบุคลากรด้านวิทยาศาสตร์ และเทคโนโลยี และการให้การสนับสนุน ด้านการเงินกับกลุ่มสตาร์ทอัพและบริษัทด้านเทคโนโลยีในการโครงการ พัฒนานวัตกรรมต่างๆ เป็นต้น ซึ่งสิ่งต่างๆเหล่านี้ล้วนเชื่อมโยงหรือเกี่ยวข้องกับ เทคโนโลยีดิจิทัลแทบทั้งสิ้น ด้านดร.พิเชฐ   ดุรงคเวโรจน์   รัฐมนตรีว่าการกระทรวง ดีอี   กล่าวว่า  ความร่วมมือครั้งนี้กับหัวเว่ย ถือเป็นจุดเริ่มต้นที่ดี ในการก้าวสู่สังคมดิจิทัล   ซึ่งการเตรียมความพร้อม ด้านกำลังคนดิจิทัลทั้งในเชิงคุณภาพและปริมาณให้พร้อมต่อเศรษฐกิจและสังคมดิจิทัล ก็เป็นอีกหนึ่งยุทธศาสตร์ หลัก โดยกระทรวงดีอี มีแผนที่จะพัฒนากำลังคนดิจิทัลทุกระดับจำนวน 5 แสนคน ใน 5 ปี เพื่อรองรับการเปลี่ยนแปลงนี้ สำหรับรายงานเชิงลึกการพัฒนาเข้าสู่เศรษฐกิจฐานดิจิทัลของประเทศไทย  เป็นการพัฒนาเนื้อหาร่วมกันกับบริษัท โรแลนด์ เบอร์เกอร์ (Roland Berger) ในหัวข้อเรื่อง “เจาะลึกเรื่องดิจิทัล ในอุตสาหกรรมไทย : ดิจิทัลโรดแม๊ปเพื่อสังคมสูงอายุ (Aging Society) ภาคการเกษตร (Agriculture) และภาค การท่องเที่ยว (Tourism)”  ซึ่งเป็นผลสืบเนื่องจากจากการที่คณะผู้บริหารอาวุโส บริษัท หัวเว่ย ได้เข้าเยี่ยมและ หารือกับพลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เมื่อปี 2559  ซึ่งได้ระบุว่า ภาคสังคมผู้สูงวัย ภาคการเกษตร และภาคการท่องเที่ยว คือ 3 ภาคส่วนสำคัญที่ถูกยกให้เป็นวาระแห่งชาติ ซึ่งมีความสำคัญระดับต้นๆ ของประเทศ นายวิคเตอร์   จาง  ประธานบริหาร ฝ่ายสื่อสารรัฐกิจ บริษัท หัวเว่ย เทคโนโลยี่ จํากัด กล่าวว่า  การปรับเปลี่ยนเข้าสู่ยุคดิจิทัลผ่านทั้ง 3 ภาคส่วน ได้แก่ ภาคสังคมสูงอายุ, ภาคเกษตร และภาคการท่องเที่ยว  ซึ่งถือเป็นรากฐานของประเทศไทยนั้น  จะนำไปสู่ความท้าทายครั้งสำคัญและการปรับปรุงให้เกิดการพัฒนาแบบยั่งยืน ในระยะยาว   และความก้าวหน้าและการพร้อมยอมรับในเทคโนโลยีจะช่วยสนับสนุนประเทศไทยไปสู่การเป็นศูนย์กลางดิจิทัลเพื่อ นวัตกรรมในระดับภูมิภาค โดยมีการรวมตัวของผู้มีความสามารถด้านดิจิทัลระดับโลก เพื่อเปิดตัวผลิตภัณฑ์ และ บริการด้านดิจิทัลใหม่ ๆ อย่างต่อเนื่อง ทั้งนี้ในรายงานดังกล่าวได้ เสนอแนะถึงแนวทางที่ประเทศไทยจะสามารถยกระดับเทคโนโลยีดิจิทัล ให้เกิดผลดีที่สุดในการรับมือใน 3 ภาคส่วนที่สำคัญคือ 1. การบริหารจัดการสังคม สูงอายุ 2.การเพิ่มรายได้ให้เกษตรกร และ 3. การเพิ่มขีดความสามารถในการแข่งขันของอุตสาหกรรมท่องเที่ยว  โดยมีการนำเสนอแนวทางการพัฒนากว่า 39 แนวทาง และมี 4 ปัจจัยเป็นตัวขับเคลื่อน ด้านเทคโนโลยีสารสนเทศและการสื่อสารคือ  โครงสร้างพื้นฐานด้านบรอดแบนด์ โครงสร้างพื้นฐานด้านคลาวด์   นวัตกรรม และทุนมนุษย์      ",
  "url": "https://www.dailynews.co.th/it/577349",
  "date": "2017-06-03T17:28:15.353Z"
}