{
  "id": 577647,
  "title": "โตโยต้า ทีม ไทยแลนด์ แข่ง 24 ชม.นูร์เบอร์กริง ปีหน้าพร้อมทวงบัลลังก์ | เดลินิวส์",
  "description": "ปิดฉากกันไปเป็นที่เรียบร้อย สำหรับการแข่งขันเวิลด์กรังด์ปรีซ์ 24 ชม. “ADAC Züürich 24Hours Race at Nüürburgring 2017” สุดยอดการแข่งขันรถยนต์ 24 ชม. ต่อเนื่อง ",
  "keywords": "โตโยต้า,โตโยต้า ทีม,เวิลด์กรังด์ปรีซ์,ADAC Züürich 24Hours Race at Nüürburgring 2017,แข่งขันรถยนต์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ปิดฉากกันไปเป็นที่เรียบร้อย สำหรับการแข่งขันเวิลด์กรังด์ปรีซ์ 24 ชม. “ADAC Züürich 24Hours Race at Nüürburgring 2017” สุดยอดการแข่งขันรถยนต์ 24 ชม. ต่อเนื่อง ติด 1 ใน 3 ของมหกรรมการแข่งขันรถยนต์ที่ยิ่งใหญ่ที่สุดของโลก ณ ประเทศเยอรมนี ระหว่างวันที่ 27-28 พ.ค. ที่ผ่านมาแม้ว่าปีนี้ “โตโยต้า กาซู เรซซิ่ง ทีม  ไทยแลนด์” ตัวแทนประเทศไทยที่เข้าร่วมการแข่ง ขันติดต่อกันเป็นปีที่ 4 ไม่สามารถก้าว ขึ้นสู่โพเดียมนำรางวัลกลับมาฝากแฟนชาวไทยได้เหมือนปีก่อน แต่เรื่องนี้ก็ไม่ใช่สิ่งที่เสียหายอะไร เมื่อเทียบกับการสั่งสมประสบการณ์ของนักแข่งและทีมงานที่เพิ่มมากขึ้น แถมยังช่วยสร้างความแข็งแกร่งรู้จุดอ่อนและเห็นสิ่งที่ต้องปรับปรุงแก้ไข แล้วค่อยมาสู้กันใหม่ในการแข่งขันปีหน้า สำหรับการแข่งขันครั้งนี้ ทีมโตโยต้าได้นำรถยนต์ โตโยต้า โคโรลล่า อัลติส เอสสปอร์ต ที่ผลิตและจำหน่ายอยู่ในประเทศไทย หรือ โปรดักส์ ชั่นคาร์ เครื่อง ยนต์ 1,800 ซีซี จำนวน 2 คัน มาลงแข่งในรุ่นซูเปอร์ โปรดักส์ชั่น 3 (เอสพี3) ผลปรากฏว่ารถยนต์หมายเลข 123 ที่มีนักขับ 4 คนคือ สุทธิพงศ์ สมิตชาติ, ณัฐวุฒิ เจริญสุขะวัฒนะ, ณัฐพงษ์ ห่อทองคำ และ มานัต กุละปาลานนท์ ควบเข้าเส้นชัยเมื่อครบ 24 ชม. จบที่อันดับ 8 จากทั้งหมด 15 คัน คิดเป็นจำนวนรอบวิ่ง 95 รอบ และจบอันดับ 115 จากรถทั้งหมด 157 คัน ส่วนรถยนต์หมายเลข 124 สามารถพิชิตอันดับ 9 ไว้ได้ ด้วยจำนวนรอบวิ่ง 95 รอบ และจบอันดับ 116 โดยมีนักขับประกอบไปด้วย เฉิน เจี้ยน หงส์, อาทิตย์ เรืองสมบูรณ์, กรัณฑ์ ศุภพงศ์ และ ทากายูกิ คิโนชิตะ ซึ่งรายหลังนี้เป็นนักแข่งจากทีม “โตโยต้า กาซู เรซซิ่ง” ที่ทางทีมแม่ของโตโยต้าญี่ปุ่น ส่งตัวแทนมาร่วมทัพทีมนักแข่งโตโยต้า เป็นครั้งแรกด้วย อย่างไรก็ตามการแข่ง ขันครั้งนี้ จุดประสงค์หลักไม่ใช่แค่การห้ำหั่นกัน เพื่อให้ทีมใดทีมหนึ่งยึดครองโพเดียมแล้วชูถ้วยแห่งชัยชนะ แต่กลับเป็นการโชว์ศักยภาพ รวมทั้งสมรรถนะของรถยนต์ เครื่องยนต์และอุปกรณ์ส่วนประกอบต่าง ๆ ของค่ายรถยนต์ในแต่ละประเทศ โดยเฉพาะการนำรถโปรดักส์ชั่นคาร์มาร่วมวงแข่งขันว่า ท้ายที่สุดแล้วรถของใครดีเยี่ยมที่สุด จนสามารถขับได้จนจบการแข่งขันยาวนานตลอด 24 ชม. ไม่มีหยุดบนสนามที่เรียกได้ว่าโหดที่สุดในโลก นั่นเพราะ...“สนามนูร์เบอร์กริง” แห่งนี้ได้รับการกล่าวขานว่าเป็นสนามที่ขับยาก ท้าทาย และอันตรายที่สุดสนามหนึ่งในโลก เนื่องจากถูกบังคับด้วยสภาพภูมิประเทศที่เป็นหุบเขา คดเคี้ยว และยังมีสภาพอากาศที่แปรปรวน จนบรรดานักแข่งต่างขนานนามว่า “นรกสีเขียว” หรือ The Green Hell ซึ่งมีความยาวรวมกันกว่า 27 กม. และมีโค้งอันตรายที่ท้าทายความสามารถของนักแข่งมากถึง 73 โค้ง และในปีนี้เองก็นับเป็นโจทย์ท้าทายทุกทีมที่เข้าร่วมแข่งขัน เพราะจากสภาพอากาศในปีนี้ที่ร้อนระอุผิดไปจากทุกปีแบบที่ไม่เคยมีมาก่อน ทำให้รถยนต์หลายคันต้องประสบปัญหานานาชนิดตลอดช่วงการแข่งขัน ไม่เว้นแม้แต่รถแข่งทั้ง 2 คันของโตโยต้า เช่นกัน นายสุทธิพงศ์ สมิตชาติ หรือ “อาร์โต้” ผู้ควบคุมทีมและนักแข่งโตโยต้า ทีม ไทยแลนด์ กล่าวภายหลังการแข่งขันว่าเป็นที่น่าเสียดายที่ปีนี้ไม่สามารถทำได้ตามเป้าหมายที่ตั้งไว้ แต่ก็จะไม่ยอมแพ้ และพยายามในปีต่อ ๆ ไป โดยในการแข่งขันปีนี้ พบปัญหาหลัก ๆ มีทั้งเรื่องของสภาพอากาศในปีนี้ที่ร้อนกว่าปกติ เช่นเดียวกับสภาพรถยนต์ที่เกิดปัญหาขึ้นบ่อยครั้ง โดยเฉพาะระบบเพลารถยนต์ และเกียร์ ทำให้ต้องเสียเวลาและเข้าพิทหลายครั้ง ซึ่งปัญหาครั้งนี้จะเป็นประสบการณ์ของทีมที่จะต้องนำไปแก้ปัญหาในปีต่อไป “ปีนี้เป็นปีที่ 4 ที่เรามาลงแข่งในสนาม 24 ชม. โดยเราเริ่มจากปีแรกที่ไม่รู้อะไรเลย เดิมแค่มาสนุก แต่เมื่อมาเจอสภาพสนาม 27 กม. 73 โค้ง การที่จะจำโค้งได้หมดไม่ใช่เรื่องง่าย ก่อนลงแข่งครั้งนั้นเราใช้เวลามาอยู่ที่นี่ 3 เดือน นักแข่งทุกคนลงไปเดินที่สนามทุกโค้งในช่วงเวลาที่มาเก็บตัวเพื่อเรียนรู้มาปีที่ 2 ทำรถมา 2 คัน ให้ทุกคนได้ชินกับรถ และปีที่ 3 จึงได้ขึ้นโพเดียม และในปีนี้ เป็นปีที่ 4 แม้ว่าจะตั้งความหวังไว้สูง แต่สุดท้ายแล้วเมื่อไม่ได้ ก็ต้องมาสู้กันใหม่ในปีต่อไป ไม่ยอมแพ้แน่นอน นอกจากนี้ยังถือว่าเป็นสิ่งที่ดีที่จะได้รับรู้ถึงจุดอ่อนด้านต่าง ๆ ที่เกิดขึ้น”. .............................................. วสวัตติ์ โอดทวี",
  "url": "https://www.dailynews.co.th/it/577647",
  "date": "2017-06-04T04:00:45.742Z"
}