{
  "id": 577953,
  "title": "กสทช. ชวนแอดไลน์ @NBTC รับข้อมูลข่าวสาร | เดลินิวส์",
  "description": "กสทช. ชวนแอดไลน์ @NBTC เปิดให้ประชาชนรับข้อมูลข่าวสารใกล้ตัว ทั้งเคล็ดลับการใช้งานอุปกรณ์ด้านไอที เช็คเรตติ้งรายการทีวีดิจิตอล  \r\n",
  "keywords": "พ.อ.ดร.นที ศุกลรัตน์, ฐากร ตัณฑสิทธิ์, กสทช., @NBTC ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้ (5 มิ.ย.) ที่สำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.)  พ.อ.ดร.นที ศุกลรัตน์ รองประธานกสทช. กล่าวว่า สำนักงาน กสทช. ได้จัดทำ Line official Account โดยสามารถเพิ่มเพื่อนได้ในชื่อ@NBTC เพื่อเป็นช่องทางการสื่อสารให้แก่ประชาชน และกลุ่มผู้รับใบอนุญาต โดยข้อมูลที่เผยแพร่ผ่านไลน์ของสำนักงาน กสทช. ประชาชนสามารถนำไปเผยแพร่ได้ ซึ่งเป็นข้อมูลที่ถูกต้อง โดยการจัดทำข้อมูลจะเป็นเรื่องที่ได้รับความสนใจในช่วงนั้น ๆ เช่น เคล็ดลับการใช้งานอุปกรณ์ด้านไอที เรตติ้งช่องรายการทีวีดิจิตอล รวมทั้งข้อมูลประชาสัมพันธ์จากภาครัฐ เนื่องจากปัจจุบันการเผยแพร่ข่าวสารผ่านโซเชี่ยลมีเดียเป็นไปอย่างรวดเร็ว และส่วนใหญ่จะมีคำถามว่าเป็นข้อมูลที่ถูกต้องหรือไม่ สำหรับการใช้งานนั้น หากมีข้อสงสัยเกี่ยวกับข้อมูลข่าวสารสามารถพิมพ์คำที่ต้องการหาผ่านหน้าแชท ซึ่งจะเป็นฟังก์ชั่น auto-reply ตอบกลับทันที นอกจากนี้ ยังมีฟังก์ชั่น On-Air ที่ผู้ติดตามทุกคนสามารถแชท เพื่อส่งข้อเสนอแนะ ร่วมเล่นเกมส์ลุ้นรับของพรีเมี่ยม และมีส่วนร่วมในการตอบแบบสอบถามได้ ขณะที่กลุ่มผู้รับใบอนุญาต จะได้รับข้อมูลข่าวสารผ่านฟังก์ชั่นที่เรียกว่า Business Connect ซึ่งกสทช. เป็นองค์กรภาครัฐองค์กรแรกที่ใช้ฟังก์ชั่นนี้ ในการแยกส่งข้อมูลข่าวสารที่เป็นประโยชน์ต่อการประกอบกิจการให้ผู้รับใบอนุญาตได้ทราบกันโดยเฉพาะด้วย เช่น ข้อมูลเกี่ยวกับใบอนุญาตแต่ละประเภท การแจ้งผลการพิจารณาต่างๆ การเชิญเข้าร่วมประชุมและสัมมนาที่เกี่ยวข้องกับการประกอบกิจการ และการค้นหาสำนักงาน กสทช. ที่อยู่ใกล้ที่สุด ซึ่งในอนาคตสำนักงาน กสทช. จะพัฒนาฟังก์ชั่นต่างๆ เพื่ออำนวยความสะดวกให้มากยิ่งขึ้น เช่น สามารถตรวจสอบวันหมดอายุใบอนุญาต และวันที่ต้องมาต่ออายุใบอนุญาตผ่านไลน์ได้ทันที ทั้งนี้ กสทช.จะจ่ายเงินให้ไลน์ปีละ 7 ล้านบาท นายฐากร ตัณฑสิทธิ์ เลขาธิการกสทช. กล่าวว่า ไลน์เป็นส่วนหนึ่งของการเพิ่มช่องทางการสื่อสารระหว่างหน่วยงานรัฐกับประชาชนให้มีความสะดวกมากขึ้น เป็นการปรับเปลี่ยนการสื่อสารให้เข้ากับยุคสมัยที่คนส่วนใหญ่ใช้สมาร์ทโฟนในชีวิตประจำวัน และมีการแบ่งปันข้อมูลผ่านโซเชียล ซึ่งข้อมูลส่วนใหญ่จะมีการแบ่งปันอย่างรวดเร็ว แต่อาจขาดการตรวจสอบที่ถูกต้อง ดังนั้นการเผยแพร่ข้อมูลข่าวสารผ่านไลน์ของหน่วยงานรัฐก็จะช่วยยืนยันความถูกต้องได้ในระดับหนึ่ง และยังเป็นการเตรียมความพร้อมเข้าสู่ยุคไทยแลนด์ 4.0 อีกด้วย    ",
  "url": "https://www.dailynews.co.th/it/577953",
  "date": "2017-06-05T12:00:51.180Z"
}