{
  "id": 578070,
  "title": "แอปเปิลจัดเต็มเปิดตัวหลายผลิตภัณฑ์ ทิมคุ้กชื่นชมสองนักพัฒนาวัยเด็ก-ผู้สูงอายุ | เดลินิวส์",
  "description": "แอปเปิล (Apple) เปิดตัวชุดใหญ่ในการประชุมนักพัฒนา ประจำปี WWDC17 ทั้งไอโอเอส 11 ไอแพดโปร แมคโอเอสไฮท์เซียรา และผลิตภัณฑ์ตระกูลแมค  วอทช์ 4 และปฎิวัติวงการฟังเพลงอีกรอบ ด้วยโฮมพอด ลำโพงไร้สาย",
  "keywords": "แอปเปิล,apple,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ผู้สื่อข่าวเดลินิวส์ รายงานจาก ศูนย์การประชุมแมคเอเนียรี เซ็นเตอร์ เมืองซานโฮเซ  แคลิฟอร์เนีย สหรัฐอเมริกา ว่า เมื่อเวลาประมาณ 10.00น. วันที่  5 มิถุนายน2560 ตามเวลาท้องถิ่นสหรัฐอเมริกา ตรงกับเวลาเที่ยงคืนวันอังคารของประเทศไทย แอปเปิล (Apple) ได้จัดงาน WWDC17 หรือ Apple Worldwide Developers Conference ซึ่งเป็นงานใหญ่ระดับโลกประจำปีของแอปเปิล ซึ่งมีนักพัฒนาแอพพลิเคชันจากทั่วโลก ลงทะเบียนเข้าร่วมงานมากกว่า 5,000 คน ปีนี้นักพัฒนาที่ได้เข้าร่วมงาน จะได้รับของที่ระลึกเป็นเสื้อแจ็คเก็ตยีนส์ลีวายส์สีดำ  โดยตั้งแต่เวลาประมาณ 03.00น. ตามเวลาท้องถิ่น ได้มีนักพัฒนามารออยู่ในแถวเข้างาน แม้อุณหภูมิประมาณ 11-12 องศาเซลเซียส ก่อนจะเปิดให้สื่อและนักพัฒนาเข้าไปภายในศูนย์ประชุมในเวลา 9.00 น. ทิม คุ้ก ซีอีโอ แอปเปิล  ได้กล่าวถึงนักพัฒนาอายุน้อยที่สุด วัย 10 ขวบ ชื่อ ยูมา ชาวออสเตรเลีย ซึ่งมีแอพถึง 5 แอพ บน บนแอพสโตร์ และมาซาโกะ หญิงชาวญี่ปุ่น วัย 80 ปี ซึ่งเพิ่งจะมีแอพแรกบนแอพสโตร์  ซีอีโอแอปเปิล ได้อัพเดทเทคโนโลยีใหม่ 6 อย่าง คือ 1 . ทีวีโอเอส (TV OS) ซึ่งจะมี อมาซอนร่วมเป็นพาร์ทเนอร์ ให้บริการบนแอปเปิลทีวี  2. Watch OS 4 ซึ่งจะทำให้แอปเปิล วอทช์ มีความสามารถมากขึ้น  ทั้งลูกเล่นบนหน้าปัดท์ มีตัวการ์ตูนจากทอยสตอรี่  แสดงข้อมูลที่ผู้ใช้ต้องการรู้มากที่สุดในแต่ละช่วงเวลาตลอดทั้งวัน การฝึกสอนกิจกรรมแบบเฉพาะบุคคล  และสิริ (Siri)  มีทั้งแผนที่ เตือนนัดหมาย เตือนกิจกรรมในแต่ละวัน ฯลฯ  3.แมค โอเอส ไฮท์ เซียรา (macOS High Sierra)  ระบบปฏิบัติการบนเดสก์ท็อปที่ล้ำสมัยที่สุดในโลกเวอร์ชั่น มีเทคโนโลยีใหม่ๆ จัดเก็บข้อมูล วิดีโอ และกราฟิก ระบบไฟล์แบบใหม่ทั้งหมด  รองรับ High-Efficiency Video Coding (HEVC)  และ Apple File System (APFS) เน้นประสิทธิภาพการทำงาน ความปลอดภัยและความเสถียรของข้อมูลที่ดียิ่งขึ้น มีสถาปัตยกรรมที่เหมาะกับเทคโนโลยีการจัดเก็บข้อมูลขนาดมหึมา ทำให้การทำงานทั่วไป เช่น คัดลอกไฟล์และไดเรกทอรีได้รวดเร็ว  และเป็นครั้งแรกรองรับการสร้างคอนเทนต์ VR โดยอาศัยประสิทธิภาพความแรงของ Metal 2 และฮาร์ดแวร์ล่าสุดของ Mac ช่วยให้นักพัฒนาสามารถสร้างเกม รวมทั้งคอนเทนต์ 3D และ VR ที่สวยงามสมจริงบนเครื่องแมค บนเวทีได้เปิดตัว ไอแมค 4 K  ละ 5K  ขนาดจอ 21.5 นิ้วและ 27 นิ้ว  รวมถึงไอแมค โปร ที่ใช้โปรเซสเซอร์ 10-18 คอร์ จอภาพ 44 ล้านพิกเซล ส่วนแมคบุ้กและแมคบุ้ก โปร. จอภาพเพิ่มประสิทธิภาพและอายุการใช้งานแบตเตอรี่ ทั้งวัน ถือเป็นคอมพิวเตอร์แบบพกพาที่ดีที่สุดในโลก  SSD เร็วกว่าเดิมถึง 50 เปอร์เซ็นต์และยังรองรับหน่วยความจำมากกว่าเดิม 2 เท่า  4 .ระบบปฏิบัติการไอโอเอส 11 (ios11)  ซึ่งเป็นการอัพเดทครั้งสำคัญของระบบปฏิบัติการอุปกรณ์เคลื่อนที่ที่ล้ำสมัยที่สุดในโลก สำหรับไอโฟน และไอแพด  โดยเฉพาะไอแพดคุณสมบัติมัลติทาสก์ แอพ Files และอีกหลากหลายวิธีในการใช้ Apple Pencil ผสานโลกแห่งความเป็นจริงเข้ากับโลกเสมือน บริการสิริ ซึ่งจะเข้าใจและเรียนรู้ได้มากมาย ทำให้กล้องถ่ายภาพมีประสิทธิภาพ เช่น ถ่ายโหมดพอร์เทรตในสภาพแสงน้อย โหมดห้ามรบกวนขณะขับรถ ฯลฯ 5 .ไอแพด โปร รุ่น 10.5 นิ้วและรุ่น 12.9 นิ้ว ชิพ A10X Fusion แอพ Files ใหม่  Dock ที่ปรับแต่งได้ การทำงานแบบมัลติทาสก์ที่ปรับปรุงใหม่ และการใช้งาน Apple Pencil ผู้ใช้สามารถทำงานและสร้างสรรค์ผลงานได้มากขึ้น และสุดท้าย 6. โฮม พอด (Home Pod )  ลำโพงไร้สาย ภายในบรรจุโปรเซสเซอร์ เอ 8 มีไมโครโฟน 6ชุด มีระบบรับรู้เพื่อจับตำแหน่งตัวเองภายในห้องและปรับเสียงให้เหมาะสมอัตโนมัติ ใช้กับบริการแอปเปิล มิวสิค ให้คำแนะนำเพลงที่ตรงกับรสนิยม เพลงใหม่ๆ จะวางจำหน่ายในเดือนธันวาคมโดยจะวางจำหน่ายที่ออสเตรเลีย สหราชอาณาจักร และสหรัฐอเมริกา เป็นกลุ่มแรก นอกจากนี้ ได้เปิดตัวแอพสโตร์ โฉมใหม่ พร้อมคำแนะนำจากผู้เชี่ยวชาญเกี่ยวกับแอพนั้นๆ แยกเป็นแอพวันนี้ เกมและแอพทั่วไป  แอพสโตร์ใหม่จะอัพเดทภายในปีนี้",
  "url": "https://www.dailynews.co.th/it/578070",
  "date": "2017-06-06T02:00:48.692Z"
}