{
  "id": 578117,
  "title": "\"แกร็บ\"เผยความสำเร็จ 5 ปียอดเรียกใช้ 2.5 ล้านเที่ยวต่อวัน | เดลินิวส์",
  "description": "“แกร็บ” จัดงานฉลองให้บริการครบ 5 ปี เติบโตก้าวกระโดด มียอดเรียกใช้ 2.5  ล้านเที่ยวต่อวัน คนขับเกือบล้านราย ยอดดาวน์โหลดแอพ 45  ล้านครั้ง พร้อมเปิดตัวฟีเจอร์ใหม่ๆ ในอนาคต\r\n",
  "keywords": "แกร็บ,แอนโทนี ตัน ,ครบ 5 ปี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(6 มิ.ย.) ผู้สื่อข่าวรายงานจากประเทศสิงคโปร์ ว่า แกร็บ ผู้นำแพลตฟอร์มที่ให้บริการขนส่งในภูมิภาคเอเชียตะวันออกเฉียงใต้ ได้จัดงานฉลองครบรอบ 5  ปีหลังได้เริ่มให้บริการมาตั้งแต่ปี 2555   นายแอนโทนี ตัน ประธานเจ้าหน้าที่บริหารและผู้ร่วมก่อตั้งแกร็บ กล่าวว่า ธุรกิจของแกร็บเติบโตขึ้น และเข้าไปช่วยแก้ปัญหาหลักของเอเชียตะวันออกเฉียงใต้ ไม่ว่าจะเป็น ปัญหาการจราจรติดขัด ปัญหาด้านอาชีพ ซึ่ง ปัญหาเหล่านี้ล้วนมีผลกระทบต่อการเติบโตทางเศรษฐกิจในระยะยาวของภูมิภาค โดยแกร็บตั้งใจจะลงทุนในภูมิภาคเอเชียตะวันออกเฉียงใต้อย่างจริงจัง ด้วยการส่งมอบบริการเดินทางขนส่งที่มีประสิทธิภาพมากขึ้นและการเข้าถึงการชำระเงินเพย์เม้นท์ที่ง่ายขึ้น     ปัจจุบัน แกร็บมีการใช้งาน 2.5 ล้านเที่ยวต่อวัน ครอบคลุม 55 เมืองใน 7 ประเทศทั่วเอเชียตะวันออกเฉียงใต้ คือ สิงคโปร์ อินโดนีเซีย ฟิลิปปินส์ มาเลเซีย ไทย เวียดนาม และเมียนมา และมีผู้ขับขี่ 930,000 ราย เติบโตกว่า 340% จากปี 2556 และช่วยให้คนขับมีรายได้ต่อชั่วโมงสูงขึ้นกว่าเดิม 32%  เมื่อเทียบกับค่าเฉลี่ย ส่วนการใช้งานมียอดดาวน์โหลดใช้งานแล้ว 45 ล้านครั้ง เติบโต 360% ตั้งแต่ปี 2556   “ผู้โดยสารของแกร็บประหยัดเวลาเดินทางไปกว่าครึ่ง หรือ 52% เมื่อเทียบกับบริการขนส่งสาธารณะทั่วไป ส่วนบริการในรูปแบบใช้รถร่วมกัน หรือ carpooling ของแกร็บ คือ แกร็บแชร์ และ แกร็บฮิทชได้ช่วยลดการปล่อยก๊าซคาร์บอนไดอ็อกไซด์ไปแล้วเกือบ 3.2 ล้านกิโลกรัมต่อปี”   ทั้งนี้ล่าสุดแกร็บยังได้เปิดตัว แกร็บนาว (GrabNow) บริการใหม่ที่จะมาเปลี่ยนการ   เรียกรถจากท้องถนนสู่ความเป็นดิจิทัลมากขึ้น โดยเตรียมเปิดตัวบริการนี้ในกรุงจาการ์ตา ประเทศอินโดนีเซียเป็นที่แรก ซึ่งผู้โดยสารสามารถเรียกใช้บริการแกร็บไบค์ (GrabBike) จากท้องถนนได้ทันทีและชำระค่าโดยสารผ่านแอพฯ แกร็บ   โดยบริการแกร็บนาวจะให้ประโยชน์ต่อผู้โดยสารใน 2 รูปแบบ  คือ การโบกเรียกรถได้ทันทีตามเดิม และการได้รับบริการที่มีคุณภาพพร้อมมาตรฐานความปลอดภัย และค่าโดยสารที่กำหนดอย่างชัดเจนโปร่งใส  และคะแนนสะสมแกร็บรีวอร์ดส (GrabRewards)  นอกจากนี้ในเรื่องความปลอดภัย แกร็บยังพัฒนาระบบเทเลเมติกส์ (Telematics) เพื่อตรวจสอบพฤติกรรมการขับขี่และฟีเจอร์แกร็บแชท (GrabChat) บริการส่งข้อความระหว่างผู้โดยสารและผู้ขับขี่ในตัวแอพฯ ซึ่ง แกร็บ ถือเป็นผู้ให้บริการฟีเจอร์นี้รายแรกในอุตสาหกรรมแอพฯ เรียกรถ เพื่อยกระดับการให้บริการให้ดียิ่งขึ้น.        ",
  "url": "https://www.dailynews.co.th/it/578117",
  "date": "2017-06-06T10:00:57.231Z"
}