{
  "id": 578302,
  "title": "9 มิย. ชม \"ไมโครมูน\" จันทร์เต็มดวงเล็กสุดในรอบปี | เดลินิวส์",
  "description": " สดร.เผยคืน 9 มิถุนายนนี้  ชม “ไมโครมูน”  ดวงจันทร์เต็มดวงปรากฏเล็กที่สุดในรอบปี  ชี้เป็นวันที่ดวงจันทร์โคจรไกลโลกที่สุดในรอบปีและตรงกับคืนเดือนเพ็ญ",
  "keywords": " สดร.,ไมโครมูน, ดวงจันทร์เต็มดวงปรากฏเล็กที่สุดในรอบปี  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": " วันนี้(7 มิย.60) ดร. ศรัณย์  โปษยะจินดา    รองผู้อำนวยการสถาบันวิจัยดาราศาสตร์แห่งชาติ   (องค์การมหาชน) หรือสดร. เปิดเผยว่า วันที่ 9 มิถุนายน 2560 ดวงจันทร์จะโคจรอยู่ในระยะไกลโลกมากที่สุดในรอบปี ที่ระยะห่างประมาณ 406,402 กิโลเมตร เวลาประมาณ 05:21 น. ตามเวลาประเทศไทย และยังตรงกับวันที่ดวงจันทร์เต็มดวง (ดวงจันทร์เต็มดวงมากที่สุดเวลาประมาณ 20:11 น.) คืนดังกล่าวจึงมองเห็นดวงจันทร์เต็มดวงมีขนาดปรากฏเล็กที่สุดในรอบปี หรือที่เรียกว่า ไมโครมูน หากเปรียบเทียบขนาดของดวงจันทร์เต็มดวง ช่วงไกลโลกที่สุดจะมีขนาดปรากฏเล็กกว่าช่วงที่ใกล้โลกที่สุดประมาณ 14% และมีความสว่างน้อยกว่าถึง 30%  ครั้งถัดไปจะเกิดขึ้นในวันที่ 28 กรกฎาคม 2561 ที่ระยะห่างประมาณ 406,222 กิโลเมตร  ดร. ศรัณย์ กล่าวเพิ่มเติมว่า ปกติแล้วดวงจันทร์โคจรรอบโลกเป็นวงรีจากทิศตะวันตกไปทิศตะวันออก 1 รอบ ใช้ระยะเวลาประมาณ 1 เดือน  แต่ละเดือน จะมีทั้งวันที่ดวงจันทร์ไกลโลกและดวงจันทร์ใกล้โลก จุดที่ดวงจันทร์อยู่ใกล้โลกมากที่สุด เรียกว่า เปริจี (Perigee) มีระยะห่างเฉลี่ยประมาณ 357,000 กิโลเมตร ส่วนจุดที่ดวงจันทร์อยู่ไกลโลกมากที่สุด เรียกว่า อะโปจี (Apogee) มีระยะห่างเฉลี่ยประมาณ 406,000 กิโลเมตร การที่ผู้คนบนโลกสามารถมองเห็นดวงจันทร์เต็มดวงในคืนที่โคจรเข้ามาใกล้โลกหรือไกลจากโลกนับว่าเป็นเรื่องปกติที่สามารถอธิบายได้ตามหลักการทางวิทยาศาสตร์   ภาพประกอบ : เป็นภาพถ่ายเปรียบเทียบขนาดปรากฏของดวงจันทร์เต็มดวงช่วงเวลาปกติ กับช่วงที่โคจรอยู่ไกลโลกที่สุดในรอบปี (Micro Moon) และ ใกล้โลกที่สุดในรอบปี (Super Moon)   ",
  "url": "https://www.dailynews.co.th/it/578302",
  "date": "2017-06-07T08:00:41.551Z"
}