{
  "id": 578343,
  "title": "\u0027เพจดังไทย\u0027บี้\u0027กสทช.\u0027 คุมเพจผิดกม.มากกว่าเพจถูกกม. | เดลินิวส์",
  "description": "อนุกรรมการโอทีที ถกแฟนเพจ Facebook ยอดฮิตกว่า 30 เพจ คาดเดือนนี้สรุป ก่อนบังคับใช้เดือนก.ค.-ส.ค.60 เพจ SpokeDark TV แนะกำกับเพจการพนัน ค้ายาจะดีกว่า",
  "keywords": "พ.อ.ดร.นที ศุกลรัตน์, กสทช., กสท., โอทีที, OTT, วิญญู วงศ์สุรวัฒน์, มาตรการโอทีที,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่สำนักงานคณะกรรมการกิจการกระจาย กิจการโทรทัศน์และกิจการโทรคมนาคมแห่งชาติ (กสทช.) พ.อ.ดร.นที ศุกลรัตน์ ประธานกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ (กสท.) ในฐานะประธานคณะอนุกรรมการกิจการกระจายเสียงและกิจการโทรทัศน์ Over The Top กล่าวภายหลังประชุมแลกเปลี่ยนข้อมูลและความคิดเห็นในการให้บริการโอทีทีกับผู้ดูแลแฟนเพจ Facebook ที่มีผู้ติดตามสูงสุด 100 ลำดับแรกของประเทศไทย จำนวนกว่า 30 แฟนเพจที่มียอดติดตามกว่าล้านคนว่า ผู้ดูแลแฟนเพจ Facebook เน้นย้ำเรื่องเนื้อหารายการที่ไม่เหมาะสม รวมไปถึงโฆษณาสินค้าที่ผิดกฎหมายบนแพลตฟอร์มโอทีที โดยผู้ดูแลแฟนเพจเหล่านี้มีความยินดีที่จะเข้าสู่ระบบการกำกับดูแลเพื่อร่วมเป็นส่วนหนึ่งกับสำนักงาน กสทช. ในการแก้ไขปัญหาดังกล่าว นอกจากนี้ ผู้ดูแลแฟนเพจ Facebook ให้ความเห็นว่า การสร้างระบบในการกำกับดูแลของสำนักงาน กสทช. จำเป็นอย่างยิ่งที่จะต้องสร้างกฎกติกาที่มีความเท่าเทียม และมีมาตรฐานเดียวกันสำหรับทุกแฟนเพจในระบบโอทีที ทั้งยังสนับสนุนให้กระบวนการกำกับดูแลรวดเร็วและสามารถแก้ไขปัญหาได้อย่างทันท่วงที อย่างไรก็ตาม ผู้ดูแลแฟนเพจ Facebook มองว่า ในปัจจุบันมีกฎกติกาที่ต้องปฏิบัติตามอยู่แล้วค่อนข้างมาก จึงกังวลเรื่องความซับซ้อนของกฎกติกาที่จะมาปรับใช้กับบริการโอทีที เพราะเกรงว่าจะเป็นการเพิ่มภาระให้แก่แฟนเพจต่างๆ ทั้งนี้ ผู้ดูแลแฟนเพจ Facebook มองว่า การได้รับความร่วมมือจากแพลตฟอรม์โอทีทีจะเป็นหนทางหนึ่งในการแก้ไขปัญหาเนื้อหาและการโฆษณาที่ไม่เหมาะสมอย่างตรงจุด รวมถึงจะทำให้การบังคับใช้กฎระเบียบเป็นไปได้อย่างรวดเร็วและแก้ปัญหาได้เท่าทันสถานการณ์ ดังนั้น จึงสนับสนุนให้สำนักงาน กสทช. กำกับดูแลแพลตฟอร์มโอทีทีด้วย “วันนี้กสทช. ได้รับฟังความคิดเห็นจากผู้ดูแลแฟนเพจ Facebook ซึ่งเป็นประโยชน์ต่อการดำเนินงาน เช่น การเสนอให้สำนักงาน กสทช. เข้ามาส่งเสริมการผลิตเนื้อหาที่มีคุณภาพในระบบโอทีที เพื่อสร้างแรงจูงใจให้มีการพัฒนาเนื้อหาที่ดีต่อสังคม ยืนยันว่ากระบวนการเข้าสู่ระบบจะไม่ยุ่งยาก ไม่เกิดภาระค่าใช้จ่าย รวมทั้งไม่มีกฎระเบียบเพิ่มเติมเกินความจำเป็น และทุกคนจะดำเนินการต่อไปได้โดยได้รับผลกระทบน้อยที่สุด โดยคาดว่าภายในมิ.ย.60 จะสรุปมาตรการควบคุม และเดือนก.ค.-ส.ค.60 จะสามารถบังคับใช้ได้” พ.อ.ดร.นที กล่าว ด้านนายวิญญู วงศ์สุรวัฒน์ ผู้ดูแลเพจ SpokeDark TV กล่าวว่า ควรให้เสรีกับการออกอากาศ เพราะประเทศไทยมีหน่วยงานที่กำกับดูแลอยู่แล้ว ซึ่งทุกคนมีหน้าที่ในการกำกับดูแลเองด้วย ดังนั้น สิ่งสำคัญคือ พ่อ แม่ โรงเรียนในปัจจุบันก็มี กฎหมายควบคุมคือ พ.ร.บ.คอมฯ ที่ครอบคลุมที่สุดแล้ว การมอบอำนาจให้แค่บางหน่วยงาน จึงไม่เหมาะกับพื้นที่ที่เสรีแบบนี้ แต่กสทช.ก็ย้ำว่า ไม่มีการคุมเนื้อหา ไม่มีการออกกฎหมายใหม่ ของ กสทช.เอง ดังนั้น สื่อก็ควรได้รับเสรีภาพ และกำกับกันเอง พอมีเนื้อหาไม่เหมาะสมก็จะมีการกดรีพอร์ต แจ้งกับเจ้าของเฟซบุ๊กให้ดำเนินการตามกฎหมายได้   “ทุกอย่างมีกฎหมายดูแลอยู่แล้ว จะมานิยามและกำกับสื่อออนไลน์ไม่ได้ กสทช.นิยามเรื่องโอทีทีเป็นเพียงจุดเริ่มต้น  เราไม่กังวลเรื่องการเก็บภาษี เพราะเราเสียภาษีถูกต้องตามกฎหมาย ซึ่งวันนี้เพจทั้งหมดที่เชิญมา เป็นบริษัทที่จดทะเบียนถูกต้อง แต่เพจเล็ก เพจผิดกฎหมาย เช่น การพนัน ค้ายา มากกว่าที่มีปัญหาที่หน่วยงานต้องกำกับดูแล” นายวิญญู กล่าว   ขณะที่นายสมเกียรติ จันทร์ดี ตัวแทนทีมเพจอีจัน เปิดเผยว่า ยังไม่เข้าใจว่าการที่กสทช. เรียกมาประชุมวันนี้ต้องการอะไร จะให้รับผิดชอบอะไร เดินไปทางไหน หรือทำอะไรร่วมกับเฟซบุ๊ก แต่ก็พร้อมจะปฏิบัติตามเงื่อนไข ซึ่งเพจอีจัน มีจุดยืนของการทำงานเกี่ยวกับข่าวชาวบ้าน และสร้างปรากฏการณ์ พยายามเป็นตัวแทนของกลุ่มที่ไม่ได้นับความยุติธรรมหรือกลุ่มสูญเสีย มีทีมงาน 3-4 คน รวมทั้งตระหนักถึงสิ่งที่นำเสนอไปว่ามีจะมีผลกลับมาอย่างไร แต่จะไม่ไปสร้างอิทธิพลที่ล่อแหลม พยายามวางตัวเป็นกลาง ไม่เข้าข้างฝ่ายใด “ส่วนตอนนี้ยังไม่มีความชัดเจนเรื่องการควบคุม แต่ในฐานะนักสื่อสารมวลชนมีความตระหนักถึงการนำเสนออยู่แล้ว ซึ่งจะเห็นได้ว่าเพจอีจันไม่มีถ้อยคำหยาบคาย เพราะเพจให้เกียรติคนทุกคน ส่วนกระแสสังคมที่เกิดขึ้นในโลกโซเชี่ยล และมีการวิพากวิจารณ์นั้น ในฐานะคนทำคอนเทนต์ที่ดีต้องรับผิดชอบกับข่าวที่ออกมา แต่ยอมรับว่าไม่สามารถปิดกั้นคนเหล่านี้ได้  เพราะคนที่ทำเพจมีเป็นล้านคนผ่านอุปกรณ์หลายประเภท” นายสมเกียรติ กล่าว  ",
  "url": "https://www.dailynews.co.th/it/578343",
  "date": "2017-06-07T12:00:46.478Z"
}