{
  "id": 578567,
  "title": "\"มาสด้า\"ยังแรง-พ.ค.โต13% ยอดขาย5เดือนเกือบ2หมื่นคัน | เดลินิวส์",
  "description": "\u0027มาสด้า\u0027 แรงต่อเนื่องเดือนพ.ค.โต 13% ยอดขายรวม 5 เดือน เกือบ 20,000 คัน พร้อมจัดกิจกรรมเดือนมิ.ย. MAZDA TASTE DRIVE ผ่านช่องทางออนไลน์",
  "keywords": "มาสด้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "เมื่อวันที่ 8 มิ.ย. บริษัท มาสด้า เซลส์ (ประเทศไทย) จำกัด เปิดเผยตัวเลขยอดการจำหน่ายรถยนต์มาสด้าประจำเดือนพ.ค. 60 ซึ่งพุ่งทะลุเกือบ 4 พันคัน เป็นการเติบโตกว่า 13% โดยเฉพาะ \"มาสด้า2\" เติบโตมากสุดถึง 32% เมื่อรวมยอดสะสม 5 เดือน จะได้ถึง 19,729 คัน หรือคิดเป็นการเพิ่มขึ้น 10%  นายชาญชัย ตระการอุดมสุข ประธานบริหาร บริษัท มาสด้า เซลส์ (ประเทศไทย) จำกัด กล่าวว่า แม้ในช่วงเดือนพ.ค.ที่ผ่านมา จะได้รับผลกระทบจากมรสุมเกือบตลอดทั้งเดือน แต่ยังคงมองเห็นความสดใสของเศรษฐกิจได้อย่างชัดเจนโดยเฉพาะสินค้าด้านการเกษตร ตลาดผลไม้ที่กำลังคึกคักกับกระแสทุเรียนฟีเวอร์ จนเกิดเป็นธุรกิจยอดนิยมบุฟเฟ่ต์ผลไม้ที่กระแสตอบรับจากผู้บริโภคดีเกินคาด นอกจากนี้สินค้าเศรษฐกิจ อาทิ ข้าว ยางพารา มันสำปะหลัง ยังเริ่มฟื้นตัวดีขึ้น จากปัจจัยด้านบวกต่างๆ จึงส่งผลโดยตรงต่อกำลังซื้อที่เพิ่มมากขึ้น ในตลาดรถยนต์ก็ย่อมคึกคักตามไปด้วย สำหรับยอดขายรถยนต์มาสด้าในเดือนพ.ค.60 มีจำนวนทั้งสิ้น 3,964 คัน เมื่อเทียบกับเดือนเดียวกันของปี 59 เพิ่มขึ้น 13% จากยอดขาย 3,522 คัน เมื่อพิจารณาจากยอดขายในแต่ละรุ่น รถยนต์นั่งขนาดเล็ก \"มาสด้า2\" มียอดขายสูงสุดถึง 2,490 คัน เติบโตถึง 32% รองลงมาเป็นรุ่น \"มาสด้า3\" ยอดขาย 466 คัน เติบโตสูงที่สุดจากช่วงเวลาเดียวกันของปีที่ผ่านถึง 38% ตามด้วยรถอเนกประสงค์ครอสโอเวอร์ \"มาสด้า ซีเอ็กซ์-3\" ยอดขาย 351 คัน ลดลง 17% ต่อด้วยปิกอัพ \"มาสด้า บีที-50 โปร\" ยอดขาย 349 คัน ลดลง 32% ในขณะที่รถอเนกประสงค์เอสยูวี \"มาสด้า ซีเอ็กซ์-5\" ยอดขาย 304 คัน ลดลงเล็กน้อย 14% และรถสปอร์ต \"โรดสเตอร์เอ็มเอ็กซ์-5\" ยอดขาย 4 คัน ซึ่งหากพิจารณาจากยอดขายรวม 5 เดือนแรกของปี 60 มาสด้าโกยยอดขายได้สูงถึง 19,729 คัน เพิ่มขึ้น 10% เมื่อเปรียบเทียบกับช่วงเดียวกันของปี 59 มียอดขายโดยรวมอยู่ที่ 17,869 คัน  นายชาญชัย กล่าวต่อว่า ว่า ยอดขายรถยนต์มาสด้าที่ยังคงเติบโตต่อเนื่องแสดงให้เห็นถึงความเชื่อมั่นที่ลูกค้ามีต่อแบรนด์มาสด้า ไม่ว่าจะเป็นเทคโนโลยีใหม่ สกายแอคทีฟ-วีฮิเคิล ไดนามิกส์ ที่มาพร้อมกับ GVC ลูกค้าให้ความสนใจ สร้างความเชื่อมั่นได้สำเร็จ จนเกิดการตัดสินใจเลือกซื้อในที่สุด มาสด้ามั่นใจว่าสิ่งที่มาสด้าได้เพียรพยายามคิดพ้น พัฒนา สามารถตอบโจทย์ความต้องการของลูกค้าได้ทุกกลุ่ม และรถยนต์มาสด้านั้นเป็นที่ต้องการของผู้บริโภค และได้รับความนิยมสูงขึ้นเรื่อยๆ ประกอบกับการปรับรูปโฉมโชว์รูมให้ทันสมัยและพรีเมียม รวมไปถึงยกระดับมาตรฐานของศูนย์บริการที่มาสด้ายังคงรุกหนักอย่างต่อเนื่องให้ครอบคลุมทุกพื้นที่ทั่วประเทศ ด้านนายธีร์ เพิ่มพงศ์พันธ์ ผู้อำนวยการอาวุโสฝ่ายการตลาด กล่าวแผนกลยุทธ์ทางการตลาดว่า ตลอดเดือนมิ.ย.นี้ มาสด้าจัดกิจกรรมผนวกข้อเสนอพิเศษผ่านช่องทางออนไลน์ โดยยืดระยะเวลาข้อเสนอพิเศษจากแคมเปญประจำเดือนพฤษภาคมที่ผ่านมากับอัตราดอกเบี้ยต่ำสุด 0.55% พร้อมฟรีค่าบำรุงดูแลรักษา Mazda Care ทุกรุ่น และฟรีประกันภัยชั้นหนึ่งกับMazda Premium Insurance นอกจากนี้ยังเชิญชวนลูกค้ามาร่วมทดลองขับรถมาสด้าในรุ่นที่ชื่นชอบกับกิจกรรม MAZDA TASTE DRIVE ไม่ว่าจะเป็นรุ่น มาสด้า2, มาสด้า3, มาสด้า ซีเอ็กซ์-3, มาสด้า ซีเอ็กซ์-5 และมาสด้า บีที-50 โปร เพียงลงทะเบียนเพื่อทดลองขับรถมาสด้าที่โชว์รูมผ่าน www.mazdatastedrive.com โดยระบุรุ่น และโชว์รูมที่ต้องการ หลังจากร่วมทดลองขับขี่ตามรุ่น และสถานที่ที่ระบุเรียบร้อยแล้ว รับเสื้อ Mazda T-Shirt Limited Edition by SUNTUR ศิลปินวาดภาพ และออกแบบชื่อดัง “ซันเต๋อ” หรือ “ยศนันท์ วุฒิกรสมบัติกุล” นักสร้างสรรค์ผลงานชื่อดังในโลกออนไลน์ทั้งเฟสบุ๊ค และอินสตาแกรม โดยเสื้อมีด้วยกัน 5 แบบ 5 สไตล์ ที่จะบ่งบอกความเป็นตัวตนลูกค้าของรถทั้ง 5 รุ่น ทางมาสด้าจะจัดส่งให้ถึงบ้าน  ",
  "url": "https://www.dailynews.co.th/it/578567",
  "date": "2017-06-08T12:00:49.302Z"
}