{
  "id": 578580,
  "title": "\"โคแอน\" คว้าสิทธิ์ขาย Parrot เร่งเปิดตัวโดรน 4 รุ่นใหม่ | เดลินิวส์",
  "description": "“โคแอน” รุกตลาดสินแก็ดเจ็ต คว้าสิทธิ์ขายสินค้าของ Parrot เริ่มต้นด้วย โดรน 4  รุ่น และ อุปกรณ์ลดน้ำต้นไม้แบบอัตโนมัติ ชี้ตลาดระดับกลางถึงบน ยังมีกำลังซื้ออยู่ หวังยอดขายรวมปีนี้มากกว่า 300  ล้านบาท เติบโตเพิ่มขึ้น 30-40%\r\n",
  "keywords": "โดรน , Parrot ,โคแอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "วันนี้(8 มิ.ย.) นายลักษณ์วัตร์ เหรียญเจริญสุข ผู้จัดการฝ่ายพัฒนาธุรกิจ บริษัท โคแอน จำกัด ในเครือคอปเปอร์ไวร์ด ผู้นำเข้าและจำหน่าย อุปกรณ์เสริมสมาร์ทโฟน แท็บเล็ต และแก็ดเจ็ต เปิดเผยว่า ปัจจุบันไลฟ์สไตล์คนไทยชื่นชอบการใช้เทคโนโลยีใหม่ๆมากขึ้น บริษัทจึงได้นำสินค้าไอที และแก็ดเจ็ตที่มีนวัตกรรมใหม่ๆ เข้ามาจำหน่ายในไทยอย่างต่อเนื่อง โดยปัจจุบันมีสินค้ามากกว่า 50 แบรนด์ จำนวน 1,500- 2,000 เอสเคยู และมีช่องทางการจำหน่ายมากกว่า 100 แห่ง    ล่าสุด ได้รับสิทธิ์ในการนำเข้าและจำหน่ายสินค้าในแบรนด์ แพล็อต (Parrot) ที่มีเทคโนโลยีและอุปกรณ์เชื่อมต่อแบบไร้สายสัญชาติฝรั่งเศล โดยได้เปิดตัวอากาศยานไร้คนขับ หรือ โดรน ของ Parrot จำนวน 4   รุ่น คือ  Parrot Mambo , Parrot SWING , Parrot BEBOP 2 FPV  และ Parrot DISCO FPV  มีระดับราคาเริ่มตั้งแต่ 5,490-59,990  บาท รวมถึง และ Parrot POT อุปกรณ์ดูแลต้นไม้อัจฉริยะที่ช่วยลดน้ำต้นไม้แบบอัตโนมัติในขณะที่เจ้าของไม่อยู่     นายลักษณ์วัตร์ กล่าวต่อว่า ปัจจุบันสินค้าที่ขายดีของบริษัท 3 กลุ่มแรก คือ 1.หูฟังเพื่อออกกำลังกาย 2. สายเคเบิล 3.ของเล่นที่มีเทคโนโลยีต่างๆ โดยในปีนี้บริษัทจะมีสินค้าใหม่ๆเกี่ยวกับ ไอโอที และสามาร์ทโฟนเข้ามาจำหน่ายเพิ่มเติมมากขึ้น รวมถึงการเข้าไปชมงานจัดแสดงสินค้าเกี่ยวกับเทคโนโลยีต่างๆเพื่อหาสินค้าใหม่ๆเข้ามาจำหน่ายมากขึ้น  อย่างไรก็ตามสำหรับการทำตลาดจะเน้นการรีวิวผ่านบล็อกเกอร์ต่างๆ โดยในปีนี้ตั้งเป้าหมายมียอดขายมากกว่า 300 ล้านบาท เติบโตเพิ่มขึ้น 30-40  %     “สภาพภาวะเศรษฐกิจของไทยยังเติบโตไม่ดี เนื่องจากการบริโภคยังไม่ฟื้น แต่อย่างไรก็ตามสินค้าของบริษัทจับกลุ่มระดับกลางถึงระดับบน ซึ่งกำลังซื้อในกลุ่มนี้ยังมีอยู่ โดยเฉพาะชาวต่างชาติและคนที่ชื่นชอบเทคโนโลยีจึงเป็นปัจจัยช่วยให้ยอดขายของบริษัทยังเติบโตได้อยู่” นายลักษณ์วัตร์        ",
  "url": "https://www.dailynews.co.th/it/578580",
  "date": "2017-06-08T14:00:50.720Z"
}