{
  "id": 578925,
  "title": "โพลเผยไลฟ์สดรุนแรง ก่อพฤติกรรมการเลียนแบบได้  | เดลินิวส์",
  "description": "สยามเทคโนโลยีอินเทอร์เน็ตโพลล์ เผย “ประชาชนร้อยละ 70.04% ระบุการ live สดความรุนแรงทำให้เกิดพฤติกรรมเลียนแบบได้” ",
  "keywords": "เฟซบุ๊ก,เฟซบุ๊ก ไลฟ์,ไลฟ์สด,ความรุนแรง,พฤติกรรมเลียนแบบ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "it",
  "content": "ศ. ดร.ศรีศักดิ์ จามรมาน ประธานกรรมการอาวุโสสำนักวิจัยสยามเทคโนโลยีอินเทอร์เน็ตโพลล์ วิทยาลัยเทคโนโลยีสยาม (STC) แถลงผลการสำรวจ “ความคิดเห็นของประชาชนทั่วไปในเขตกรุงเทพมหานครและปริมณฑลต่อการถ่ายทอดสดกิจกรรม/พฤติกรรมต่างๆของตนเองผ่านเครือข่ายสังคมออนไลน์” สำรวจระหว่างวันที่ 4 ถึง 9 มิถุนายน พ.ศ. 2560 จากกลุ่มตัวอย่างทั้งหมด 1,175 คน จากการสำรวจกลุ่มตัวอย่างทั้งหมดซึ่งเป็นเพศหญิงร้อยละ 50.47 เพศชายร้อยละ 49.53 อายุ 15 ปีขึ้นไป สรุปผลได้ ดังนี้    ในด้านพฤติกรรมการถ่ายทอดสดการทำกิจกรรมต่างๆ ผ่านเครือข่ายสังคมออนไลน์นั้น กลุ่มตัวอย่างมากกว่าครึ่งหนึ่งคิดเป็นร้อยละ 51.66 ระบุว่าตนเองเคยถ่ายทอดสดการทำกิจกรรมต่างๆ/พฤติกรรมทั่วไปในชีวิตประจำวันของตนเอง เช่น การเดินทางไปสถานที่ต่างๆ การรับประทานอาหาร การร้องเพลง การทำงาน เป็นต้นผ่านเครือข่ายสังคมออนไลน์  ขณะที่กลุ่มตัวอย่างร้อยละ 57.79 ระบุว่าตนเองเคยเข้าไปชมการถ่ายทอดสดการทำกิจกรรมต่างๆ/พฤติกรรมทั่วไปในชีวิตประจำวัน เช่น การเดินทางไปสถานที่ต่างๆ การรับประทานอาหาร การร้องเพลง การทำงาน เป็นต้นของผู้อื่นผ่านเครือข่ายสังคมออนไลน์  อย่างไรก็ตาม กลุ่มตัวอย่างมากกว่าครึ่งหนึ่งซึ่งคิดเป็นร้อยละ 51.91 ยอมรับว่าตนเองเคยเข้าไปดูการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสม เช่น การแสดงลามกอนาจาร การทารุณกรรมสัตว์เลี้ยง การพูดจาก้าวร้าวรุนแรง การทำร้ายตนเอง/ผู้อื่น เป็นต้น ผ่านทางเครือข่ายสังคมออนไลน์    ในด้านความคิดเห็นต่อการใช้งานระบบการถ่ายทอดสดผ่านเครือข่ายสังคมออนไลน์ กลุ่มตัวอย่างร้อยละ 61.45 มีความคิดเห็นว่าระบบการถ่ายทอดสดผ่านเครือข่ายสังคมออนไลน์มีส่วนทำให้ผู้คนใช้งานเครือข่ายสังคมออนไลน์ในแต่ละวันเพิ่มมากขึ้น  แต่อย่างไรก็ตามกลุ่มตัวอย่างเกือบสองในสามหรือคิดเป็นร้อยละ 65.02 มีความคิดเห็นว่าการถ่ายทอดสดการทำกิจกรรมต่างๆ/พฤติกรรมทั่วไปในชีวิตประจำวันผ่านเครือข่ายสังคมออนไลน์ส่งผลให้ผู้คนมีเวลาส่วนตัวในแต่ละวันน้อยลงได้  ขณะที่กลุ่มตัวอย่างส่วนใหญ่คิดเป็นร้อยละ 62.21 มีความคิดเห็นว่าการถ่ายทอดสดการทำกิจกรรมต่างๆ/พฤติกรรมทั่วไปในชีวิตประจำวันผ่านเครือข่ายสังคมออนไลน์มีส่วนทำให้ผู้คนมีสมาธิในการเรียน/การทำงานน้อยลง    ในด้านความคิดเห็นต่อการถ่ายทอดสดการแสดงพฤติกรรมไม่เหมาะสมผ่านเครือข่ายสังคมออนไลน์นั้น กลุ่มตัวอย่างประมาณสองในสามหรือคิดเป็นร้อยละ 66.72 มีความคิดเห็นว่าการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสมผ่านทางเครือข่ายสังคมออนไลน์ส่งผลให้ผู้คนในสังคมเกิดความเครียดมากขึ้นได้  ขณะที่กลุ่มตัวอย่างร้อยละ 70.04 มีความคิดเห็นว่าการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสมผ่านทางเครือข่ายสังคมออนไลน์ส่งผลทำให้เกิดพฤติกรรมเลียนแบบได้ นอกจากนี้กลุ่มตัวอย่างเกือบสามในสี่หรือคิดเป็นร้อยละ 73.96 ไม่เห็นด้วยกับการที่มีสื่อโทรทัศน์นำภาพจากการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสมผ่านทางเครือข่ายสังคมออนไลน์มาเผยแพร่    ขณะเดียวกันกลุ่มตัวอย่างร้อยละ 71.83 มีความคิดเห็นว่าการที่สื่อโทรทัศน์นำภาพจากการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสมผ่านทางเครือข่ายสังคมออนไลน์มาเผยแพร่มีส่วนเพิ่มความรุนแรงในสังคมได้ และกลุ่มตัวอย่างประมาณสองในสามหรือคิดเป็นร้อยละ 66.04 เห็นด้วยที่จะมีการลงโทษอย่างรุนแรงกับผู้ที่นำภาพจากการถ่ายทอดสดการแสดงพฤติกรรมที่ไม่เหมาะสมผ่านทางเครือข่ายสังคมออนไลน์มาเผยแพร่/ส่งต่อ/แบ่งปัน ",
  "url": "https://www.dailynews.co.th/it/578925",
  "date": "2017-06-10T23:03:15.493Z"
}