{
  "id": 577079,
  "title": "ช็อก!\"เมอร์เรย์\"แย้มถอนหวดออสเตรเลียน | เดลินิวส์",
  "description": "แฟนเทนนิสช็อก \u0027เมอร์เรย์\u0027 แย้มอาจถอนหวด \u0027ออสเตรเลียน โอเพ่น\u0027 ปีหน้า บอก ถ้าไม่เปลี่ยนชื่อสนาม \u0027มาร์กาเรต คอร์ต\u0027 อาจไม่เล่น เหตุไม่พอใจเจ้าตัวเหยียดรักร่วมเพศ",
  "keywords": "มาร์กาเรต คอร์ต อารีนา, แอนดี เมอร์เรย์, มาร์กาเรต คอร์ต, ออสเตรเลียน โอเพ่น, เฟรนช์ โอเพ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "แอนดี เมอร์เรย์ นักเทนนิสหนุ่มมือ 1 ของโลก ชาวสกอตแลนด์ เปิดเผยว่า ตนเองอาจจะบออยคอตต์ ไม่ลงแข่งขันในศึกแกรนด์สแลม \"ออสเตรเลียน โอเพ่น\" ที่ประเทศออสเตรเลีย ในปีหน้า ถ้าหากไม่มีการเปลี่ยนชื่อคอร์ตจาก \"มาร์กาเรต คอร์ต อารีนา\" ไปเป็นชื่ออื่น หลังจากที่ตำนานนักหวดหญิงออสซี ตกเป็นเป้าวิจารณ์อย่างหนักเกี่ยวกับการเหยียดคนรักร่วมเพศ คอร์ต วัย 74 ปี เจ้าของแชมป์แกรนด์สแลม 24 รายการ เป็นคนที่เคร่งศาสนาคริสต์มาก และประกาศตัวชัดเจนว่า ไม่เห็นด้วยกับการแต่งงานของคนรักร่วมเพศ โดยเธอเคยยืนยันว่าจะไม่ใช้บริการของสายการบิน \"แควนตัส\" อีกต่อไป เพราะมีนโยบายสนับสนุนให้การแต่งงานของเกย์เป็นเรื่องถูกกฎหมาย นอกจากนั้น คอร์ต ยังระบุว่า วงการเทนนิสหญิงในปัจจุบัน มีพวกเลสเบียนหรือหญิงรักหญิงมากมายอีกด้วย การออกมาประกาศตัวของ คอร์ต ทำให้เธอถูกต่อต้านอย่างหนักจากนักหวดรุ่นหลานที่เล่นอยู่ในปัจจุบัน และมีหลายคนออกมาเปิดเผยว่าจะไม่ลงเล่นในออสเตรเลียน โอเพ่น ปีหน้า เพื่อประท้วง ขณะที่อีกหลายคนก็เรียกร้องให้มีการเปลี่ยนชื่อคอร์ตใหญ่ของเมลเบิร์น ปาร์ค จากชื่อ มาร์กาเรต คอร์ต อารีนา ไปใช้ชื่ออื่น เนื่องจาก คอร์ต ไม่เหมาะสม และไม่สมควรได้รับเกียรติให้นำชื่อไปตั้งเป็นชื่อสนามอีกต่อไป ด้าน เมอร์เรย์ เป็นนักเทนนิสรายล่าสุด ที่ออกมามาปฏิกริยาเรื่องนี้เช่นกัน และยอมรับว่าอาจจะถอนตัวได้ ถ้าหากยังไม่มีการเปลี่ยนแปลงชื่อคอร์ต โดยกล่าวว่า \"เราต้องรอดูกันต่อไปผมคิดว่า ถ้าหากจะมีอะไรบางอย่างเกิดขึ้น และผู้เล่นออกมาแสดงความคิดเห็นเหมือนๆกันว่าควรจะเปลี่ยนชื่อหรือไม่เปลี่ยน ผมคิดว่า พวกเขาควรจะตัดสินใจตั้งแต่ก่อนจะเริ่มต้นทัวร์นาเมนต์ แต่มันก็อาจจะมีผู้เล่นอีกหลายคนที่มองอีกด้านด้วยเช่นกัน\" สำหรับคอร์ตดังกล่าว ซึ่งเป็นโชว์คอร์ตของ ออสเตรเลียน โอเพ่น แต่เดิมชื่อว่า โชว์ คอร์ต วัน ตั้งแต่ตอนเริ่มต้นเปิดใช้ เมื่อปีค.ศ. 1988 ก่อนจะเปลี่ยนชื่อเป็น มาร์กาเรต คอร์ต อารีนา ในปีค.ศ. 2003 เพื่อเป็นเกียรติแก่ตำนานนักหวดหญิงของประเทศ.",
  "url": "https://www.dailynews.co.th/sports/577079",
  "date": "2017-06-03T22:01:47.178Z"
}