{
  "id": 577026,
  "title": "โปลิศเผย\"ไทเกอร์\"สลบคารถ เมายาแก้หวัดไม่ได้เมาเหล้า | เดลินิวส์",
  "description": "\u0027ตำรวจ\u0027 เผย \u0027พญาเสือ\u0027 สลบคารถ และไม่รู้ตัวด้วยซ้ำตอนโดนจับ แต่ยืนยัน แค่เมายาแก้หวัด ไม่ได้เมาเหล้า ด้าน \u0027นิคลอส\u0027 เป็นแกนนำออกมาให้กำลังใจ พร้อมเรียกร้องแฟนๆร่วมกันช่วยให้เจ้าตัวผ่านช่วงเวลาเลวร้าย\r\n\r\n\r\n",
  "keywords": "ไทเกอร์ วูดส์, แจ็ค นิคลอด, กอล์ฟเมเจอร์, เมาแล้วขับ, พญาเสือโดนจับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เจ้าหน้าที่ตำรวจฟลอริดา ประเทศสหรัฐอเมริกา เปิดเผยว่า \"พญาเสือ\" ไทเกอร์ วูดส์ อดีตนักกอล์ฟหมายเลข 1 ของโลก ชาวอเมริกัน ได้จอดรถนอนหลับอยู่ริมถนน เนื่องจากมีอาการมึนเมาเพราะฤทธิ์ยาที่รับประทานเข้าไป และไม่ได้มีแอลกอฮอล์ในร่างกาย อย่างที่เป็นข่าว อีกทั้งยังไม่รู้ตัวด้วยว่าตนเองอยู่ที่ไหน ขณะที่ถูกจับกุมตัว เมื่อเช้าวันจันทร์ที่ผ่านมา ตามเวลาท้องถิ่น \"พญาเสือ\" ตกเป็นข่าวดังไปทั่วโลก เมื่อถูกเจ้าหน้าที่ตำรวจจับกุมในข้อหาขับรถในขณะมึนเมา (DUI - Driving Under Influence) แต่ข้อหานี้ ไม่ได้หมายถึงแค่การเมาสุราเพียงอย่างเดียว และยังรวมถึง \"เมายา\" ต่างๆ ที่ผู้ถูกจับใช้ด้วย ซึ่งกรณีของ วูดส์ เกิดจากการที่เจ้าตัวรับประทานยาแก้หวัด จนเกิดอาการง่วง และมึน จึงจอดรถนอนข้างทางโดยเปิดไฟกระพริบเอาไว้ จนเมื่อเจ้าหน้าที่ตำรวจ มาพบเข้า เขาจึงถูกจับตัวไปสถานีตำรวจ ในสภาพที่ยังไม่รู้ตัวด้วยซ้ำว่าตัวเองอยู่ที่ไหน และถูกตั้งข้อหาดังกล่าว เนื่องจากในสหรัฐ ถึงแม้จะไม่ได้เมาสุรา แต่ถ้าขับรถโดยมีสติสัมปชัญญะไม่เต็มร้อย หรือมีอาการมึนเมา ไม่ว่าจะเกิดจากสาเหตุอะไร จะถือว่ามีความผิดทั้งสิ้น แต่หลังยาหมดฤทธิ์ และรู้สึกตัวเต็มที่ ตำรวจก็ปล่อยตัว ไทเกอร์ กลับบ้านไป โดยไม่ต้องประกันตัวแต่อย่างใด แต่เจ้าตัวยังต้องมารายงานตัว เพื่อรับทราบข้อกล่าวหาและดำเนินคดีตามขั้นตอนต่อไป เจ้าหน้าที่ตำรวจ เผยว่า วูดส์ ถูกจับเข้าคุกที่ปาล์ม บีช เคาน์ตี ในเวลา 7.18 น. ของวันจันทร์ที่ 29 พ.ค. ตามเวลาท้องถิ่น ก่อนที่จะถูกปล่อยตัวในเวลา 10.50 น. หลังจากที่เจ้าตัวหายมึนเมา และกลับมารู้สึกตัวเต็มที่อีกครั้ง ซึ่งหมายความว่าเขาได้ให้ความร่วมมือกับเจ้าหน้าที่เป็นอย่างดี และเซ็นเอกสารจัดการทุกอย่างด้วยตนเอง อีกทั้งพร้อมเข้าสู่กระบวนการทางกฎหมายต่อไปโดยไม่มีบิดพริ้ว โดยหลังจากนั้น โปรวัย 41 ปี ก็ได้ออกมาแถลงการณ์ ขอโทษต่อสาธารณชน และยืนยันว่าไม่ได้ดื่มเครื่องดื่มแอลกอฮอล์ในตอนนั้นด้วย ด้าน แจ็ค นิคลอส ตำนานนักกอล์ฟรุ่นพี่ชาวอเมริกัน ได้ออกมาแสดงความเห็นใจ วูดส์ และเรียกร้องให้แฟนกีฬาหันกลับมาให้กำลังใจเจ้าของแชมป์เมเจอร์ 14 รายการ เพื่อให้กลับมาลงแข่งขันได้อีกครั้ง โดย \"คุณปู่หมีทอง\" กล่าวว่า \"ผมรู้สึกเห็นใจ ไทเกอร์ เหลือเกิน เขาเป็นเพื่อนที่ดีมากๆของผม เขาคือนักกีฬาที่สุดยอดสำหรับเกมกอล์ฟ แต่เขากำลังต้องการความช่วยเหลือจากพวกเรา และผมหวังจะเห็นเขากลับมาโดยเร็ว\". ข่าวที่เกี่ยวข้อง... - พญาเสือหมดสภาพเมาแล้วขับโดนจับเข้าคุก",
  "url": "https://www.dailynews.co.th/sports/577026",
  "date": "2017-06-03T22:01:33.069Z"
}