{
  "id": 577005,
  "title": "เมอร์เรย์สอยคุซเนตซอฟเข้ารอบ2เฟรนช์โอเพ่น | เดลินิวส์",
  "description": "\r\n\r\n\r\n\u0027แอนดี เมอร์เรย์\u0027 ต้องออกแรงถึง 4 เซตก่อนคว่ำ \u0027อังเดร คุซเนตซอฟ\u0027 3-1 เซตลอยลำเข้าสู่รอบ 2 เฟรนช์ โอเพ่นเรียบร้อย\r\n",
  "keywords": "เมอร์เรย์, เทนนิส, เฟรนช์ โอเพ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกเทนนิสแกรนด์สแลมรายการที่ 2 ของปี \"เฟรนช์ โอเพ่น 2017\" ที่สนามโรล็องด์ การ์โรส กรุงปารีส ประเทศฝรั่งเศส เมื่อวันอังคารที่ผ่านมา ในประเภทชายเดี่ยวรอบแรก แอนดี เมอร์เรย์ มือวางอันดับ 1 ของรายการจากสหราชอาณาจักร โชว์ฟอร์มแกร่ง หลังเอาชนะ อังเดร คุซเนตซอฟ จากรัสเซีย ไปได้งดงาม 3-1 เซต 6-4, 4-6, 6-2, 6-0 ผ่านเข้าสู่รอบ 2 ไปดวลกับ มาร์ติน คลิซาน จากสโลวาเกีย ที่เอาชนะ โลรองต์ โลโกลี จากฝรั่งเศส มาได้อย่างสนุก 3-2 เซต 7-6 (7-4), 6-3, 4-6, 0-6, 6-4 ด้าน เคอิ นิชิโกริ มือ 8 จากญี่ปุ่น ก็ผ่านเข้ารอบต่อไปได้เช่นกัน หลังเอาชนะ ธานาซิส คอคคินาคิส จากออสเตรเลีย 3-1 เซต 4-6, 6-1, 6-4, 6-4 โดยจะพบกับ เฌเรมี ชาร์ดี จากฝรั่งเศส ที่เอาชนะ ราดู อัลบอต จากมอลโดวา มาได้ 3 เซตรวด 6-2, 6-4, 7-6 (7-3) เป็นด่านต่อไป ส่วน อเล็กซานเดอร์ ซเวเรฟ มือ 9 จากเยอรมนี จอดป้ายแค่รอบนี้ หลังโดน เฟร์นานโด เบร์ดาสโก จอมเก๋าจากสเปน สอยร่วง 3-1 เซต 6-4, 3-6, 6-4, 6-2 ผลคู่อื่นที่น่าสนใจ  โทมัส เบอร์ดิช (เช็ก, มือ 13) ชนะ ยาน-เลนนาร์ด สตรุฟฟ์ (เยอรมนี) 6-1, 6-1, 4-6, 6-4, จอห์น อิสเนอร์ (สหรัฐ, มือ 21) ชนะ จอร์แดน ธอมป์สัน (ออสเตรเลีย) 6-3, 4-6, 7-6 (7-5), 6-3, กาแอล มงฟิลส์ (ฝรั่งเศส, มือ 15) ชนะ ดัสติน บราวน์ (จาไมกา) 6-4, 7-5, 6-0 ขณะที่ผลการแข่งขันในประเภทหญิงเดี่ยว ซิโมนา ฮาเลป เต็ง 3 จากโรมาเนีย ทำผลงานเหนือชั้น หลังเอาชนะ ยานา เซเปโลวา จากสโลวาเกีย ขาดลอย 2 เซตรวด 6-2, 6-3 เข้ารอบไปพบกับ ทัตยานา มาเรีย จากเยอรมนี ที่เอาชนะ ต้วน หยิง-หยิง จากจีน มาได้ 2 เซตรวด 6-4, 6-1 ผลคู่อื่นที่น่าสนใจ อักนีสกา รัดวานสกา (โปแลนด์, มือ 9) ชนะ ฟิโอนา แฟร์โร (ฝรั่งเศส) 6-1, 6-1, ยูจินี บูชาร์ด (แคนาดา) ชนะ ริซา โอซากิ (ญี่ปุ่น) 6-2, 3-6, 6-2,  บาร์โบรา สตรายโควา (เช็ก, มือ 20) ชนะ อลิสัน ริสเก (สหรัฐ) 6-3, 6-0, แคโรไลน์ การ์เซีย (ฝรั่งเศส) ชนะ นาโอะ ฮิบิโนะ (ญี่ปุ่น) 6-2, 6-2, ดาร์ยา คาซัตกิตา (รัสเซีย, มือ 26) ชนะ ยานินา วิคเมเยอร์ (เบลเยียม) 7-5, 6-4, อนาสตาซิยา เซวาสโตวา (ลัตเวีย) ชนะ แอนนิกา เบค (เยอรมนี) 6-2, 6-4.  ",
  "url": "https://www.dailynews.co.th/sports/577005",
  "date": "2017-06-03T22:01:25.975Z"
}