{
  "id": 577022,
  "title": "\"ผีแดง\"มั่นใจ\"เด เคอา\"ไม่ย้ายทีม | เดลินิวส์",
  "description": "\u0027ผีแดง\u0027 มั่นใจ \u0027เด เคอา\u0027 ไม่ย้ายทีม แม้ลือหึ่ง \u0027ราชันชุดขาว\u0027 อยากได้ตัวอีกรอบ สื่อดังเชื่อ เจ้าตัวยังแฮปปี้กับ \u0027มูรินโญ\u0027 แถมได้เล่น \u0027แชมเปี้ยนส์ ลีก\u0027 ทำให้ยังไม่อยากไปไหน",
  "keywords": "ดาวิด เด เคอา, แมนฯ ยูไนเต็ด, รีล มาดริด, โฮเซ มูรินโญ, แชมเปี้ยนส์ ลีก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ผีแดง\" แมนเชสเตอร์ ยูไนเต็ด แสดงความมั่นใจว่า ดาวิด เด เคอา นายทวารทีมชาติสเปน จะไม่ย้ายออกจากถิ่นโอลด์ แทร็ฟฟอร์ด ในช่วงซัมเมอร์นี้ ถึงแม้ว่าเจ้าตัวจะได้รับความสนใจจาก \"ราชันชุดขาว\" รีล มาดริด อีกครั้ง ก็ตาม  เด เคอา เกือบจะย้ายไปร่วมถิ่นซานติอาโก เบอร์นาบิว เมื่อช่วงหน้าร้อน ปีค.ศ. 2015 แต่ติดปัญหาเรื่องเอกสารในช่วงโค้งสุดท้ายของตลาดนักเตะ ทำให้ชวดย้ายทีมอย่างเหลือเชื่อ แต่หลังจากนั้น ทีมราชันชุดขาว ก็ได้เฝ้าติดตามสถานกาณ์ของจอมหนึบชาวกระทิงดุรายนี้มาตลอด เพื่อหวังคว้าตัวไปร่วมทีม โดยเฉพาะช่วงซัมเมอร์นี้ ที่มีข่าวว่าพวกเขาจะเดินหน้าเต็มตัว และพร้อมทุ่มเงินก้อนใหญ่ เพื่อคว้าตัว เด เคอา ไปเฝ้าเสาให้ได้ อย่างไรก็ตาม \"สกาย สปอร์ตส์\" สื่อดังของอังกฤษ รายงานโดยอ้างแหล่งข่าวในถิ่นโอลด์ แทร็ฟฟอร์ด ว่า เด เคอา ยังมีความสุขกับการเล่นให้ แมนฯ ยูไนเต็ด ภายใต้การคุมทีมของ โฮเซ มูรินโญ ยอดกุนซือชาวโปรตุกีส อีกทั้งทีมยังเพิ่งคว้าแชมป์ยูฟ่า ยูโรป้า ลีก ในฤดูกาลนี้ ทำให้ได้สิทธิไปเล่นยูฟ่า แชมเปี้ยนส์ ลีก ในฤดูกาลหน้าด้วย ทำให้เจ้าตัวยังไม่มีความคิดจะย้ายทีม สำหรับ เด เคอา ซึ่งเป็นผู้รักษาประตูมือ 1 ของทีมชาติสเปนในปัจจุบัน ย้ายมาอยู่กับ แมนฯ ยูไนเต็ด ด้วยค่าตัว 18.9 ล้านปอนด์ จาก แอตเลติโก มาดริด เมื่อปีค.ศ. 2011 และลงเล่นให้ทีมไปแล้วถึง 200 นัด โดยเขายังเหลือสัญญากับทีมผีแดงอีก 2 ปี และมีเงื่อนไขพิเศษสามารถต่อสัญญาออกไปได้อีก 1 ปีด้วย.",
  "url": "https://www.dailynews.co.th/sports/577022",
  "date": "2017-06-03T22:01:40.109Z"
}