{
  "id": 577108,
  "title": "\"ราเยวัช\"เร่งกำจัดจุดอ่อนเกมรับช้างศึก | เดลินิวส์",
  "description": "\u0027ราเยวัช\u0027 เร่งแก้ไขจุดอ่อนเกมรับ \u0027ช้างศึก\u0027 พอใจพัฒนาขึ้น ตัดตัววันที่ 3 มิถุนายนนี้ แน่นอน",
  "keywords": "ราเยวัช บอลไทย ทีมชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย มีโปรแกรมแข่งขันนัดอุ่นเครื่อง พบ อุซเบกิสถาน วันที่ 6 มิ.ย. ที่กรุงทาชเคนต์ ต่อด้วยแข่งขันฟุตบอลโลก รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์ (ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน โดย มิโลวาน ราเยวัช หัวหน้าโค้ชคนใหม่ ประกาศรายชื่อ 35 นักเตะ เพื่อเข้าแคมป์ฝึกซ้อมที่เกียรติธานี คันทรีคลับตั้งแต่วันที่ 29 พ.ค. ยกเว้น 9 นักเตะจากเอสซีจี เมืองทอง ยูไนเต็ด และ 2 นักเตะเชียงราย ยูไนเต็ด ที่จะเข้าแคมป์วันที่ 3 มิ.ย. หลังจากเสร็จศึกไทยลีกนัดตกค้าง ในวันที่ 2 มิ.ย. ความเคลื่อนไหวล่าสุด เมื่อ 31 พ.ค. ทีมชาติไทย ลงซ้อมตั้งแต่ช่วงเช้า ใช้เวลาราว 1.30 ชั่วโมง ราเยวัช เน้นไปที่เรื่องของแท็คติค , การยืนตำแหน่งในเกมรับ รวมถึงการเปลี่ยนจากรับเป็นรุกที่ต้องรวดเร็ว การซ้อมวันนี้ได้ จักรพันธ์ แก้วพรม ที่ถูกเรียกเข้ามาเสริมทีมรายล่าสุด เข้ามาร่วมซ้อมแล้ว มิโลวาน ราเยวัช กล่าวว่า ตอนนี้ขอตั้งสมาธิกับนักเตะที่ซ้อมอยู่ด้วยกัน และเมื่อนักเตะจาก เมืองทอง กับ เชียงราย มาร่วมแคมป์ในวันที่ 3 มิ.ย. แล้ว จากนั้นช่วงเย็น จะประกาศรายชื่อ 23 คนสุดท้าย ที่จะไป อุซเบกิสถาน ทั้งนี้ทีมชาติไทย มีที่ต้องปรับปรุงคือการเล่นเกมรับ การซ้อมที่ผ่านมา พยายามพัฒนาแท็คติกเกมรับมากขึ้น ซึ่งก็ทำได้ดี ส่วนเกมพบกับ อุซเบฯ ซึ่งเป็นเกมแรกในการคุมทีมชาติไทยนั้น จะไม่ขอบอกแท็คติก ต้องติดตามดูว่าจะเป็นอย่างไร การคุมทีมครั้งแรก ย่อมมีความกดดันสูงอยู่แล้ว แต่ได้พยายามเรียนรู้ ผลงานเกมแรกไม่รู้ว่าจะออกมาอย่างไร แต่ทุกคนตั้งใจและมุ่งมั่นอย่างมาก ด้าน พล.ต.อ.สมยศ พุ่มพันธุ์ม่วง นายกสมาคมกีฬาฟุตบอลฯ กล่าวว่า จากที่คุยกับ \"โค้ชเฮง\" วิทยา เลาหกุล ประธานพัฒนาเทคนิค ได้ทราบว่า แนวทางระบบทีม เป็นไปตามที่คิดไว้ ขณะที่ \"โค้ชโต่ย\" ศิริศักดิ์ ยอดญาติไทย ผู้ช่วยโค้ช บอกกับตนว่า ราเยวัช เปลี่ยนแปลงการซ้อมทุกวัน และการซ้อมเข้มข้าขึ้นเรื่อยๆ ทว่า ราเยวัช ก็ให้นักเตะผ่อนคลาย ซึ่งจากที่ดูไทยลีก กุนซือเซอร์เบีย ก็มองเห็นจุดอ่อนเกมรับ การยืนตำแหน่ง ที่ต้องปรับ สำหรับเกมอุ่นเครื่อง ไทย พบ อุซเบกิสถาน วันที่ 6 มิ.ย. ไทยรัฐทีวีจะถ่ายทอดสด เวลา 20.30 น. นอกจากนี้ จะถ่ายทอดสด เกมอุ่นเครื่อง ทีมชาติไทย ชุดอายุไม่เกิน 23 ปี พบ อิรัก จากชลบุรี สเตเดี้ยม ในวันที่ 10 มิ.ย. ด้วย",
  "url": "https://www.dailynews.co.th/sports/577108",
  "date": "2017-06-03T22:01:42.478Z"
}