{
  "id": 577191,
  "title": "เอเย่นต์เผยอิบราพร้อมคุยผีเรื่องสัญญาใหม่ | เดลินิวส์",
  "description": "\u0027ไรโอลา\u0027 เอเย่นต์ส่วนตัว \u0027อิบราฮิโมวิช\u0027 เผยว่า ดาวยิงชาวสวีดิชพร้อมเปิดฉากเจรจา \u0027ผีแดง\u0027 ในซัมเมอร์นี้ เรื่องสัญญาฉบับใหม่",
  "keywords": "มิโน ไรโอลา,เอเย่นต์,ซลาตัน อิบราฮิโมวิช,ฟุตบอล,อังกฤษ,ผีแดง,แมนเชสเตอร์ ยูไนเต็ด,แอลเอ กาแล็กซี่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "มิโน ไรโอลา เอเย่นต์ส่วนตัวของ ซลาตัน อิบราฮิโมวิช กองหน้าซูเปอร์สตาร์ชาวสวีดิช ออกมาเปิดเผยว่า ดาวเตะในความดูแลของเขาพร้อมจะตั้งโต๊ะเจรจากับ \"ผีแดง\" แมนเชสเตอร์ ยูไนเต็ด ในช่วงซัมเมอร์นี้ เพื่อพูดคุยถึงเรื่องสัญญาฉบับใหม่ ดาวยิงวัย 35 ปี หมดสัญญากับ \"ผีแดง\" หลังสิ้นสุดฤดูกาลที่ผ่านมา โดยเขาโชว์ฟอร์มได้อย่างยอดเยี่ยมในฤดูกาล 2016-17 ที่ผ่านมา ด้วยการซัดไปถึง 28 ประตู จากการลงสนาม 46 นัด ก่อนได้รับบาดเจ็บรุนแรงที่หัวเข่าในเกมที่ แมนฯ ยูไนเต็ด เอาชนะ อันเดอร์เลชท์ 2-1 ในศึกฟุตบอลยูฟ่า ยูโรป้า ลีก รอบ 8 ทีมสุดท้าย เมื่อเดือน เม.ย. ทำให้ต้องปิดเทอมยาว ทั้งนี้ แม้ อิบราฮิโมวิช จะต้องพักยาวเกือบครึ่งปี แต่ โฮเซ มูรินโญ กุนซือชาวโปรตุกีส ได้แจ้งให้ \"ผีแดง\" ยื่นข้อเสนอสัญญาฉบับใหม่ให้กับดาวยิงรายนี้เซ็นเพิ่มออกไป แต่ ซลาตัน ปฏิเสธ เพราะไม่อยากเซ็นสัญญาใหม่กับ แมนฯ ยูไนเต็ด ทั้งที่ยังบาดเจ็บอยู่ เนื่องจากไม่ต้องการรับเงินฟรี ๆ ทั้งที่ยังเดี้ยงลงเล่นไม่ได้ อย่างไรก็ดี ล่าสุด ดูเหมือนว่า อิบราฮิโมวิช จะเปลี่ยนใจแล้ว โดยเขากับเอเย่นต์ ไรโอลา พร้อมเปิดฉากเจรจากับ \"ผีแดง\" ในซัมเมอร์นี้ เพื่อเจรจาเรื่องสัญญาฉบับใหม่ ไรโอลา เปิดเผยว่า \"เราได้รับการเสนอสัญญาจากเหล่าสโมสรชั้นนำมากมาย แต่ผมคิดว่า เขาต้องการคุยกับ แมนเชสเตอร์ ยูไนเต็ด ก่อนเป็นอันดับแรก เพื่อเป็นการให้ความเคารพต่อสโมสร หลังจากนั้น เราถึงจะพิจารณาถึงข้อเสนออื่น ๆ ต่อไป\" นอกเหนือจาก แมนฯ ยูไนเต็ด ทาง แอลเอ กาแล็กซี่ สโมสรในศึกลูกหนังเมเจอร์ลีก ซอคเกอร์ สหรัฐอเมริกา เป็นอีกหนึ่งทีมที่ให้ความสนใจอยากได้ตัว อิบราฮิโมวิช ไปเสริมทัพ แต่ฟุตบอลลีกอเมริกา จะเปิดซีซั่นใหม่ในเดือน มี.ค. ปี ค.ศ. 2018 ทำให้กองหน้าชาวสวีดิชยังสามารถเซ็นสัญญาระยะสั้นค้าแข้งกับ \"ผีแดง\" ได้ ก่อนจะย้ายไปที่สหรัฐต่อไป.",
  "url": "https://www.dailynews.co.th/sports/577191",
  "date": "2017-06-03T22:12:35.906Z"
}