{
  "id": 577130,
  "title": "กำชับ\"วันเฮง\"ระวังหมัดเขวี้ยงควาย | เดลินิวส์",
  "description": "\u0027โค้ชแหลม\u0027 มั่นใจ \u0027วันเฮง\u0027 มีดีกว่า ครบเครื่องกว่า เก็บ \u0027คิมเวรี\u0027 ผู้ท้าชิงจากแทนซาเนียได้แน่ ในการป้องกันแชมป์โลก WBC ไฟต์ที่ 7 วันที่ 3 มิ.ย.นี้ ที่ระยอง แต่ต้องรัดกุม ไม่ประมาท การ์ดอย่าตก ระวังทีเด็ด \u0027หมัดเขวี้ยงควาย\u0027 ของผู้ท้าชิง",
  "keywords": "กำชับ\u0027วันเฮง\u0027ระวังหมัดเขวี้ยงควาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวมวยโลก \"ศึกมวยซีพีเฟรชมาร์ทและคาราวานซีพีเอฟ\" ซึ่งคู่เอกเป็นการป้องกันแชมป์โลกรุ่นมินิมั่มเวต (105 ปอนด์) ไฟต์ที่ 7 ของ \"เจ้าน้อย\" วันเฮง ไก่ย่างห้าดาวยิม กับ  โอมารี คิมเวรี  รองแชมป์โลกอันดับ 4 ผู้ท้าชิงจากแทนซาเนีย ในวันเสาร์ที่ 3 มิ.ย.นี้ ที่เวทีมวยชั่วคราว สนามกีฬากลางจ.ระยอง ช่อง 7 สียิงสดเวลา 16.00-18.00 น. ล่าสุดเมื่อ 31 พ.ค. ที่ผ่านมา \"โค้ชแหลม\" พ.ต.สุภาพ บุญรอด เทรนเนอร์คู่ใจของแชมป์โลกชาวไทย เปิดเผยว่า วันเฮง ได้ลงนวมครบตามโปรแกรมแล้วกว่า 100 ยก ที่ค่ายมีนะโยธิน ยุติการลงนวมตั้งแต่วันศุกร์ที่ 26 พ.ค. ที่ผ่านมา คงซ้อมคุมสภาพร่างกาย  แค่การซ้อมคู่ทบทวนเชิงกับ วันพิชิต มีนะโยธิน นักมวยทีมชาติชุด B ที่มีความรวดเร็ว เพื่อเพิ่มสปีดการออกหมัดและความเร็ว พร้อมทบทวนแผนการชก วิ่งเอากำลังขา ฟิตเนสบริหารร่างกาย สภาพร่างกายสมบูรณ์เต็มที่ไม่มีปัญหา น้ำหนักเกินอยู่แค่ 2 ปอนด์เศษ เป็นไปตามแผนที่วางไว้  เทรนเนอร์แชมป์โลกชาวไทยกล่าวต่อว่า จากการศึกษาคลิปวีดิโอการชกของ โอมารี คิมเวรี ในหลายไฟต์ที่ผ่านมา เห็นได้ชัดว่า คิมเวรี เป็นนักมวยที่มีสเต็ปเท้าดี เข้าออกไว เพราะมีเบสิคการชกจากการเป็นนักมวยสากลสมัครเล่นทีมชาติแทนซาเนียมาก่อน อีกทั้งเป็นนักมวยที่ออกหมัดกว้าง โดยเป็นลักษณะการขว้างหมัดทั้งตัวได้รวดเร็ว มาทุกมุม ไม่มีจังหวะแน่นอน ที่วงการมวยบ้านเราเรียกว่า \"หมัดเขวี้ยงควาย\" บางจังหวะแทบไม่มีหมัดแย็บนำ แต่จะชิงขว้างหมัดรุนแรงเข้าใส่เลย ดังนั้น วันเฮง จะการ์ดตกไม่ได้ เพราะโดนเข้าอันตรายแน่ และจะต้องต่อยหมัดให้แคบ คุมจังหวะให้ดี ถ้าพรวดพราดถลำไป จะเป็นโอกาสให้ คิมเวรี ขว้างหมัดใส่แน่ ส่วนแผนการชกนั้น  วันเฮง ต้องชกรัดกุม ไม่ประมาท คุมจังหวะ คุมอารมณ์ให้ดี ไม่บุ่มบ่าม ไม่เข้าไปมั่ว ชิงจังหวะชกแคบ ๆ แม่น ๆ จะมีโอกาสเข้าเป้ามาก เพราะเขาต่อยกว้าง  ยังเชื่อในความพร้อม ความแข็งแกร่ง รวมทั้งการคุมจังหวะการชก มั่นใจว่า วันเฮง มีดีกว่า ต่อยครบเครื่องกว่า จะเอาชนะไปได้อย่างสนุก ป้องกันแชมป์โลกไฟต์ที่ 7 ได้สำเร็จ สำหรับ วันเฮง แชมป์โลกจากมหาสารคามวัย 32 ปี สูง 158 ซม. สถิติการชก ชนะ 46 ครั้่งรวด ไม่เคยแพ้ใคร เป็นการชกน็อก 17 ครั้ง ส่วน โอมารี คิมเวรี นักชกวัย 34 ปี สูง 160 ซม. สถิติการชก ชนะ 16 ครั้ง (ชนะน็อก 3 ครั้ง)   แพ้ 3 ครั้ง (แพ้น็อก 1)  ก่อนขึ้นเป็นผู้ท้าชิงไฟต์นี้ เอาชนะคะแนน แรนดี เปทัลคอริน นักชกฟิลิปปินส์ ที่ออสเตรเลีย ได้ครองแชมป์เข็มขัดเงินสภามวยโลก (WBC silverbelt) รุ่นฟลายเวต (112 ปอนด์)  เมื่อวันที่ 15 เม.ย. ปีที่ผ่านมา  ",
  "url": "https://www.dailynews.co.th/sports/577130",
  "date": "2017-06-03T22:07:07.326Z"
}