{
  "id": 577131,
  "title": "ยก\"ผีแดง\"มูลค่าสูงสุดในโลกกว่า 1.1 แสนล้าน | เดลินิวส์",
  "description": "\u0027ผีแดง\u0027 โคตรอู้ฟู่ สถาบันการเงินดังยก มูลค่าสูงสุดในโลก เหนือกว่า \u0027ชุดขาว-บาร์ซา\u0027 ตัวเลขกระฉูดเกิน 3,000 ล้านยูโร หรือ 1.14 แสนล้านบาท ด้านทีม \u0027พรีเมียร์\u0027 พาเหรดติดท็อป 10 ถึง 6 ทีม ",
  "keywords": "แมนฯ ยูไนเต็ด, บาร์เซโลนา, รีล มาดริด, พรีเมียร์ลีก, สเปอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "  \"เคพีเอ็มจี\" บริษัทตรวจสอบบัญชีชื่อดังของโลก เปิดเผยในการศึกษาล่าสุดว่า \"ผีแดง\" แมนเชสเตอร์ ยูไนเต็ด คือ สโมสรฟุตบอลที่มีมูลค่าสูงสุดในโลก เหนือกว่า \"ราชันชุดขาว\" รีล มาดริด และ \"เจ้าบุญทุ่ม\" บาร์เซโลนา 2 ยอดทีมของสเปน ถึงแม้ว่าทีมจะไม่สามารถจบฤดูกาลด้วยการติด 1 ใน 4 ถึง 2 ฤดูกาลติดต่อกัน และครอบครัวเกลเซอร์ เจ้าของสโมสร จะมีหนี้สินอยู่ถึงเกือบ 1,000 ล้านปอนด์ ก็ตาม สถาบันดังกล่าว เปิดโผรายชื่อสโมสรที่มีมูลค่าทางการตลาดสูงสุด ปรากฏว่า มีทีมจากพรีเมียร์ลีกติดอยู่ใน 10 อันดับแรก ถึง 6 ทีม และอันดับ 1 ตกเป็นของทีมผีแดง โดยการศึกษาครั้งนี้ ได้นำข้อมูลทางด้านการเงินของ 39 สโมสรชั้นนำมาวิเคราะห์ ทั้งในด้านของความนิยมทางโซเชียลเนตเวิร์ค, รายได้ใน 2 ฤดูกาลที่ผ่านมา และความสำเร็จในระดับยุโรป ถึงแม้ แมนฯ ยูไนเต็ด จะทำผลงานไม่ดีในสนาม แต่ด้านการตลาด พวกเขายังเป็นหมายเลข 1 และเป็นสโมสรแรกของโลก ที่มีมูลค่าเกิน 3,000 ล้านยูโร คือ 3,004 ล้านยูโร (ราว 1.14 แสนล้านบาท) ขณะที่ มาดริด ตามมาเป็นอันดับ 2 ที่ 2,895 ล้านยูโร ตามด้วย บาร์เซโลนา 2,688 ล้านยูโร, บาเยิร์น มิวนิก 2,367 ล้านยูโร และอันดับ 2 แมนฯ ซิตี 1,909 ล้านยูโร อันดับ 6 ได้แก่ อาร์เซนอล 1,882 ล้านยูโร ตามด้วย เชลซี 1,524 ล้านยูโร, ลิเวอร์พูล 1,260 ล้านยูโร, ยูเวนตุส 1,158 ล้านยูโร และ ทอตแนม ฮอตสเปอร์ 978 ล้านยูโร.",
  "url": "https://www.dailynews.co.th/sports/577131",
  "date": "2017-06-03T22:07:12.044Z"
}