{
  "id": 577184,
  "title": "\"เมย์-ครีม-หมิว\"ผ่านเข้ารอบศึกขนไก่เอสซีจี | เดลินิวส์",
  "description": "\u0027น้องครีม\u0027 บุศนันทน์ รองแชมป์เก่า ฟอร์มสุดเฉียบตบชนะ \u0027สาวชวา\u0027 2-0 เกม ขณะที่ \u0027น้องหมิว\u0027 พรปวีณ์ ใช้ความเก๋าสยบเพื่อนร่วมชาติ เช่นเดียวกับ \u0027น้องเมย์\u0027 รัชนก สมราคาเต็ง 1 ชนะคู่แข่งตามคาด ส่วน \u0027สัพพัญญู\u0027 ขยี้ หนุ่มโรตี เข้ารอบ 16 คนสุดท้าย แบดมินตัน \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027",
  "keywords": "\u0027น้องครีม\u0027 บุศนันทน์ อึ๊งบำรุงพันธุ์, \u0027น้องหมิว\u0027 พรปวีณ์ ช่อชูวงศ์, \u0027น้องเมย์\u0027 รัชนก อินทนนท์, ศึกแบดมินตันนานาชาติ รายการ \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกแบดมินตันนานาชาติ รายการ \"เอสซีจี ไทยแลนด์ โอเพ่น 2017\" ซึ่งเป็นรายการสะสมคะแนนโลกระดับกรังด์ปรีซ์ โกลด์ ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี พร้อมเงินรางวัล 120,000 เหรียญสหรัฐฯ หรือประมาณ 3,960,000 บาท ที่อาคารกีฬานิมิบุตร สนามกีฬาแห่งชาติ เมื่อวันที่ 31 พ.ค. เป็นการแข่งขันวันที่ 2 ประเภทหญิงเดี่ยว รอบแรก \"น้องครีม\" บุศนันทน์ อึ๊งบำรุงพันธุ์ รองแชมป์เก่าปีที่แล้ว และมือ 12 ของโลก และมืออันดับ 4 ของรายการ พบกับ รูซีดีนา แอนทาดายู  ริโอดิงชิน จากอินโดนีเซีย ปรากฏว่า บุศนันทน์ คุมเกมการเล่นได้เหนือชั้น ก่อนตบเอาชนะไป 2-0 เกม 21-8, 21-9 ผ่านเข้ารอบ 2 หรือ รอบ 16 คนสุดท้าย ไปพบกับ  ซูซานโต ยูเลีย โยเซฟิน มืออันดับ 63 ของโลกจากอินโดนีเซีย ต่อไป ขณะที่ \"น้องหมิว\" พรปวีณ์ ช่อชูวงศ์ นักตบมือ 20 ของโลก โชว์ความเก๋าตบเอาชนะเพื่อนร่วมชาติ ชนัญชิดา จูเจริญ 2-0 เกม 21-9, 21-12 เข้ารอบ 2 ไปพบผู้ชนะระหว่าง เยน เม่ย โฮ จากมาเลเซีย กับ เซลลี เรน จากอินเดีย เช่นเดียวกับ \"น้องเมย์\" ศุภนิดา เกตุทอง ที่เอาชนะ เกรกอเรีย มาริสกา ตันจุง จากอินโดนีเซีย 2-0 เกม 21-15, 21-17 เข้ารอบ 2 ไปพบกับ ฮารุโกะ ซูซูกิ จากญี่ปุ่น เช่นเดียวกับ \"น้องเมย์\" รัชนก อินทนนท์ มืออันดับ 9 ของโลก แชมป์เก่าปี 2013 และมือวางอันดับ 1 ของรายการ เอาชนะ ริทูพาร์นา ดาส จากอินเดีย มืออันดับ 46 ของโลก 2-0 เกม 21-19, 21-18 ผ่านเข้ารอบไปพบ ซายากะ ทาคาฮาชิ จากญี่ปุ่น ส่วนชายเดี่ยว \u0027ไบรท์\u0027\u0027 สัพพัญญู อวิหิงสานนท์ มืออันดับ 62  ของโลก ลงสนามรอบ 2 เอาชนะ ชรียานส์ จาอิสวาน จากอินเดีย 2-0 เกม 21-9, 21-18 เข้ารอบ 3 หรือ รอบ 16 คนสุดท้าย เช่นเดัยวกับ โฆษิต เพชรประดับ มือ 45 ของโลก ที่ตบชนะ ฟิกรี อิห์ซานดิ จากอินโดนีเซีย 2-0 เกม  22-20 21-14 เข้ารอบไปพบกับ โจนาธาน คริสเติล มือวางอันดับ 4 และมืออันดับ 32 ของโลกจากอินโดนีเซีย ต่อไป ผลประเภทอื่นๆ มีดังนี้ คู่ผสม รอบแรก บดินทร์ อิสระ-สาวิตรี อมิตรพ่าย คู่มือ 21 ของโลก และมืออันดับ 3 ของรายการ เอาชนะ ราฟาเอล เบค/อีวา แจนเซนส์ จากเยอรมนี 2-0 เกม 21-10, 21-12, นิพิฐพนธ์ พวงพั่วเพชร/จงกลพรรณ กิติธรากุล คู่มือ 27 ของโลก และมือ 4 ของรายการ ชนะ โจ เหาดง/ซู หยา คู่จากจีน 2-0 เกม 21-14, 21-14, ติณณ์ อิสริยะเนตร/พชรพรรณ ช่อชูวงศ์ คู่มือ 88 ของโลก พลิกชนะ นิโค รูโปเนน/อมันดา โอสตรอม คู่มือ 6 ของรายการและมืออันดับ 29 ของโลกจากสวีเดน 2-1 เกม 21-17, 13-21, 21-15, หญิงคู่  มนัสศิริ บวรวิชญ์ธนกุล/สรวงสุภา ศุภสังข์ แพ้ ริริน อเมเรีย/แอนนา ชิง ยิค (อินโดนีเซีย-มาเลเซีย) 0-2 เกม 10-21, 6-21, ชนม์ณิชา เจริญวัฒน์-ประภัสสร เอกสรกุล แพ้ ยิว จิง โกห์/เม่ย ซิง เตียว (มาเลเซีย) 0-2 เกม 15-21, 17-21, ชายคู่  \"บาส\" เดชาพล พัววรานุเคราะห์-\"สกาย\" กิตตินุพงษ์ เกตุเรน มือ 23 ของโลก และมือ 6 ของรายการ ชนะ ทรีกูซูมา วาร์ดานา/อาฟเฟียส ยูรีส (อินโดนีเซีย) 2-0 เกม 21-10 21-8, วรรณวัฒน์ อำพันสุวรรณ/อิงครัตน์ อภิสุข ชนะ มินห์ เบา-เบา ดุค ดูออง (เวียดนาม) 2-0 เกม 21-10 21-13.",
  "url": "https://www.dailynews.co.th/sports/577184",
  "date": "2017-06-03T22:07:14.409Z"
}