{
  "id": 577239,
  "title": "ลับสุดยอด! \"ราเยวัช\"ปิดแคมป์อุ่นแข้งระยอง | เดลินิวส์",
  "description": "\u0027ช้างศึก\u0027 ปิดแคมป์อุ่นแข้ง \u0027ระยอง\u0027 ห้ามคนนอกยุ่งเกี่ยวเด็ดขาด ลองแท็คติกเตรียมเจอ \u0027อุซเบฯ-ยูเออี\u0027",
  "keywords": "ราเยวัช บอลไทย ทีมชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหว \"ช้างศึก\" ทีมชาติไทย ที่มีโปรแกรมยกพลไปลับแข้งกับ อุซเบกิสถาน ที่กรุงทาชเคนต์ วันที่ 6 มิ.ย. และฟุตบอลโลก รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน นั้น มิโลวาน ราเยวัช หัวหน้าโค้ชทีมชาติไทยคนใหม่ ได้นำนักเตะ 24 คน ไปฝึกซ้อมที่เกียรติธานี คันทรีคลับ จ.สมุทรปราการ ตั้่งแต่วันที่ 29 พ.ค. โดยไม่มี 9 นักเตะจาก เอสซีจี เมืองทอง ยูไนเต็ด กับ 2 แข้งจาก เชียงราย ยูไนเต็ด ที่จะตามมาสมทบวันที่ 3 มิ.ย. หลังเสร็จสิ้นเกมโตโยต้าไทยลีก นัดตกค้าง สำหรับการซ้อมที่ เกียรติธานี คันทรีคลับ เป็นไปอย่างเข้มข้น นอกจากวันแรก ที่เน้นฟื้นฟูสภาพร่างกายแล้ว ราเยวัช จับนักเตะซ้อมหนักวันละ 2 ครั้ง ทั้งเช้า และ เย็น ขณะที่แท็คติกการซ้อม เป็นความลับสุดขีด อนุญาตให้สื่อมวลชนเก็บภาพได้เพียง 10-15 นาทีแรก ซึ่งเป็นช่วงวอร์มเท่านั้น ขณะที่แคมป์ซ้อมดังกล่าว ไม่อนุญาตให้คนนอกเข้าเด็ดขาด วางกำลังรักษาความปลอดภัยไว้ถึง 3 ด่าน ทั้งนี้ เมื่อวันที่ 1 มิ.ย. ช่วงเช้า ไม่มีการฝึกซ้อม จากนั้นช่วงเย็น ได้ลงทีมอุ่นเครื่องกับ \"ม้านิลมังกร\" ระยอง เอฟซี ทีมอันดับ 7 ไทยลีก 2 ซึ่ง ราเยวัช ต้องการให้เป็นความลับสุดยอด ไม่ให้สื่อมวลชนเข้าไปทำข่าว  เพราะต้องการวางแท็คติกที่จะใช้ในเกมกับ อุซเบกิสถาน และ ยูเออี อย่างเต็มที่ โดยมีเพียงเจ้าหน้าที่ของสมาคมฯ ที่บันทึกภาพแจกจ่าย ซึ่งการลงทีมวันนี้ รุ่งรัฐ ภูมิจันทึก ที่เจ็บเข่าซ้าย ยังลงสนามไม่ได้",
  "url": "https://www.dailynews.co.th/sports/577239",
  "date": "2017-06-03T22:18:39.482Z"
}