{
  "id": 577241,
  "title": "หางานเบาลับแข้งช้างศึก2นัดเดือนตุลาคม | เดลินิวส์",
  "description": "สมาคมบอล เล็งทีมอ่อนอุ่นเครื่องช้างศึก 2 นัดเดือนตุลาคม เพราะอยู่ในช่วงโค้งสุดท้ายไทยลีก ไม่อยากให้นักเตะกรำศึกหนักเกินไป",
  "keywords": "ทีมชาติ ช้างศึก บอลไทย พาทิศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "นายพาทิศ ศุภะพงษ์ รองเลขาธิการฝ่ายต่างประเทศและโฆษกสมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ เปิดเผยว่า สำหรับการแข่งขันฟุตบอลชิงถ้วยพระราชทาน \"คิงสคัพ\" ครั้งที่ 45 ในปีนี้ กำหนดจัดวันที่ 14-16 ก.ค. ที่สนามราชมังคลากีฬาสถาน ซึ่งมี 3 ชาติตอบรับเข้าร่วม มาจากทวีปแอฟริกา, อเมริกาใต้ และเอเชีย ที่จะมาแข่งกับทีมชาติไทย ตอนนี้รอแค่เอกสารยืนยันกลับมาที่สมาคมกีฬาฟุตบอลฯ เท่านั้น ในอีกไม่เกิน 1-2 สัปดาห์ จะประกาศชื่อทีมอย่างเป็นทางการได้ ส่วนโปรแกรมฟีฟ่าเดย์ ในเดือน ต.ค. 2 แมตช์นั้น นายพาทิศ กล่าวว่า ได้วางแผนให้ทีมชาติไทย เดินทางออกไปแข่งขันใกล้ๆ ภายในย่านอาเซียน 1 นัด จากนั้นอีก 1 นัดก็กลับมาเล่นในบ้าน จะเป็นเกมที่ไม่ได้หนักมาก เพราะช่วงนั้นเป็นช่วงที่ฟุตบอลโตโยต้าไทยลีก กำลังลุ้นแชมป์ และลุ้นหนีตกชั้น จึงไม่อยากดึงนักเตะออกมาให้เกิดผลกระทบกับสโมสร เช่น เอสซีจี เมืองทอง ยูไนเต็ด ที่มีทีมชาติหลายคน \"จริงๆ แล้ว ตอนนี้ทีมชาติไทยอยู่อันดับ 129 ของโลก ถ้าหากจะขยับแรงกิ้งขึ้นไปจะต้องเตะกับทีมอันดับ 80 ไปจนถึงทีมอันดับไม่เกิน 110 จะทำให้อันดับ-ยับ หรือถ้าดึงทีมท็อป 50 ถึงแพ้ คะแนนเราก็ไม่ลด แต่ช่วงเดือน ต.ค. บอลไทยลีกอยู่ช่วงท้าย สมาคมฯ จึงไม่อยากดึงทีมแข็งๆ มาดวลกับไทย\" นายพาทิศ ยังกล่าวด้วยว่า สำหรับแผนอุ่นเครื่องของทีมชาติในปีหน้า เนื่องจากฟุตบอลโลก รอบสุดท้าย เดือน มิ.ย.-ก.ค. สหพันธ์ฟุตบอลนานาชาติ หรือ ฟีฟ่า ไม่อนุญาตให้ทุกชาติลงเตะกระชับมิตรอยู่แล้ว ฟีฟ่าเดย์ จึงมีในช่วงเดือน มี.ค., พ.ค. และข้ามไปปลายปี ทำให้ปีหน้ารวมจะมี 8 แมตช์ แต่หากจะแข่งขันช่วงนอกฟีฟ่าเดย์ และจะเก็บแต้มแรงกิ้งก็จะให้ทีมที่แข่งขันด้วยส่งเอกสารยืนยันไปยังฟีฟ่าว่าเป็น เอทีม หรือทีมชุดใหญ่ ฉะนั้นในรายการคิงสคัพก็จะนับแต้มแรงกิ้งด้วย เพราะทุกทีมยืนยันว่าเป็นเอทีม     ",
  "url": "https://www.dailynews.co.th/sports/577241",
  "date": "2017-06-03T22:18:32.446Z"
}