{
  "id": 577270,
  "title": "ส่งว่ายน้ำมาราธอนฝึกจีน/เงือกเบญเร่งฟิตลุ้นทองซีเกมส์ | เดลินิวส์",
  "description": "ว่ายน้ำมาราธอน ชุดสู้ศึกซีเกมส์ ครั้งที่ 29 เตรียมยกทัพไปเก็บตัวช่วงโค้งสุดท้าย ที่ประเทศญี่ปุ่น เป็นเวลา 1 เดือน ด้าน \u0027เบญจพร ศรีพนมธร\u0027 มีเวลาฟิตซ้อมอีก 3 เดือน หวังเบียดนักกีฬาเจ้าภาพ แย่งเหรียญทอง มาครองให้ได้",
  "keywords": "ว่ายน้ำมาราธอนฝึกที่จีน, \u0027เงือกเบญ\u0027 เบญจพร ศรีพนมธร ลุ้นเหรียญทอง ซีเกมส์ ครั้งที่ 29,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"โค้ชหลาม\" นายสาธิต หงษ์ทอง ผู้ฝึกสอนนักว่ายน้ำมาราธอน ชุดซีเกมส์ ครั้งที่ 29 ที่ประเทศมาเลเซีย ระหว่างวันที่ 19-30 ส.ค. เปิดเผยว่า จากการนำนักว่ายน้ำมาราธอน ชุดซีเกมส์ ครั้งที่ 29 จำนวน 4 คน และชุดเยาวชนจำนวน 4 คน เข้าร่วมการแข่งขันว่ายน้ำมาราธอนชิงแชมป์เอเชีย รายการ “โอเพ่น วอเตอร์ เอเชี่ยนแชมเปี้ยนชิพ” ที่ประเทศมาเลเซีย เมื่อวันที่ 21 พ.ค.ที่ผ่านมา ซึ่งเจ้าภาพใช้ทะเลสาบที่จะใช้ในการแข่งขันซีเกมส์เป็นสถานที่แข่งขัน ปรากฏว่า \"เงือกเบญ\" เบญจพร ศรีพนมธร สามารถคว้าเหรียญทองแดง ในประเภท 10 กม. มาครอง ส่วนเหรียญทองเป็นของ ไฮดี แกน นักกีฬาเจ้าภาพ และเป็นตัวเต็งเหรียญทองในซีเกมส์ครั้งนี้ \"ตอนนี้นักว่ายน้ำมาเลเซียคนนี้ฝึกซ้อมอยู่ที่ประเทศออสเตรเลีย และเคยเข้าร่วมการแข่งขันโอลิมปิกเกมส์ 2016 ที่ประเทศบราซิล มาแล้วด้วย ถือเป็นความหวังเหรียญทองของเจ้าภาพ แต่เชื่อว่าระยะเวลาที่เหลืออยู่อีก 3 เดือน หากมีการเก็บตัวฝึกซ้อมที่เข้มข้น เบญจพร ก็มีโอกาสพลิกคว้าเหรียญทองได้เช่นกัน\" โค้ชหลาม กล่าว นายสาธิต กล่าวต่อว่า ได้เสนอแผนและได้รับอนุมัติงบประมาณจากสมาคมกีฬาว่ายน้ำแห่งประเทศไทย แล้วในการส่งนักว่ายน้ำมาราธอนชุดซีเกมส์ไปเก็บตัวฝึกซ้อมที่ประเทศญี่ปุ่น ในช่วงเดือน ก.ค.นี้ เป็นเวลา 1 เดือน เพื่อให้นักกีฬามีความพร้อมมากที่สุด ในส่วนของเบญจพรนั้นนอกจากว่ายมาราธอนแล้ว ยังมีลงแข่งขันว่ายน้ำปกติอีก 4 รายการ คือ ว่ายผลัด 4 คูณ 200 เมตร, ฟรีสไตล์ 200 เมตร, 400 เมตร และ 800 เมตร โดยว่ายมาราธอน จะแข่งวันที่ 18 ส.ค. ขณะที่ ว่ายน้ำ เริ่มแข่งขันวันที่ 21 ส.ค.",
  "url": "https://www.dailynews.co.th/sports/577270",
  "date": "2017-06-03T22:12:57.143Z"
}