{
  "id": 577237,
  "title": "ช้างศึกกระแสตกตั๋วบอลโลกยังเหลือ | เดลินิวส์",
  "description": "ตั๋วชมบอลโลกนัดประเดิม \u0027ราเยวัช\u0027 วันที่ 13 มิถุนายน ฝืดสนิท เปิดขายเกือบ 2 สัปดาห์ ยังไม่หมด เหลือ โซน E2-3 กับ W2-3 ผิดจากเมื่อก่อนที่ขายปุ๊บ เกลี้ยงปั๊บ",
  "keywords": "ช้างศึก บอลไทย ทีมชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย มีโปรแกรมยกพลไปลับแข้งกับ อุซเบกิสถาน ที่กรุงทาชเคนต์ วันที่ 6 มิ.ย. และฟุตบอลโลก รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน นั้น มิโลวาน ราเยวัช หัวหน้าโค้ชทีมชาติไทยคนใหม่ ได้นำนักเตะ 24 คน ไปฝึกซ้อมที่เกียรติธานี คันทรีคลับ จ.สมุทรปราการ ตั้่งแต่วันที่ 29 พ.ค. โดยไม่มี 9 นักเตะจาก เอสซีจี เมืองทอง ยูไนเต็ด กับ 2 แข้งจาก เชียงราย ยูไนเต็ด ที่จะตามมาสมทบวันที่ 3 มิ.ย. หลังเสร็จสิ้นเกมโตโยต้าไทยลีก นัดตกค้าง สำหรับเรื่องบัตรเข้าชมเกมฟุตบอลโลก รอบคัดเลือก ไทย พบ ยูเออี วันที่ 13 มิ.ย. ซึ่งเป็นการคุมทีมไทย เตะในบ้านครั้งแรกของ ราเยวัช นั้น สมาคมกีฬาฟุตบอลฯ ให้ ไทยทิคเก็ตเมเจอร์ เปิดขายตั้งแต่วันที่ 20 พ.ค. ในราคา 100-600 บาท อย่างไรก็ตาม ถึงเวลานี้ การเปิดจำหน่ายผ่านไปเกือบ 2 สัปดาห์แล้ว แต่ยังมีบัตรเหลือจำหน่ายไม่น้อยเลยทีเดียว สมาคมฯ ต้องกระตุ้นการขาย โฆษณาประชาสัมพันธ์เป็นระยะ ผ่านไลน์ \"ช้างศึก\" โดยโซนที่จำหน่ายหมดแล้ว คือ N และ S หรือที่นั่งหลังโกล 2 ด้าน กับ โซนตะวันออก E1 ซึ่งอยู่ด้านล่าง รวมทั้ง โซน W ฝั่งตะวันตก อัฒจรรย์มีหลังคา ในบางพื้นที่ ขณะที่ ฝั่ง E2-E3 ในราคา 200 บาท กับ W2 ราคา  500 บาท, W3 ราคา 400 บาท ยังคงเหลืออยู่ นับว่ากระแสตกไปจากแมตช์ต่างๆ ของทีมชาติก่อนหน้านี้ ที่เปิดขายตั๋วไม่นาน ก็จะถูกแฟนบอลจับจองจนเกลี้ยงทันที บางนัดเพียงแค่ไม่กี่ชั่วโมงก็หาไม่ได้แล้ว ส่วนหนึ่งอาจเป็นเพราะทีมชาติไทย ตกรอบไปก่อนหน้า จากผลงานมีเพียง 1 แต้ม จาก 7 นัดแรก ทั้งนี้ แฟนบอลสามารถอัพเดตข้อมูลล่าสุดได้ที่ www.thaiticketmajor.com  ",
  "url": "https://www.dailynews.co.th/sports/577237",
  "date": "2017-06-03T22:18:37.116Z"
}