{
  "id": 577275,
  "title": "\"ช้างศึกพลังหนุ่ม\"เจอของจริงได้\"อิรัก ยู-23\"ลับคมแข้ง | เดลินิวส์",
  "description": "\u0027ช้างศึก ยู-23\u0027 เตรียมอุ่นเครื่อง 2 นัด เจอ \u0027อิรัก ยู-23\u0027 วันที่ 10 มิ.ย.60 คิกออฟ 19.00 น. ไทยรัฐทีวี ยิงสดให้ชมถึงบ้าน ส่วนอีกนัดดวลแข้ง \u0027ฉลามชล\u0027 5 มิ.ย. เวลา 17.00 น. ทั้ง 2 เกม เตะที่ชลบุรี สเตเดี้ยม \u0027คุณเดียร์\u0027 วทันยา วงษ์โอภาสี สุดปลื้ม ได้ยอดทีมจากแดนตะวันออกกลาง มารับเกือก",
  "keywords": "\u0027ช้างศึกพลังหนุ่ม\u0027 อุ่นเครื่อง, ทีมชาติไทย รุ่นอายุไม่เกิน 23 ปี, ทีมชาติอิรัก ยู-23, \u0027ฉลามชล\u0027 ชลบุรี เอฟซี,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวของ \"ช้างศึกพลังหนุ่ม\" ทีมชาติไทย รุ่นอายุไม่เกิน 23 ปี ภายใต้การดูแลของ \"คุณเดียร์\" วทันยา วงษ์โอภาสี ผู้จัดการทีมคนสวย และ \"โค้ชโย่ง\" วรวุธ ศรีมะฆะ หัวหน้าผู้ฝึกสอน โดยมี 2 ภารกิจสำคัญให้ลงสู้ศึก คือ ศึกฟุตบอลรายการชิงแชมป์เอเชีย 2018 รุ่นอายุไม่เกิน 23 ปี รอบคัดเลือก ที่ประเทศไทย ระหว่างวันที่ 19-23 ก.ค.60 ซึ่ง \"ช้างศึกพลังหนุ่ม\" อยู่กลุ่ม H ร่วมกับ มาเลเซีย, อินโดนีเซีย, มองโกเลีย และฟุตบอลซีเกมส์ ที่ประเทศมาเลเซีย ที่จะดวลแข้งนัดแรก ในวันที่ 14 ส.ค.นี้ นั้น ก่อนหน้านี้ สมาคมกีฬาฟุตบอลแห่งประเทศไทย ได้ประกาศรายชื่อ 28 นักเตะ เข้าแคมป์เก็บตัวระห่างวันที่ 3-10 มิ.ย.60 ล่าสุด \"ช้างศึก ยู-23\" ได้คลอดโปรแกรมอุ่นเครื่องอย่างเป็นทางการออกมาแล้ว เกมแรก วันที่ 5 มิ.ย. จะพบกับ \"ฉลามชล\" ชลบุรี เอฟซี เวลา 17.00 น. และพบกับ ทีมชาติอิรัก ยู-23 วันที่ 10 มิ.ย. เวลา 19.00 น. ซึ่งทั้ง 2 นัด จะแข่งขันที่ชลบุรี สเตเดี้ยม โดยเกมกับ อิรัก จะถ่ายทอดสดทางไทยรัฐทีวี ล่าสุด วทันยา วงษ์โอภาสี กล่าวว่า การได้ทีมที่แข็งแกร่งมาอุ่นเครื่องด้วยนั้นถือเป็นเรื่องที่ดีมาก อย่าง อิรัก เป็นทีมระดับเอเชีย และเราอาจจะได้เจอกันในรอบสุดท้าย ที่ประเทศจีน ก็ได้ ทั้งนี้ นักเตะช้างศึก ยู-23 ทั้ง 28 คน จะมาเข้ารายงานตัวที่สมาคมกีฬาฟุตบอลฯ ในวันที่ 3 มิ.ย.นี้ เวลา 13.00 น. ก่อนขึ้นรถไปเก็บตัวที่บุรีรัมย์ ยูไนเต็ด บางบ่อ แคมป์ จ.สมุทรปราการ ต่อไป.  ",
  "url": "https://www.dailynews.co.th/sports/577275",
  "date": "2017-06-03T22:12:42.975Z"
}