{
  "id": 577392,
  "title": "เมอร์เรย์ตบเท้าเข้ารอบ3เฟรน์โอเพ่น | เดลินิวส์",
  "description": "\u0027แอนดี เมอร์เรย์\u0027 ทำเสียวหลังพ่ายก่อนในแซตแรกก่อนพลิกกลับมาเอาชนะ \u0027มาร์ติน คลิซาน\u0027 งดงาม 3-1 เซตผ่านเข้ารอบ 3 เฟรนช์ โอเพ่น เรียบร้อย",
  "keywords": "เมอร์เรย์, เทนนิส, เฟรนช์ โอเพ่น, คลิซาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกเทนนิสแกรนด์สแลมรายการที่ 2 ของปี \"เฟรนช์ โอเพ่น 2017\" ที่กรุงปารีส ประเทศฝรั่งเศส เมื่อวันพฤหัสบดีที่ผ่านมา ในประเภทชายเดี่ยวรอบ 2 หรือ รอบ 64 คนสุดท้าย แอนดี เมอร์เรย์ รองแชมป์เก่า และมือ 1 ของรายการจากสหราชอาณาจักร ทำเสียวเล็กน้อย หลังพ่ายไปก่อนในเซตแรกก่อนพลิกกลับมาเอาชนะ มาร์ติน คลิซาน จากสโลวาเกีย ไปได้อย่างสนุก 3-1 เซต 6-7 (3-7), 6-2, 6-2, 7-6 (7-3) ผ่านเข้ารอบ 3 ไปพบกับ ฮวน มาร์ติน เดล ปอโตร มือ 29 จากอาร์เจนตินา ที่เอาชนะ นิโคลัส อัลมาโกร จากสเปน ซึ่งขอยอมแพ้ไปในช่วงต้นเซต 3 เนื่องจากบาดเจ็บเข่าซ้าย 6-3, 3-6, 1-1      ด้าน สแตน วาวรินกา มือ 3 จากสวิตเซอร์แลนด์ ตบเท้าเข้าสู่รอบต่อไปได้อย่างไม่มีปัญหา หลังเอาชนะ อเล็กซานเดอร์ โดลโกโปลอฟ จากยูเครน ขาดลอย 3 เซตรวด 6-4, 7-6 (7-5), 7-5 โดยนักหวดเมืองนาฬิกาจะพบกับ ฟาบิโอ ฟอจนินี มือ 28 จากอิตาลี ที่เอาชนะ อันเดรีย เซปปิ เพื่อนร่วมชาติมาได้ 3 เซตรวด 6-4, 7-5, 6-3 เป็นด่านต่อไป      ผลคู่อื่นที่น่าสนใจ เคอิ นิชิโกริ (ญี่ปุ่น, มือ 8) ชนะ เฌเรมี ชาร์ดี (ฝรั่งเศส) 6-3, 6-0, 7-6 (7-5), มาริน ซิลิช (โครเอเชีย, มือ 7) ชนะ คอนสแตนติน คราฟชุค (รัสเซีย) 6-3, 6-2, 6-2, จอห์น อิสเนอร์ (สหรัฐ, มือ 21) ชนะ เปาโล ลอเรนซี (อิตาลี) 6-3, 7-6 (7-3), 7-6 (7-2), เฟลิเซียโน โลเปซ (สเปน) ชนะ ดาวิด เฟร์เรร์ (สเปน, มือ 30) 7-5, 3-6, 7-5, 4-6, 6-4, คาเรน คาชานอฟ (รัสเซีย) ชนะ โทมัส เบอร์ดิช (เช็ก, มือ 13) 7-5, 6-4, 6-4, กาแอล มงฟิลส์ (ฝรั่งเศส, มือ 15) ชนะ ติอาโก มอนเตโร (บราซิล) 6-1, 6-4, 6-1, ปาโบล กูเอวาส (อุรุกวัย) ชนะ นิโคลัส คิกเกอร์ (อาร์เจนตินา) 6-4, 6-4, 6-4      ส่วนประเภทหญิงเดี่ยว รอบ 2 คู่ที่น่าสนใจ ซิโมนา ฮาเลป (โรมาเนีย, มือ 3) ชนะ ทัตยานา มาเรีย (เยอรมนี) 6-4, 6-3, เอลินา สวิโตลินา (ยูเครน, มือ5) ชนะ สเวตานา ปิรอนโควา (บัลแกเรีย) 3-6, 6-3, 6-2, อักนีสกา รัดวานสกา (โปแลนด์, มือ 9) ชนะ อลิสัน ฟาน อูทแฟงค์ (เบลเยียม) 6-7 (3-7), 6-2, 6-3, เอเลนา เวสนินา (รัสเซีย, มือ 14) ชนะ วาร์วารา เลปเชนโก (สหรัฐ) 4-6, 6-3, 6-0, อนาสตาซิยา เซวาสโตวา (ลัตเวีย, มือ 17) ชนะ ยูจินี บูชาร์ด (แคนาดา) 6-3, 6-0, แคโรไลน์ การ์เซีย (ฝรั่งเศส, มือ 28) ชนะ ชโล ปาเกต์ (ฝรั่งเศส) 7-5, 6-4, เวโรนิกา รอยก์ (ปารากวัย) ชนะ อนาสตาเซีย พาฟลิวเชนโควา (รัสเซีย, มือ 16) 7-6 (), 2-6, 6-4, คาโรลินา พลิสโควา (เช็ก, มือ 2) ชนะ เอคาเทรินา อเล็กซานโดรวา (รัสเซีย) 6-2, 4-6, 6-3, เปตรา มาร์ติช (โครเอเชีย) ชนะ เมดิสัน คีย์ส (สหรัฐ, มือ 12) 3-6, 6-3, 6-1.",
  "url": "https://www.dailynews.co.th/sports/577392",
  "date": "2017-06-03T18:22:55.937Z"
}