{
  "id": 577337,
  "title": "โค้ชแหลมมั่นใจ90%\"วันเฮง\"เอาอยู่ | เดลินิวส์",
  "description": "\u0027โค้ชแหลม\u0027 พ.ต.สุภาพ บุญรอด เทรนเนอร์แชมป์โลกชาวไทย ลั่นมั่นใจถึง 90 % \u0027วันเฮง\u0027 สยบ \u0027คิมเวรี\u0027 จอมซ่าจากแทนซาเนีย ป้องกันแชมป์โลก WBC ไฟต์ที่ 7 ได้แน่นอน ขอเพียงไม่ประมาทอย่างเดียวเท่านั้น ขณะที่ผู้ฝ่ายผู้ท้าชิงยังซ่าไม่เลิก คุยฟุ้งจะเอาชนะน็อกแชมป์โลกชาวไทย",
  "keywords": "โค้ชแหลมมั่นใจ90%\u0027วันเฮง\u0027เอาอยู่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": " ความเคลื่อนไหวมวยโลก \"ศึกมวยซีพีเฟรชมาร์ทและคาราวานซีพีเอฟ\" ซึ่งคู่เอกเป็นการป้องกันแชมป์โลกรุ่นมินิมั่มเวต (105 ปอนด์) ไฟต์ที่ 7 ของ \"เจ้าน้อย\" วันเฮง ไก่ย่างห้าดาวยิม  กับ  โอมารี คิมเวรี  รองแชมป์โลกอันดับ 4 ผู้ท้าชิงจากแทนซาเนีย ในวันเสาร์ที่ 3 มิ.ย.นี้ ที่เวทีมวยชั่วคราว สนามกีฬากลางจ.ระยอง ช่อง 7 สียิงสดเวลา 16.00-18.00 น. ล่าสุดเมื่อ วันที่ 1 มิ.ย. ที่ผ่านมา \"โค้ชแหลม\" พ.ต.สุภาพ บุญรอด เทรนเนอร์คู่ใจของแชมป์โลกชาวไทย เปิดเผยว่า วันเฮง พร้อมเกินร้อยสำหรับการขึ้นป้องกันแชมป์โลกในไฟต์นี้้ มั่นใจไม่ทำให้แฟนมวยชาวไทยผิดหวัง \"โค้ชแหลม\" พ.ต.สุภาพ บุญรอด กล่าวต่อว่า ตอนนี้ตนมั่นใจถึง 90 % ว่า วันเฮง เหนือกว่าและจะป้องกันแชมป์ไฟต์ที่ 7 ได้สำเร็จ เชื่อว่าต่อยในบ้านเรา ได้เปรียบในเรื่องสภาพแวดล้อม เสียงเชียร์ มีการเตรียมตัวฟิตซ้อมมาดี ศึกษาคู่ชกมาดี เตรียมแก้เกมไว้หมดแล้ว แต่ที่สำคัญต้องไม่ประมาทเด็ดขาด เพราะเรื่องหมัดมวยจะเผลอไม่ได้ โรมัน กอนซาเลซ ยอดแชมป์จากนิการากัว มีบทเรียนมาแล้ว จากการออกอาการประมาทนักชกไทยจนพลิกแพ้ ศรีสะเกษ นครหลวงโปรโมชั่น ที่นิวยอร์ก นอกจากนั้น \"โค้ชแหลม\" กล่าวต่อว่า สำหรับเรื่องที่ คิมเวรี จะดูสูงใหญกว่า และขู่จะน็อกแชมป์โลกชาวไทย นั้นทาง \"เจ้าน้อย\" วันเฮง ไม่ได้หวั่นวิตกแต่อย่างใด เพราะชกกับมวยตัวใหญ่กว่า ฝึกซ้อมลงนวมกับมวยตัวใหญ่กว่ามาโดยตลอด ซึ่ง วันเฮง ตั้งใจมากในการที่จะชกให้ประทับใจแฟนมวยมากที่สุดในไฟต์นี้ ขอให้แฟนมวยคอยพิสูจน์กันบนเวที และร่วมส่งแรงใจเชียร์นักชกด้วย เชื่อว่ามวยคู่นี้ชกกันสนุกแน่  ด้าน โอมารี คิมเวรี นักชกแทนซาเนีย ที่มาปักหลักชกมวยอาชีพและอาศัยอยู่ในออสเตรเลีย เปิดเผยว่า ตนมาฟิตซ้อมอยู่ในเมืองไทยตั้งแต่ 21 พ.ค.ที่ผ่านมา จนถึงตอนนี้ปรับตัวเข้ากับสภาพอากาศของเมืองไทยได้แล้ว ไม่มีปัญหา ผ่านการฟิตซ้อมเตรียมตัวมาเป็นอย่างดี ศึกษาฟอร์มการชกของแชมป์โลกชาวไทยมาโดยละเอียด แถมมาเห็นตัวจริงแล้ว ยังตัวเล็กกว่าที่คิดไว้ ทำให้มั่นใจว่าจะเอาชนะคว้าแชมป์โลกได้แน่ และจะเอาชนะน็อกให้ได้เพื่อตัดปัญหาเรื่องการลุ้นใบคะแนน สำหรับคู่มวยในศึกนี้ นอกจากคู่ป้องกันแชมป์โลกของ วันเฮง แล้ว ยังมีนักชกในแผนมุ่งสู่แชมป์โลกของเพชรยินดีขึ้นอุ่นเครื่องอีกหลายคน ได้แก่ นกน้อย ซีพีเฟรชมาร์ท พบกับ โมฮัมหมัด อิฟฟัต จากมาเลเซีย,เพชร ซีพีเฟรชมาร์ท แชมป์โลกเยาวชน WBC อุ่นหมัดกับ อัสวานด์ เชร์ จากมาเลเซีย และนักชกดาวรุ่ง วันชนะ มีนะโยธิน พบ ฉัตรเพชร ป.ภักดี  ",
  "url": "https://www.dailynews.co.th/sports/577337",
  "date": "2017-06-03T22:24:00.250Z"
}