{
  "id": 577323,
  "title": "นักชกคึกลับหมัดคิวบาก่อนลุยซีเกมส์ | เดลินิวส์",
  "description": "ทีมนักชกไทยชุดซีเกมส์สุดคึก ในการไปติวเข้มที่คิวบา เตรียมลงลับฝีมือตัดตัวครั้งสุดท้ายในศึกมวยคาร์ลิ่งคัพที่คิวบา ได้เจอนักชกชั้่นนำ และทีมชาติคิวบาชุดใหญ่ที่เป็นระดับแถวหน้าของโลก ชี้เป็นบทพิสูจน์สำคัญในการกลับมาทวงเจ้ามวยซีเกมส์",
  "keywords": "นักชกคึกลับหมัดคิวบาก่อนลุยซีเกมส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวนักชกทีมชาติไทยชุดซีเกมส์ ครั้งที่ 29 ปีนี้ ที่ประเทศมาเลเซีย ซึ่งได้ยกพลบินไปเก็บตัวฝึกซ้อมและอุ่นเครื่้องที่ประเทศคิวบา  นำโดย มร จูเลียน ริคาร์โด กอนซาเลซ เซเดโญ เฮดโค้ชชาวคิวบา กับ อเล็กซิส ดิแอซ สก็อตต์  ผู้ช่วยโค้ชชาวคิวบา พร้อมด้วยทีมสต๊าฟฟ์โค้ชชาวไทยทนำโดย จ.อ. สุบรรณ พันโนน, จ.ส.อ อุเทน อุทพันธ์,จ.ส.อ.ชาญณรงค์ ดีแป้น พร้อมนักชกทีมชาติไทยชุด A และชุด B ได้แก่  รุ่นไลต์ฟลายเวต (49กก.) ฐิติศักดิ์ หอยทอง(ชุด A),ธานี ระรินรัมย์(ชุด B ),รุ่นฟลายเวต (52กก.) ธเนศ องค์จันทร์ต๊ะ(ชุด A),อาทิตย์ ระเริงแม่เมย(ชุด B),รุ่นแบนตั้มเวต (56กก.) ฉัตรชัย บุตรดี(ชุด A),ยุทธพงษ์ ทองดี(ชุดB ),รุ่นไลต์เวลเตอร์เวต (64กก.) วุฒิชัย มาสุข(ชุด A ),สมชาย วงษ์สุวรรณ(ชุด B ),รุ่นมิดเดิลเวต (75กก.) ปฐมศักดิ์ ขัตติยะ(ชุด A ) ,นัฐพงศ์. พรมไตร(ชุด B) และ รุ่นไลต์เฮฟวี่วเต (81กก.)อนวัช ถองกระโทก(ชุด A),จักรพงศ์ ยมโคตร(ชุด B) ล่าสุด  จ.อ.สุบรรณ พันโนน  เปิดเผยว่า  หลังจากเดินทางไปถึงกรุงฮาวาน่า ประเทศคิวบาเมื่อวันที่  26 พ.ค.พร้อมกับเข้าพักที่รีสอร์ท ย่านชานกรุงฮาวาน่า จากนั้นในวันที่ 27 พ.ค. ได้ทำการฝึกซ้อมตามโปรแกรมที่จัดไว้ร่วมกับนักชกทีมชาติคิวบา  จนถึงวันที่  31 พ.ค. ที่ผ่านมา ก่อนจะเดินทางไปพักที่โรงแรมทอปิโก้ ในกรุงฮาวาน่า เพื่อเตรียมลงอุ่นหมัดในศึกมวยนานาชาติรายการ “คาร์ลิ่งคัพ” มวยรายการใหญ่ของประเทศคิวบา ในระหว่างวันที่ 2- 7 มิ.ย. นี้ ที่โค้ชคิวบาจะใช้ผลการฝึกซ้อม และประเมินจากการแข่งขันตัดตัวนักชกชุดซีเกมส์ปีนี้ที่ประเทศมาเลเซีย โดยนักชกทุกคนฝากบอกครอบครัวทางเมืองไทยว่าไม่ต้องเป็นห่วง ทุกคนสบายดี ตั้งใจฝึกซ้อมเต็มที่ ด้าน “เจ้าสด”ฉัตร์ชัย บุตรดี หนึ่งในนักชกความหวังกล่าวว่า ปรับตัวเข้ากับสภาพอากาศที่คิวบารวมทั้งการฝึกซ้อมที่คิวบาได้แล้ว อาหารการกินไม่เป็นปัญหา ทุกคนมีความตั้งใจเต็มที่ พร้อมที่จะลงทำศึกคาร์ลิ่งคัพ ซึ่งมีนักชกแถบอเมริกาใต้มาชกเยอะมาก เป็นประโยน์ต่อนักชกไทย เนื่องจากเป็นนักชกที่ฝีมือดี และนักชกไทยไม่ค่อยได้เจอนักชกสไตล์นี้ทำให้จะได้ประสบการณ์มากขึ้นอย่างแน่นอน โดยเฉพาะทีมคิวบา เจ้าภาพ ได้ส่งทีมชาติชุดใหญ่ ที่เป็นชุด A ที่อยู่ระดับแถวหน้าของโลก กับ ชุด B ที่เป็นนักชกดาวรุ่งลงร่วมแข่งขัน  ถือเป็นบทพิสูจน์สำคัญ ว่านักชกไทยพร้อมแค่ไหนในการกลับมาทวงตำแหน่งเจ้ามวยซีเกมส์ที่ประเทศมาเลเซีย ในเดือน ส.ค. นี้  ",
  "url": "https://www.dailynews.co.th/sports/577323",
  "date": "2017-06-03T22:23:55.569Z"
}