{
  "id": 577376,
  "title": "\"ปอป้อ-บาส\"ฟอร์มดุ/\"น้องครีม\"ฉลุยขนไก่เอสซีจี | เดลินิวส์",
  "description": "\u0027ปอป้อ-บาส\u0027 ฟอร์มยังดุ ถล่มคู่เสือเหลือง กระจาย ด้าน \u0027น้องครีม\u0027 รองแชมป์เก่า อัดสาวอิเหนา 2-0 เกม เข้ารอบ 8 คน ศึกแบดมินตันนานาชาติ \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027 สำเร็จ",
  "keywords": "\u0027ปอป้อ\u0027 ทรัพย์สิรี แต้รัตนชัย-\u0027บาส\u0027 เดชาพล พัววรานุเคราะห์, \u0027น้องครีม\u0027 บุศนันทน์ อึ๊งบำรุงพันธุ์, แบดมินตันนานาชาติ \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกแบดมินตันนานาชาติ รายการ \"เอสซีจี ไทยแลนด์ โอเพ่น 2017\" ซึ่งเป็นรายการสะสมคะแนนโลกระดับกรังด์ปรีซ์ โกลด์ ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี พร้อมเงินรางวัล 120,000 เหรียญสหรัฐฯ หรือประมาณ 3,960,000 บาท ที่อาคารกีฬานิมิบุตร สนามกีฬาแห่งชาติ เมื่อวันที่ 1 มิ.ย. ในประเภทคู่ผสม รอบ 16 คู่ \"ปอป้อ\" ทรัพย์สิรี แต้รัตนชัย-\"บาส\" เดชาพล พัววรานุเคราะห์ คู่มือวางอันดับ 1 ของรายการ ฟอร์มยังแกร่งเอาชนะ โยแกนดราน คริสห์นาน (มาเลเซีย)/ปราจากาตา ซาวอนท์ (อินเดีย) 2-0 เกม 21-10, 21-9 ผ่านเข้ารอบก่อนรองชนะเลิศ ไปพบกับ มาร์ค แลมฟัส/อิซเบล เฮิร์ททริค คู่มือวางอันดับ 7 จากเยอรมนี ขณะที่ หญิงเดี่ยว รอบ 16 คนสุดท้าย \"น้องครีม\" บุศนันทน์ อึ๊งบำรุงพันธุ์ รองแชมป์เก่าปีที่แล้ว มือ 12 ของโลก และมือวางอันดับ 4 ของรายการ เอาชนะ ซูซานโต ยูเลีย โยเซฟิน จากอินโดนีเซีย 2-0 เกม 21-5 21-6 เข้ารอบ 8 คน ต่อไป ส่วน \"หมิว\" พรปวีณ์ ช่อชูวงศ์ มือวางอันดับ 6 ของรายการ ชนะ โฮ หยินเหม่ย (มาเลเซีย) 2-1 เกม 18-21 , 21-12, 21-17 ทางด้าน ชายเดี่ยว กันตภณ หวังเจริญ ชนะ ชอง เหว่ย เฟง (มาเลเซีย) 2-0 เกม 21-19, 21-8 เข้ารอบก่อนรองชนะเลิศ ไปพบกับศึกหนักกับ ไซน์ ปรานีท มือวางอันดับ 3 ของรายการจากอินเดีย ที่ชนะ อิสคานดา ซัลนุทดิน (มาเลเซีย) 2-0 เกม 21-13, 21-18 ต่อไป ผลอื่นๆ คู่ผสม บดินทร์ อิสระ/สาวิตรี อมิตรพ่าย แพ้ ฮี จีติง/ดู เย่ว (จีน) 1-2 เกม 21-18, 12-21, 22-24, นิพิฐพนธ์ พวงพั่วเพชร/จงกลพรรณ กิติธรากุล แพ้ ฮาน เชงไค/ลู เฉิน (จีน) 1-2 เกม 21-14, 18-21, 19-21, ชายคู่ ตราวุธ โพธิ์เที่ยง/นันทกานต์ ยอดไพสง แพ้ ฟาจาร์ อัลเฟียน/มูฮัมหมัด เรน อาร์เดียนโต (อินโดนีเซีย) 0-2 เกม 10-21, 13-21, หญิงเดี่ยว ศุภนิดา เกตุทอง แพ้ ฮารุโกะ ซูซูกิ (ญี่ปุ่น) 1-2 เกม 8-21, 21-17, 17-21.",
  "url": "https://www.dailynews.co.th/sports/577376",
  "date": "2017-06-03T18:22:42.697Z"
}