{
  "id": 577494,
  "title": "คุณหญิงปัทมาชู\"เมย์-สอง-ปอป้อ\"มีลุ้นแชมป์SCGสมัยที่2 | เดลินิวส์",
  "description": "\u0027คุณหญิงปัทมา\u0027 ชื่นชม นักแบดมินตันดาวรุ่งไทย พัฒนาฝีมือได้อย่างยอดเยี่ยม เชื่อ นักกีฬาไทย มีลุ้นแชมป์ \u0027เอสซีจี ไทยแลนด์ โอเพ่น กรังด์ปรีซ์ โกลด์ 2017\u0027 3 ประเภท ทั้ง ชายเดี่ยว-หญิงเดี่ยว-คู่ผสม",
  "keywords": "คุณหญิงปัทมา ลีสวัสดิ์ตระกูล, ลุ้นแชมป์ 3 ประเภท, ศึกแบดมินตัน \u0027เอสซีจี ไทยแลนด์ โอเพ่น กรังด์ปรีซ์ โกลด์ 2017\u0027, รัชนก อินทนนท์, ทนงศักดิ์ แสนสมบูรณ์สุข, \u0027ปอป้อ\u0027 ทรัพย์สิรี แต้รัตนชัย, \u0027บาส\u0027 เดชาพล พัววรานุเคราะห์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "คุณหญิงปัทมา ลีสวัสดิ์ตระกูล นายกสมาคมกีฬาแบดมินตันแห่งประเทศไทยฯ กล่าวถึงการแข่งขันแบดมินตัน \"เอสซีจี ไทยแลนด์ โอเพ่น กรังด์ปรีซ์ โกลด์ 2017\" ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี พร้อมเงินรางวัล 120,000 ดอลลาร์สหรัฐ หรือประมาณ 3,960,000 บาท ที่อาคารกีฬานิมิบุตร สนามกีฬาแห่งชาติ ว่า แม้ช่วงเวลาแข่งขันจะเจอปัญหาพายุฝน ส่งผลให้การเดินทางมาสนามแข่งขันอาจจะไม่ราบรื่นนัก แต่ก็ยังมีกองเชียร์ชาวไทย เดินทางมาร่วมชมการแข่งขันกันอย่างหนาตา สำหรับปีนี้ต้องยอมรับว่าดาวรุ่งของไทยสร้างผลงานได้อย่างยอดเยี่ยม สามารถล้มนักกีฬามือดังๆ ระดับโลก อาทิ กันตภณ หวังเจริญ ที่ชนะทั้ง เหว่ย หนาน มือวางอันดับ 8 ของรายการ จากฮ่องกง และ ชอง เหว่ย เฟง จอมเก๋าจากมาเลเซีย รวมถึงชายคู่ ติณณ์ อิสริยะเนตร/กิตติศักดิ์ นามเดช คู่มืออันดับ 77 ของโลก ที่พลิกชนะ แอนเดิร์ส ราสมุสเซ่น/คิม แอสทรับ คู่มืออันดับ 10 ของโลกและมือวางอันดับ 1 ของรายการ ดีกรีเหรียญทองแดง ศึกชิงแชมป์แห่งชาติยุโรป ปีล่าสุดจากเดนมาร์ก ลงได้ ซึ่งบ่งชี้ได้เป็นอย่างดีว่าดาวรุ่งไทยมีพัฒนาการที่ดีมาก คุณหญิงปัทมา กล่าวต่อว่า มาจนถึงรอบนี้ยังคงน่าจับตามองเพราะมีนักกีฬาแบดมินตันไทย 3 คน ที่มีโอกาสสร้างประวัติศาสตร์เป็นนักกีฬาแบดมินตันไทยคนแรกที่คว้าแชมป์รายการนี้ได้ 2 สมัย นับตั้งแต่จัดการแข่งขันมานั่นก็คือ \"เมย์\" รัชนก อินนทนท์ ประเภทหญิงเดี่ยว, \"สอง\" ทนงศักดิ์ แสนสมบูรณ์สุข ประเภทชายเดี่ยว และ \"ปอป้อ\" ทรัพย์สิรี แต้รัตนชัย ที่เคยได้แชมป์ประเภทหญิงคู่ เมื่อปีที่แล้ว และปีนี้มีลุ้นแชมป์ประเภทคู่ผสม กับ \"บาส\" เดชาพล พัววรานุเคราะห์ อีกด้วย อนึ่ง สำหรับรอบรองชนะเลิศและรอบชิงชนะเลิศ วันที่ 3-4 มิ.ย.นี้ จำหน่ายบัตรเข้าชมการแข่งขันราคา 200 บาท และ 400 บาท หรือชมการถ่ายทอดสดทางทรูสปอร์ต 7 (686), ทรูสปอร์ต เอชดี (666) และช่อง 3SD ช่อง 28 ในรอบชิงชนะเลิศ ตั้งแต่เวลา 12.45-15.00 น.  ",
  "url": "https://www.dailynews.co.th/sports/577494",
  "date": "2017-06-03T18:30:13.572Z"
}