{
  "id": 577452,
  "title": "วอร์ริเออร์สสตาร์ตนำ 1-0 ชิงดำ NBA | เดลินิวส์",
  "description": "วอร์ริเออร์ส เปิดหัวเอาชนะ คลีฟแลนด์ 113-91 นำก่อน 1-0 นัดชิงเอ็นบีเอ",
  "keywords": "วอร์ริเออร์ส,บาสเก็ตบอล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกบาสเก็ตบอลเอ็นบีเอของสหรัฐ รอบชิงชนะเลิศ ใช้ระบบดีสุดใน 7 เกม เมื่อเช้าวันศุกร์ที่ผ่านมาตามเวลาไทยเป็นเกมแรก โกลเดน สเตต วอร์ริเออร์ เปิดบ้านออราเคิล อารีนา เจอกับ คลีฟแลนด์ คาวาเลียร์ส เจ้าของแชมป์เก่า ซึ่งเป็นการรีแมตช์คู่ชิงชนะเลิศเมื่อปีที่แล้ว ปรากฎว่า วอร์ริเออร์ส เป็นฝ่ายไล่ทุบชนะขาดลอย 113-91 คะแนน ออกสตาร์ตนำก่อน 1-0 เกม นัดต่อไปยังคงเล่นที่โอ๊คแลนด์ จากนั้นนัด 3-4 ถึงย้ายไปที่คลีฟแลนด์ เควิน ดูแรนท์ อดีตผู้เล่นโอกลาโอมา ซิตี ธันเดอร์ ที่ย้ายมาเดือนก.ค. ปีที่แล้ว ระเบิดฟอร์มทำสูงสุดให้ วอร์ริเออร์ส 38 แต้ม 8 รีบาวด์ 8 แอสซิสต์ รองลงมา สตีเฟน เคอร์รี 10 แอสซิสต์ 28 แต้ม แต่นอกนั้นไม่มีใครทำแต้มเลข 2 หลักได้เลย เดรย์มอนด์ กรีน ได้ไป 9 แต้ม 11 รีบาวด์ และ เคลย์ ธอมป์สัน แค่ 6 แต้ม โกลเดน สเตต นอกจากทำสถิติ 13-0 เป็นการชนะรวดในรอบเพลย์ออฟเท่ากับ ลอส แองเจลิส เลเกอร์ส เมื่อปี 1988 และ 1989 มีลุ้นเป็นทีมแรกในประวัติศาสตร์ที่คว้าแชมป์โดยไม่แพ้ใครเลยในรอบหลังฤดูกาลปกติ ยังทำสถิติดังค์ลงไปในครึ่งแรก 11 ครั้ง เป็นสถิติต่อครึ่งดีมากที่สุดในรอบ 20 ปีของเกมรอบชิงชนะเลิศ ขณะเดียวกันเกมนี้ วอร์ริเออร์ส เสียแค่ 4 เทิร์นโอเวอร์ ตรงข้ามกับ คลีฟแลนด์ ที่เสีย 20 เทิร์นโอเวอร์ โดย 8 ในนั้นมาจากทำเสียของ เลบรอน เจมส์  ส่วน คาวาเลียร์ส ที่ถูกหยุดสถิติชนะรวดนอกบ้านไว้ที่ 9 นัด ได้จาก เจมส์ 28 แต้ม แต่ชู้ตจากฟิลด์ลงแค่ 9 จาก 20 ครั้ง กับอีก 15 รีบาวด์ 8 แอสซิสต์ ส่วน ไครี เออร์วิง 24 แต้ม, เควิน เลิฟ 15 แต้ม 21 รีบาวด์ ",
  "url": "https://www.dailynews.co.th/sports/577452",
  "date": "2017-06-03T18:29:52.144Z"
}