{
  "id": 577400,
  "title": "กรีซมันน์ส่ออยู่โยงตราหมีหลังผีพับแผนล่าตัว | เดลินิวส์",
  "description": "\r\n\r\n\u0027อองตวน กรีซมันน์\u0027 หัวหอกเนื้อหอม ส่อแววอยู่โยงกับ \u0027ตราหมี\u0027 ต่อไปตามเดิม หลัง \u0027แมนฯ ยูไนเต็ด\u0027 ทำท่าจะพับแผนล่าตัวเรียบร้อย\r\n",
  "keywords": "กรีซมันน์, แอตฯ มาดริด, แมนฯ ยูไนเต็ด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "อองตวน กรีซมันน์ หัวหอกทีมชาติฝรั่งเซส บอกใบ้เป็นนัยว่าน่าจะปักหลักค้าแข้งกับ แอตเลติโก มาดริด ต้นสังกัดในศึกลา ลีกา สเปน ต่อไปเหมือนเดิมในฤดูกาลหน้า หลังจากที่ แมนเชสเตอร์ ยูไนเต็ด ทีมดังของอังกฤษ ที่เป็นข่าวกันมาตลอดนั้นทำท่าจะล้มเลิกความสนใจในตัวเขาเสียแล้ว กรีซมันน์ ทวิตข้อความ \"Now more than ever! #atleti #alltogether.\" หรือ \"ตอนนี้ยิ่งกว่าที่เคย! #แอตเลติ #อย่างพร้อมหน้า\" ลงบนบัญชีทวิตเตอร์ของตัวเอง ซึ่งสื่อหลายสำนักในเมืองผู้ดีพร้อมใจกันตีความว่า ดาวเตะวัย 26 ปีกำลังบอกใบ้ว่าจะยังสวมชุดตราหมีต่อไปเหมือนเดิมในฤดูกาลหน้า ส่วน แมนฯ ยูไนเต็ด ก็เริ่มเบี่ยงเบนความสนใจไปจากกรีซมันน์ หลังแอตฯ มาดริดอุทธรณ์โทษแบนห้ามซื้อนักเตะใหม่เป็นเวลา 2 ช่วงตลาดนักเตะหรือจนถึงเดือน ม.ค.ปี 2018 ไม่สำเร็จทำให้มีแนวโน้มว่า พวกเขาจะไม่ยอมปล่อยนักเตะที่มีอยู่ออกจากทีมง่ายๆแน่นอน และทางเดียวที่ \"ผีแดง\" จะสมหวังกับกรีซมันน์ก็คือการจ่ายค่าฉีกสัญญาที่มีมูลค่าสูงถึง 87 ล้านปอนด์ หรือ ประมาณ 3,915 ล้านบาทเลยทีเดียว ขณะเดียวกันยังมีรายงานด้วยว่า ตอนนี้ แมนฯ ยูไนเต็ด น่าจะเปลี่ยนแผนไปไล่ล่านักเตะในตำแหน่งกองหน้าตัวเป้ามากกว่ากองหน้ากึ่งปีกอย่างกรีซมันน์เพื่อดึงเข้าไปเป็นตัวแทนของ ซลาตัน อิบราฮิโมวิช ที่เข่าพัง และมีโอกาสสูงที่จะอำลาถิ่น โอลด์ แทร็ฟฟอร์ด หลังหมดสัญญาในวันที่ 30 มิ.ย. โดยคาดว่าดาวยิงที่เป็นเป้าหมายของ เรด เดวิลส์ มีอยู่ 3 คนคือ โรเมลู ลูกากู ของ เอฟเวอร์ตัน, อันเดรีย เบลอตติ ของ โตริโน และอัลบาโร โมราตา ของ รีล มาดริด.  ",
  "url": "https://www.dailynews.co.th/sports/577400",
  "date": "2017-06-03T18:22:53.451Z"
}