{
  "id": 577583,
  "title": "\u0027โปรโม\u0027 ที่2ร่วมสวิงชอปไรต์ - \u0027โปรเม\u0027 ลุ้นขึ้นมือ 1 โลก | เดลินิวส์",
  "description": "\u0027โปรโม\u0027 โมริยา จุฑานุกาล หวด 6 อันเดอร์พาร์ ในรอบแรกกอล์ฟ \u0027ชอปไรต์ แอลพีจีเอ คลาสสิก\u0027 ที่สหรัฐ รั้งที่ 2 ร่วม ตาม แอนนา นอร์ดควิสต์ ผู้นำจากสวีเดน สโตรกเดียว ส่วน เอรียา จุฑานุกาล จ่อขึ้นมือ 1 โลกหลัง ริว โซ ยอน รั้งที่ 98 ร่วม โดย \u0027โปรเม\u0027 ต้องลุ้นให้สาวเกาหลีใต้ไม่ติดท็อปทรีรายการนี้",
  "keywords": "โปรโม, โมริยา จุฑานุกาล, ชอปไรต์ แอลพีจีเอ คลาสสิก, แอนนา นอร์ดควิสต์, เอรียา จุฑานุกาล, โปรเม, ริว โซ ยอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ ชอปไรต์ แอลพีจีเอ คลาสสิก พรีเซ็นเท็ด บาย เอเซอร์ ชิงเงินรางวัลรวม 1.5 ล้านดอลลาร์สหรัฐ (ราว 52.5 ล้านบาท) ที่สนามสต็อคตัน ซีวิว โฮเต็ล แอนด์ กอล์ฟ คลับ เบย์ คอร์ส ระยะ 6,177 หลา พาร์ 71 ในเมืองกัลโลเวย์ รัฐนิวเจอร์ซีย์ สหรัฐอเมริกา เมื่อวันศุกร์ที่ 2 มิ.ย. ที่ผ่านมา ผลปรากฏว่า แอนนา นอร์ดควิสต์ โปรชาวสวีเดน ซึ่งเป็นแชมป์เก่ารายการนี้เมื่อปีที่แล้วนั้น ออกสตาร์ตได้ดี ตี 7 อันเดอร์พาร์ 64 รั้งตำแหน่งผู้นำเดี่ยวหลังจบรอบแรก ขณะที่ “โปรโม” โมรียา จุฑานุกาล นักกอล์ฟสาวไทย ทำ 6 เบอร์ดี้ ไม่เสียโบกี้ จบรอบด้วยสกอร์ 6 อันเดอร์พาร์ 65 รั้งที่ 2 ร่วมกับ เจนนิเฟอร์ ซอง จากสหรัฐ และ ลี อุน จอง กับ เจนนี ชิน 2 โปรเกาหลีใต้ ตามหลังผู้นำสโตรกเดียว       ด้าน “โปรแหวน” พรอนงค์ เพชรล้ำ ทำ 5 เบอร์ดี้ ไม่เสียโบกี้ จบรอบแรกด้วยสกอร์ 5 อันเดอร์พาร์ 66 รั้งอันดับ 6 ร่วม ตามหลังผู้นำ 2 สโตรก ส่วนผลงานนักกอล์ฟไทยคนอื่น ๆ “โปรแจน” วิชาณี มีชัย 1 อันเดอร์พาร์ 70 อยู่ที่ 28 ร่วม “โปรแชมเปญ” เฌอมาลย์ สันติวิวัฒนพงศ์ และ “โปรเนท” นนทยา ศรีสว่าง อีเวนพาร์ 71 รั้งที่ 44 ร่วม “โปรปริญญ์” ปวริศา ยกทวน 1 โอเวอร์พาร์ 72 รั้งอันดับ 64 ร่วม “โปรสายป่าน” ปัณณรัตน์ ธนพลบุญรัศมิ์ 2 โอเวอร์พาร์ 73 อยู่ที่ 79 ร่วม “โปรจูเนียร์” ธิฎาภา สุวัณณะปุระ 3 โอเวอร์พาร์ 74 อยู่อันดับ 98 ร่วม “โปรพริม” พริมา ธรรมรักษ์ 4 โอเวอร์พาร์ 75 รั้งที่ 112 ร่วม ส่วน “โปรปลาย” พัชรจุฑา คงกระพันธ์ ถอนตัวจากการแข่งขัน       ส่วน ริว โซ ยอน โปรมือ 3 ของโลกจากเกาหลีใต้ จบรอบแรกด้วยสกอร์ 3 โอเวอร์พาร์ 74 รั้งที่ 98 ร่วม โดยหากรายการนี้โปรสาวจากแดนกิมจิ ไม่สามารถทำผลงานอยู่ในอันดับ 1-3 ได้ จะส่งผลให้ “โปรเม” เอรียา จุฑานุกาล นักกอล์ฟสาวไทยขยับจากมือ 2 ของโลก ขึ้นไปเป็นมือ 1 คนใหม่ทันที แม้จะไม่ได้ลงแข่งรายการนี้ก็ตาม ขณะที่ ลิเดีย โค จากนิวซีแลนด์ ซึ่งครองมือ 1 ของโลกมานานถึง 84 สัปดาห์ติดต่อกันนั้น ถอนตัวไม่ลงแข่งชันมา 2 รายการติดต่อกัน ทำให้เธอจะหลุดจากตำแหน่งมือ 1 โลกแน่นอนแล้ว        ",
  "url": "https://www.dailynews.co.th/sports/577583",
  "date": "2017-06-03T18:43:19.508Z"
}