{
  "id": 577524,
  "title": "\"พีที\"จับมือ\"ต่อพิฆาต\"จัดงานขับขี่ปลอดภัยให้เยาวชน | เดลินิวส์",
  "description": "\u0027พีทีจี เอ็นเนอยี\u0027 จับมือ \u0027พีที ประจวบ เอฟซี\u0027 จัดกิจกรรมขับขี่ปลอดภัย \u0027Wear Your Helmet By PT\u0027 พร้อมมอบหมวกกันน็อคให้เยาวชนที่มาร่วมงาน ส่วนเป้าหมายของ \u0027ต่อพิฆาต\u0027 ต้องเลื่อนชั้นสู่ไทยลีกเท่านั้น",
  "keywords": "กิจกรรมขับขี่ปลอดภัย \u0027Wear Your Helmet By PT\u0027, \u0027ต่อพิฆาต\u0027 พีที ประจวบ เอฟซี ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่ อบจ.ประจวบคีรีขันธ์ มีการจัดกิจกรรมขับขี่ปลอดภัย \"Wear Your Helmet By PT\" ซึ่ง บริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน) ร่วมกับ สโมสรฟุตบอล \"ต่อพิฆาต\" พีที ประจวบ เอฟซี รองจ่าฝูงศึกฟุตบอลเอ็ม-150 แชมเปี้ยนชิพ จัดขึ้นเพื่อเปิดอบรมให้เยาวชนเรียนรู้และเข้าใจกฎจราจร พร้อมมอบหมวกกันน็อคให้นักเรียนนักศึกษาวิทยาลัยเทคนิคประจวบคีรีขันธ์ที่เข้าร่วมกิจกรรมเกือบ 300 คน ภายในงานมีเหล่านักเตะ \"ต่อพิฆาต\" พีที ประจวบ เอฟซี ทำเซอร์ไพร์สด้วยการออกมาเดินแบบ เรียกเสียงเฮฮาให้ผู้มาร่วมงานเป็นอย่างมาก นายทรงเกียรติ ลิ้มอรุณรักษ์ นายก อบจ.ประจวบคีรีขันธ์ และประธาน พีที ประจวบ เอฟซี กล่าวว่า เป็นจุดเริ่มต้นที่ดีที่ทางพีทีมายื่นเจตนาอันดีให้กับเยาวชน หวังว่าเราจะร่วมกันสร้างกิจกรรมดีๆ แบบนี้ต่อไป ส่วนอนาคตของทีมต่อพิฆาตนั้น ตอนนี้เราอยู่ที่ 2 ซึ่งเป้าหมายสูงสุดคือการเลื่อนชั้นสู่ไทยลีกในฤดูกาลหน้า ขณะที่ นายฉลอง ติรไตรภูษิต ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน) กล่าวว่า เราภูมิใจที่ \"พีที\" ได้มีส่วนรวมกับกิจกรรมสร้างความปลอดภัยให้กับเยาวชน เพราะเยาวชนถือเป็นหัวใจสำคัญของการพัฒนาประเทศ กิจกรรมนี้ถือเป็นการส่งเสริมให้เยาวชนรู้จักการขับขี่อย่างปลอดภัยและรู้จักกฎจราจรมากยิ่งขึ้น.  ",
  "url": "https://www.dailynews.co.th/sports/577524",
  "date": "2017-06-03T18:30:08.354Z"
}