{
  "id": 577540,
  "title": "\"กิเลน\"คืนฟอร์มบด\"กว่าง\"4-2ยึดแชมป์เลกแรก | เดลินิวส์",
  "description": "จบครึ่งทางไทยลีก \u0027เมืองทอง\u0027 หยุดสถิติฝืด บดชนะ \u0027เชียงราย\u0027 4-2 ยึดแชมป์เลกแรก ในเกมเดือด มีใบแดงฝั่งละคน \u0027ธีราทร\u0027 กับ \u0027วานเดอร์ หลุยซ์\u0027 ขณะที่ \u0027ชนาธิป\u0027 ลงสนามอำลาทีม ก่อนย้ายไป เจลีก",
  "keywords": "เมืองทอง ไทยลีก กว่างโซ้ง เชียงราย แชมป์เลกแรก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันฟุตบอลโตโยต้า ไทยลีก 2017 เมื่อ 2 มิ.ย. มีคู่ตกค้าง 1 คู่ ซึ่งเป็นเกมสุดท้ายของเลกแรก \"กิเลนผยอง\" เอสซีจี เมืองทอง ยูไนเต็ด รองจ่าฝูง มี 34 แต้ม เปิด เอสซีจี สเตเดี้ยม พบ \"กว่างโซ้งมหาภัย\" เชียงราย ยูไนเต็ด ทีมอันดับ 3 ที่มี 33 แต้ม เมืองทอง แพ้ในทุกรายการรวม 6 เกมติด และแพ้ในไทยลีก 3 นัดติด ต้องการชัยชนะ เพื่อทำคะแนนเท่า บุรีรัมย์ พร้อมยึดแชมป์เลกแรก นอกจากนี้ ยังเป็นเกมอำลาทีมของ \"เมสซีเจ\" ชนาธิป สรงกระสินธ์ ที่จะย้ายไปร่วมทีม คอนซาโดเล ซัปโปโร ในเจลีก ญี่ปุ่นด้วยสัญญายืมตัว ขณะที่ เชียงราย หากชนะจะขึ้นรองจ่าฝูง ครึ่งแรก เมืองทอง ออกนำก่อน 2-0 จาก อดิศักดิ์ ไกรษร นาทีที่ 15 และการยิงไกลของ ธีราทร บุญมาทัน ในช่วงทดเวลา แต่ เชียงราย มาตีไข่แตก นาทีที่ 51 วานเดอร์ หลุยซ์ เปิดเข้าไปให้ ราฟาเอล โคเอลโญ ยิงง่ายๆ ไล่มา 1-2 ถึงนาทีที่ 57 ทั้ง 2 ทีมต้องเหลือ 10 คน ธีราทร บุญมาทัน กับ วานเดอร์ หลุยซ์ กระทบกระทั่งนอกเกมกันโดนใบแดงทั้งคู่ ก่อนที่ เมืองทองจะหนีไปเป็น 3-1 ในนาทีที่ 64 จากตัวสำรอง รัชพล นาวันโน ซึ่งเป็นการยิงประตูแรกของเขา ให้ เมืองทอง อย่างไรก็ตาม ทีมดังแดนเหนือ บี้มาป็น 2-3 ในนาทีที่ 84 จาก ปิยพล ผานิชกุล อดีตนักเตะกิเลน ทว่าช่วงทดเวลาไป 2 นาที เมืองทอง ได้ประตูย้ำชัย จากการสวนกลับของ ธีรศิลป์ แดงดา แล้วจ่ายใส่พานให้ ศนุกรานต์ ถิ่นจอม ตัวสำรองอีกราย ยิงง่ายๆ เข้าไป จบเกม เมืองทอง ชนะ 4-2 ทำให้จบเลกแรก เมืองทอง มี 37 แต้ม เท่า บุรีรัมย์ ยูไนเต็ด แต่ เมืองทอง ผลต่างประตูได้-เสียดีกว่า จึงยึดแชมป์เลกแรก (การจัดอันดับระหว่างฤดูกาล หากคะแนนเท่ากัน จะดูผลต่างประตูได้-เสีย)",
  "url": "https://www.dailynews.co.th/sports/577540",
  "date": "2017-06-03T18:29:54.684Z"
}