{
  "id": 577587,
  "title": "\u0027ดัฟเนอร์\u0027 ขึ้นนำเดี่ยวกอล์ฟเดอะเมมโมเรียลฯ | เดลินิวส์",
  "description": "เจสัน ดัฟเนอร์ ฟอร์มแรงหวด 7 อันเดอร์ฯ 2 วันติด ขึ้นนำเดี่ยวหลังจบรอบ 2 กอล์ฟ เดอะ เมมโมเรียล ทัวร์นาเมนต์ ที่สหรัฐ ด้วยสกอร์รวม 14 อันเดอร์พาร์ ทิ้งที่ 2 ถึง 5 สโตรก ส่วน ดัสติน จอห์นสัน มือ 1 โลกฟอร์มบู่ไม่ผ่านตัดตัว",
  "keywords": "เจสัน ดัฟเนอร์, เดอะ เมมโมเรียล ทัวร์นาเมนต์ พรีเซ็นเท็ด บาย เนชั่นไวด์, พีจีเอ ทัวร์, แดเนียล ซัมเมอร์เฮย์ส, ดัสติน จอห์นสัน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ พีจีเอ ทัวร์ รายการ เดอะ เมมโมเรียล ทัวร์นาเมนต์ พรีเซ็นเท็ด บาย เนชั่นไวด์ ชิงเงินรางวัลรวม 8.7 ล้านดอลลาร์สหรัฐ (ราว 304.5 ล้านบาท) ที่สนามเมอร์ฟิลด์ วิลเลจ กอล์ฟ คลับ พาร์ 72 ในเมืองดับลิน รัฐโอไฮโอ สหรัฐอเมริกา เมื่อวันศุกร์ที่ 2 มิ.ย. ที่ผ่านมา เป็นการแข่งขันในรอบที่ 2 ผลปรากฏว่า เจสัน ดัฟเนอร์ โปรชาวสหรัฐ หนึ่งในผู้นำร่วมหลังจบรอบแรก ยังคงโชว์ฟอร์มเยี่ยม หวด 7 อันเดอร์พาร์ 65 เป็นรอบที่ 2 ติดต่อกัน สกอร์รวมเพิ่มเป็น 14 อันเดอร์พาร์ 130 เป็นสถิติสกอร์สูงสุดของทัวร์นาเมนต์หลังจบ 36 หลุม ขยับรั้งตำแหน่งผู้นำเดี่ยว โดยทิ้ง แดเนียล ซัมเมอร์เฮย์ส โปรเพื่อนร่วมชาติที่รั้งอันดับ 2 ด้วยสกอร์รวม 9 อันเดอร์พาร์ ถึง 5 สโตรก       ด้าน ริคกี ฟาวเลอร์ โปรดังชาวสหรัฐ ทำสกอร์รวม 8 อันเดอร์พาร์ 136 อยู่อันดับ 3 ตามผู้นำถึง 6 สโตรก ขณะที่ จอร์แดน สปีธ อีกหนึ่งนักกอล์ฟชื่อดังชาวสหรัฐ สกอร์รวม 6 อันเดอร์พาร์ 138 อยู่ที่ 4 ร่วมกับ เจมี เลิฟมาร์ค และ จัสติน โธมัส 2 โปรเพื่อนร่วมชาติ ส่วน เดวิด ลิงเมิร์ธ อีก 1 ผู้นำหลังจบรอบแรกจากสวีเดน ฟอร์มหลุดตีเกินไป 2 โอเวอร์พาร์ 74 สกอร์รวม 5 อันเดอร์พาร์ 139 หล่นไปอยู่ที่ 7 ร่วม      ส่วนผลงานนักกอล์ฟคนอื่น ๆ ที่น่าสนใจ ฟิล มิคเคลสัน สิงห์อีซ้ายจากสหรัฐ สกอร์รวม 4 อันเดอรืพาร์ 140 รั้งที่ 13 ร่วม อดัม สกอตต์ โปรดังจากออสเตรเลีย สกอร์รวม 2 อันเดอร์พาร์ 142 รั้งที่ 24 ร่วม เจสัน เดย์ อดีตมือ 1 โลกจากออสเตรเลีย 2 โอเวอร์พาร์ 146 อยู่อันดับ 60 ร่วม ขณะที่ ดัสติน จอห์นสัน มือ 1 ของโลกคนปัจจุบันชาวอเมริกัน หวดเกินไปอีก 2 โอเวอร์พาร์ 74 สกอร์รวมเกินเละเทะ 8 โอเวอร์พาร์ 152 ไม่ผ่านการตัดตัว   ",
  "url": "https://www.dailynews.co.th/sports/577587",
  "date": "2017-06-03T18:43:40.938Z"
}