{
  "id": 577509,
  "title": "ดึงสติ\"ช้างศึก\"ต้องรู้ศักยภาพตัวเอง | เดลินิวส์",
  "description": "ช้างศึก ยังเล่นไม่ได้ดั่งใจกุนซือใหม่ \u0027โซรัน ยานโควิช\u0027 ผู้ช่วยโค้ช บ่นอุบเกมลองทีมถล่ม \u0027ระยอง\u0027 สั่งอย่าง-ทำอีกอย่าง ไม่เล่นตามแผน ที่ให้ฝึกครองบอล และทีมเวิร์ค กลับใจร้อนเปิดหน้าลุย เตือนสติต้องรู้ศักยภาพทีม นี่คือทีมไทย ไม่ใช่\u0027บราซิล-เยอรมนี\u0027 และไม่มีพรสวรรค์แบบ \u0027เมสซี-โรนัลโด้\u0027 ดังนั้นต้องเรียนรู้การต่อสู้ในฐานะทีมรองบ่อน แต่ชี้นี่แค่เริ่มต้น เห็นแววที่จะพัฒนาไปต่อกรทีมเอเชียได้ ไม่ใช่แค่ชนะทีมในอาเซียนเหมือนที่ผ่านมา ด้าน \u0027รุ่งรัฐ\u0027 ยืนยัน หายเจ็บเข่าแล้ว",
  "keywords": "โซรัน ยานโควิช, ช้างศึก, บอลไทย, ทีมชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย มีโปรแกรมแข่งขันนัดอุ่นเครื่องกับ อุซเบกิสถาน ที่กรุงทาชเคนต์ วันที่ 6 มิ.ย. และฟุตบอลโลก 2018 รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน โดย มิโลวาน ราเยวัช เฮดโค้ชคนใหม่ นำนักเตะ 24 คนไปเก็บตัวที่เกียรติธานี คันทรีคลับ ตั้งแต่ 29 พ.ค. ส่วน 9 แข้ง เอสซีจี เมืองทอง ยูไนเต็ด กับ 2 ผู้เล่น เชียงราย ยูไนเต็ด เข้าแคมป์ วันที่ 3 มิ.ย. ทั้งนี้ ทีมชาติไทย ได้ลงสนามลองทีมกับ \"ม้านิลมังกร\" ระยอง เอฟซี ทีมจากไทยลีก 2 เมื่อ 1 มิ.ย. โดยไม่เปิดให้บุคคลภายนอกเข้าชม ซึ่ง ช้างศึก ไล่ถล่มชนะ 5-0 โดย โซรัน ยานโควิช ผู้ช่วยผู้ฝึกสอน กล่าวถึงเกมนัดดังกล่าวว่า ไม่ได้โฟกัสที่ผลการแข่งขัน แต่สิ่งสำคัญคือต้องการให้นักเตะเข้าใจแท็คติก และระบบการเล่น ต้องการให้เล่นกันเป็นทีม ทำทุกอย่างด้วยกัน ซึ่งจะทำให้ทีมที่เป็นรอง อย่างทีมไทย สามารถต่อสู้กับทีมระดับสูงกว่าได้ แผนที่วางไว้คือ ไม่ต้องการให้เปิดเกมรุกเข้าใส่ อยากให้เล่นช้าๆ เล่นอย่างปลอดภัย เล่นเหมือนกับเป็นทีมรองบ่อน จ่ายบอลให้พลาดน้อยที่สุด ครองบอลให้นานที่สุด อย่างไรก็ตาม ผู้เล่นกลับพยายามเปิดเกมเร็ว เพราะอาจยังไม่เข้าใจกันมากนัก \"เราไม่ใช่ทีมชาติบราซิล ไม่ใช่ทีมชาติเยอรมนี เราไม่มีนักเตะที่พิเศษอย่าง คริสเตียโน โรนัลโด หรือ ลิโอเนล เมสซี เราคือทีมชาติไทย เราต้องรู้ว่าศักยภาพทีม และรู้ว่าจะต่อกรกับทีมระดับสูงกว่าอย่างไร ตอนนี้สิ่งสำคัญคือเราต้องการสร้างทีมให้สู้กับทีมในระดับสูงกว่าได้\" มือขวาของ มิโลงาน ราเยวัช กล่าวต่อว่า ทีมไทยยังมีเวลาน้อย จึงยากมากที่จะทำให้เปลี่ยนแปลง แล้วได้ผลเร็ว แต่จากการซ้อม ตนเชื่อว่าผู้เล่นไทยมีศักยภาพไปสู่ระดับสูงได้ มีอนาคตที่ดีต่อการสู้กับทีมอื่นๆ ในเอเชีย ตอนนี้นักเตะทุกคนเข้าใจแล้วว่า โค้ชต้องการอะไร ด้วยระบบวิธีคิดแบบนี้ เชื่อว่าต่อไป ไทยจะชนะทีมอื่นๆ ในเอเชียได้ ไม่ใช่แค่ อินโดนีเซีย หรือ ฟิลิปินส์ เหมือนที่ผ่านมา เพียงแต่ต้องใช้เวลา และอดทน พร้อมฝากบอกนักเตะไทยที่ผิดหวังจากเกมอุ่นเครื่องกับ ระยอง ว่า ไม่ต้องคิดมาก เป็นแค่เกมหนึ่ง ที่ผิดพลาดกันได้ ด้าน รุ่งรัฐ ภูมิจันทึก ปีกจรวดจาก ราชบุรี มิตรผล เอฟซี ที่มีอาการเจ็บเข่าซ้ายตั้งแต่วันที่ 31 พ.ค. และเกรงว่าต้องถอนตัว กล่าวว่า ตอนนี้เขาไม่มีอาการเจ็บแล้ว ดีขึ้นประมาณ 90 เปอร์เซ็นต์ และกลับมาซ้อมได้ตามปกติ ส่วนตัวรู้สึกเสียดายที่ไม่ได้ลงอุ่นเครื่องกับ ระยอง แต่ก็เข้าใจว่า ยังไม่พร้อม ขณะที่การซ้อม เมื่อ 2 มิ.ย. แข้งช้างศึก ยังถูกจับซ้อมเข้ม ทั้งเช้า-เย็น แม้จะเพิ่งผ่านเกมอุ่นเครื่องมาก็ตาม โดยช่วงเช้า เล่นเวตเทรนนิ่ง เสริมกล้ามเนื้อ ส่วนช่วงเย็นลงสนามซ้อมแท็คติก",
  "url": "https://www.dailynews.co.th/sports/577509",
  "date": "2017-06-03T18:29:57.046Z"
}