{
  "id": 577534,
  "title": "โนเลคว้าชัยหืดจับทะลุ16คนเฟรนช์โอเพ่น | เดลินิวส์",
  "description": "\u0027โนเล\u0027 หวดมาราธอน 5 เซต 3 ชั่วโมงกว่า ก่อนเฉือนคู่แข่งหืดจับ ลิ่วรอบ 16 คนสุดท้าย ศึกเทนนิสแกรนด์สแลม \u0027เฟรนช์ โอเพ่น\u0027 2017 ที่กรุงปารีส ประเทศฝรั่งเศส เมื่อวันศุกร์ที่ผ่านมา",
  "keywords": "เทนนิส,แกรนด์สแลม,เฟรนช์ โอเพ่น,ปารีส,ฝรั่งเศส,การ์บีน มูกูรูซา,มิลอส ราโอนิค,ราฟาเอล นาดาล,โนวัค ยอโควิช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกเทนนิสแกรนด์สแลม \"เฟรนช์ โอเพ่น\" 2017 บนคอร์ตดิน ที่โรลังด์ การ์รอส ในกรุงปารีส ประเทศฝรั่งเศส เมื่อวันศุกร์ที่ 2 มิ.ย. ในประเภทชายเดี่ยวรอบ 3 \"โนเล\" โนวัค ยอโควิช อดีตมือ 1 โลกจากเซอร์เบียที่เป็นมือ 2 ของรายการ ต้องออกแรงเหนื่อยถึง 5 เซต กว่าจะเฉือนเอาชนะมือรองบ่อนจากอาร์เจนตินา ดีเอโก ชวาร์ตซ์แมน ได้สำเร็จ 3-2 เซต 5-7, 6-3, 3-6, 6-1, 6-1 ใช้เวลาแข่งขันยาวนานถึง 3 ชั่วโมง 18 นาที สำหรับ \"ราชาคอร์ตดิน\" ราฟาเอล นาดาล มือ 4 ของรายการจากสเปน โชว์ฟอร์มสมราคาเต็งหนึ่ง ไล่ต้อนเอาชนะ นิโคลอซ บาซิลาชวิลี จากจอร์เจีย แบบสบายมือสุด ๆ 3 เซตรวด 6-0, 6-1, 6-0 เสียไปแค่เกมเดียวเท่านั้นในแมตช์นี้ ทำให้ \"ราฟา\" อยู่ในเส้นทางการเดินหน้าไล่ล่าแชมป์เฟรนช์ โอเพ่น สมัยที่ 10 ต่อไป หลังทะลุเข้ารอบ 16 คนสุดท้ายได้สำเร็จ ทาง มิลอส ราโอนิค มือ 6 ของโลกที่เป็นมือ 5 ของรายการจากแคนาดา วัย 26 ปี ผ่านเข้าสู่รอบ 16 คนสุดท้ายได้สำเร็จ หลังชนะผ่าน กิเยร์โม การ์เซีย-โลเปซ จากสเปน ที่ขอยอมแพ้ เนื่องจากมีอาการบาดเจ็บกล้ามเนื้อต้นขาในเซตที่ 2 โดยเซตแรก ราโอนิค เอาชนะไปได้ก่อน 6-1 ใช้เวลา 21 นาที ขณะที่เซต 2 ขึ้นนำ 1-0 ก่อน โลเปซ จะขอยอมแพ้ เพราะทนพิษอาการเดี้ยงไม่ไหว สำหรับในรอบหน้า ราโอนิค จะพบกับอีกหนึ่งนักหวดชาวสแปนิช พาโบล การ์เรโน บุสตา มือ 20 ของรายการที่พลิกโค่น กริกอร์ ดิมิตรอฟ มือ 11 ของรายการจากบัลแกเรีย 3-0 เซต 7-5, 6-3, 6-4      ผลคู่อื่น ๆ ที่น่าสนใจ โรแบร์โต เบาติสตา อากุต (สเปน, มือ 17) ชนะ ยิรี เวเซลี (เช็ก) 6-3, 6-4, 6-3, โฮราซิโอ เซบัลลอส (อาร์เจนตินา) ชนะผ่าน ดาวิด กอฟแฟง (เบลเยียม, มือ 10) 4-5 กอฟแฟงขอยอมแพ้ เนื่องจากมีอาการบาดเจ็บ, อัลเบิร์ต รามอส-บีโนลาส (สเปน, มือ 19) ชนะ ลูกาส์ ปวยเย (ฝรั่งเศส, มือ 16) 6-2, 3-6, 5-7, 6-2, 6-1 ส่วนประเภทหญิงเดี่ยวรอบ 3 ผลปรากฏว่า \"แชมป์เก่า\" การ์บีน มูกูรูซา มือ 4 ของรายการจากสเปน คว้าชัยเหนือ ยูเลีย ปูตินต์เซวา มือ 27 ของรายการจากคาซัคสถาน 2 เซตรวด 7-5, 6-2 ตีตั๋วผ่านเข้าสู่รอบ 16 คนสุดท้าย มีลุ้นป้องกันแชมป์ต่อไป ฝ่าย เยเลนา ออสตาเพนโก จากลัตเวีย เอาชนะ เลเซีย ซูเรนโก จากยูเครน 2-0 เซต 6-1, 6-4 ผลคู่อื่น ๆ ที่น่าสนใจ ซาแมนธา สโตเซอร์ (ออสเตรเลีย, มือ 23) ชนะ เบธานี แม็ตเต็ค-ซานด์ส (สหรัฐ) 6-2, 6-2, วีนัส วิลเลียมส์ (สหรัฐ, มือ 10) ชนะ เอลิเซ เมอร์เทนส์ (เบลเยียม) 6-3, 6-1.",
  "url": "https://www.dailynews.co.th/sports/577534",
  "date": "2017-06-03T18:36:46.069Z"
}