{
  "id": 577693,
  "title": "\"สุภโชค\"ถอนตัว/\"สิทธิโชค\"บินสมทบช้างศึกยู-23 | เดลินิวส์",
  "description": "26 แข้งช้างศึกพลังหนุ่ม รายงานตัว \u0027สุภโชค\u0027 เจ็บขอถอน ส่วน \u0027สิทธิโชค\u0027 เดินทางจากญี่ปุ่นมาสมทบ 5 มิ.ย. เข้าเก็บตัวที่แคมป์บางบ่อ ระหว่าง 3-10 มิ.ย.60 เพื่อเตรียมอุ่นเครื่องกับ \u0027ชลบุรี เอฟซี\u0027 และ \u0027อิรัก ยู-23\u0027 ขณะที่ \u0027วทันยา วงษโอภาสี\u0027 ชี้ ได้อุ่นเครื่องกับทีมนอกอาเซียน จะเปิดประสบการณ์ใหม่ๆ ให้นักเตะและสร้างความมั่นใจขึ้นเรื่อยๆ",
  "keywords": "\u0027ช้างศึกพลังหนุ่ม\u0027 ฟุตบอลชายทีมชาติไทย รุ่นอายุไม่เกิน 23 ปี, สุภโชค สารชาติ ถอนตัว, สิทธิโชค ภาโส ตามมาสมทบ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ทำการสมาคมกีฬาฟุตบอลฯ นักเตะ \"ช้างศึกพลังหนุ่ม\" ฟุตบอลชายทีมชาติไทย รุ่นอายุไม่เกิน 23 ปี เดินทางมารายงานตัวเพื่อเตรียมความพร้อมสำหรับศึกฟุตบอลของ ยู-23 ช่วงฟีฟ่าเดย์ ระหว่างวันที่ 3-10 มิ.ย.60 โดยมี \"คุณเดียร์\" วทันยา วงษ์โอภาสี ผู้จัดการทีม และสตาฟฟ์โค้ช ร่วมดูแล โดยมีนักเตะมารายงานตัว 26 คน จากทั้งหมด 28 คน ที่ได้ประกาศรายชื่อ และมีนักเตะที่ติดทีมชาติไทย ยู-23 ครั้งแรก อย่าง ศฤงคาร พรมสุภะ, สุพร ปีนะกาตาโพธิ์, นนท์ ม่วงงาม และ พีฬาวัช อรรคธรรม มารายงานตัวพร้อมหน้า ขาดแค่ สุภโชค สารชาติ ได้แจ้งขอถอนตัว เพราะมีอาการบาดเจ็บ และ สิทธิโชค ภาโส ที่ค้าแข้งกับ คาโงชิมา ยูไนเต็ด ในประเทศญี่ปุ่น จะเดินทางมาสมทบกับทีมในวันที่ 5 มิ.ย. วทันยา วงษ์โอภาสี กล่าวว่า เป็นครั้งแรกที่มารายงานตัวที่ ที่ทำการสมาคมฯ ซึ่งทีมชาติไทย รุ่นอายุไม่เกิน 23 ปี มีการเปลี่ยนแปลงเล็กน้อยเรื่องสถานที่เก็บตัว แต่สิ่งสำคัญคือการทีทีมได้มีโอกาสอุ่นเครื่องกับ ทีมชาติอิรัก ยู-23 ในวันที่ 10 มิ.ย.นี้ \"อยากให้ทุกคนมั่นใจ ทุกคนต่างทำได้ดีในช่วงที่ผ่านมา ตอนนี้เราก็พยายามเปิดประสบการณ์ใหม่ๆ ในการเจอกับทีมนอกอาเซียน และจะทำให้แต่ละครั้งมีความมั่นใจขึ้นเรื่อยๆ รวมถึงเกมกับ ชลบุรี จะได้เป็นการลองดูฟอร์มนักเตะหน้าใหม่ๆ และพัฒนาการของนักเตะเก่า และน่าจะสำคัญที่สุด ซึ่งจะส่งผลต่อการแข่งขันชิงแชมป์เอเชีย รอบคัดเลือก และซีเกมส์ ครั้งที่ 29 ด้วย\" คุณเดียร์ กล่าว ทั้งนี้ \"ช้างศึกพลังหนุ่ม\" จะเก็บตัวที่แคมป์บางบ่อตั้งแต่วันที่ 3 มิ.ย.เป็นต้นไป ก่อนจะอุ่นเครื่องกับ ชลบุรี เอฟซี วันที่ 5 มิ.ย. และพบกับ ทีมชาติอิรัก ยู-23 วันที่ 10 มิ.ย. ที่ชลบุรี สเตเดี้ยม เวลา 19.00 น. ส่วนรายชื่อผู้เล่นทั้งหมด 26 คน ประกอบด้วย ผู้รักษาประตู : อภิรักษ์ วรวงษ์ (อาร์มี่ ยูไนเต็ด), อนุศิษฏ์ เติมมี (แบงค็อก ยูไนเต็ด), นนท์ ม่วงงาม (เชียงราย ยูไนเต็ด) กองหลัง : วรวุฒิ นามเวช (เชียงราย ยูไนเต็ด), ชินภัทร์ ลีเอาะ (เชียงราย ยูไนเต็ด), เกียรติศักดิ์ ธูปขุนทด (สุโขทัย เอฟซี), ศฤงคาร พรมสุภะ (ระยอง เอฟซี), พีฬาวัช อรรคธรรม (บุรีรัมย์ ยูไนเต็ด), สุพร ปีนะกาตาโพธิ์ (บีอีซี เทโรศาสน), รัตนากร ใหม่คามิ (บุรีรัมย์ ยูไนเต็ด), สุริยา สิงห์มุ้ย (เชียงราย ยูไนเต็ด), สุประวีณ์ มีประทัง (พัทยา ยูไนเต็ด) กองกลาง : พิธิวัต สุขจิตธรรมกุล (เชียงราย ยูไนเต็ด), เชาว์วัตน์ วีระชาติ (บางกอกกล๊าส เอฟซี), นพพล พลคำ (แอร์ฟอร์ซ เซ็นทรัล), ภานุเดช ใหม่วงค์ (ชลบุรี เอฟซี), ประสิทธิ์ จันทุม (สุพรรณบุรี เอฟซี), วงศกร ชัยกุลเทวินทร์ (เอสซีจี เมืองทอง ยูไนเต็ด), ธนาสิทธิ์ ศิริผลา (สุพรรณบุรี เอฟซี), อานนท์ อมรเลิศศักดิ์ (บุรีรัมย์ ยูไนเต็ด), พิชา อุทรา (พัทยา ยูไนเต็ด), มนตรี พรหมสวัสดิ์ (ราชบุรี มิตรผล เอฟซี), ณัฐวุฒิ สมบัติโยธา (ราชบุรี มิตรผล เอฟซี), วรชิต กนิตศรีบำเพ็ญ (ชลบุรี เอฟซี) กองหน้า : สิทธิโชค ภาโส (คาโงชิมา ยูไนเต็ด), สิทธิโชค กันหนู (ไทยฮอนด้า ลาดกระบัง เอฟซี), เจนรบ สำเภาดี (บีอีซี เทโรศาสน)  ",
  "url": "https://www.dailynews.co.th/sports/577693",
  "date": "2017-06-03T17:26:29.461Z"
}