{
  "id": 577631,
  "title": "ยอดนักวิ่งพาราลิมปิกลุยศึกลากูน่ามาราธอน | เดลินิวส์",
  "description": "กว่า 7 พันนักวิ่ง ร่วมมาราธอน ลากูน่า ภูเก็ต ปีที่ 12 สุดสัปดาห์นี้ เจ้าของสถิติโลกพาราลิมปิก ร่วมด้วย เปิดตัวกองทุนเพื่อเด็ก \u0027Children First Fund\u0027 เพื่อสนับสนุนด้านโภชนาการและการศึกษาแก่เด็กกว่า 400 คน ในสถานเลี้ยงเด็กกำพร้า 7 แห่งในภูเก็ต",
  "keywords": "ลากูน่าภูเก็ตมาราธอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ลากูน่าภูเก็ต ได้มีการจัดงานแถลงข่าวการแข่งขัน \"วิ่งมาราธอน ลากูน่า ภูเก็ต\" หรือ \"รันพาราไดซ์\" ซึ่งจัดเป็นปีที่ 12 จุดสตาร์ตและเข้าเส้นชัยที่ ลากูน่า ภูเก็ต มี โรมัน ฟลูสเซอร์ ผู้จัดการทั่วไป โกแอดเวนเจอร์ เอเชีย ในฐานะผู้จัดการแข่งขัน, ราวี ชานดราน กรรมการกลุ่มลากูน่า ภูเก็ต ร่วมแถลงข่าว การแข่งขันรายการนี้ แบ่ง 2 วัน วันที่ 3 มิ.ย. วิ่งยุวชน 2 กม., วิ่ง 5 กม. และ มินิมาราธอน 10.5 กม. ซึ่งจัดช่วงเย็น ส่วนช่วงเช้าวันที่ 4 มิ.ย. ฮาล์ฟมาราธอน 21 กม. และ มาราธอน 42.195 กม. มีผู้เข้าร่วมวิ่งกว่า 7 พันคน จาก 50 ประเทศ ซึ่งระยะฟูลมาราธอน มีนักวิ่งกว่า 1.6 พันคน เป็นสถิติสูงสุดตั้งแต่เคยจัดมา โรมัน ฟลูสเซอร์ กล่าวว่า การแข่งขัน มาราธอน ลากูน่า ภูเก็ต เป็นงานวิ่งที่นักวิ่งต่างชาติสนใจเข้าร่วมมากที่สุด และได้เชิญ อีธาน เฮอร์มอน เจ้าของสถิติโลกพาราลิมปิกมาราธอน ชาวอิสราเอล ขณะที่จำนวนนักวิ่งที่มากันเป็นครอบครัวก็มีมากขึ้น ด้าน ราวี ชานดราน กล่าวว่า ลากูน่า ภูเก็ต ภูมิใจที่ได้เป็นสถานที่จัดแข่งขันที่มีเอกลักษณ์ เหมาะกับทุกคนในครอบครัว มากว่า 12 ปี นอกจากนี้ การแข่งขันวิ่งมาราธอน ลากูน่า ภูเก็ต  ยังเป็นช่องทางให้ระดมทุนและนำเสนอผลงานของ มูลนิธิลากูน่า ภูเก็ต ซึ่งดำเนินกิจกรรมการกุศลมากมาย ปีนี้เป็นส่วนหนึ่งของการฉลองครบ 30 ปี ลากูน่า ภูเก็ต ได้เปิดตัวกองทุนเพื่อเด็ก \"Children First Fund\" เพื่อสนับสนุนด้านโภชนาการและการศึกษาแก่เด็กกว่า 400 คน ในสถานเลี้ยงเด็กกำพร้า 7 แห่งในภูเก็ต.",
  "url": "https://www.dailynews.co.th/sports/577631",
  "date": "2017-06-03T18:43:38.522Z"
}