{
  "id": 577660,
  "title": "\"น้องเมย์\"เหนือชั้นสยบสาวมะกันเข้าชิงขนไก่เอสซีจี | เดลินิวส์",
  "description": "\u0027น้องเมย์\u0027 โชว์พลังตบอันเหนือชั้น เอาชนะ \u0027จาง ไบเหวิน\u0027 ขาลดลอย 2-0 เกม ผ่านเข้ารอบชิงชนะเลิศ ศึกแบดมินตันนานาชาติ รายการ \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027 ได้สำเร็จ ด้าน \u0027เอ็มเอ็ม-มุก\u0027 พ่ายคู่สาวอิเหนา ชวดเข้าไปชิงแชมป์อย่างน่าเสียดาย",
  "keywords": "\u0027น้องเมย์\u0027 รัชนก อินทนนท์ ชนะ จาง ไบเหวิน 2-0 เกม, เข้าชิงชนะเลิศ แบดมินตันนานาชาติ \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกแบดมินตันนานาชาติ รายการ \"เอสซีจี ไทยแลนด์ โอเพ่น 2017\" รายการสะสมคะแนนโลกระดับกรังด์ปรีซ์ โกลด์ ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี พร้อมเงินรางวัล 120,000 ดอลลาร์ หรือประมาณ 3,960,000 บาท ที่อาคารกีฬานิมิบุตร สนามกีฬาแห่งชาติ เมื่อวันที่ 3 มิ.ย. เป็นการแข่งขันในรอบรองชนะเลิศ ประเภทหญิงเดี่ยว \"น้องเมย์\" รัชนก อินทนนท์ แชมป์เก่าเมื่อปี 2013 มืออันดับ 1 ของรายการ และมืออันดับ 8 ของโลก พบกับ จาง ไบเหวิน มืออันดับ 3 ของรายการ และมืออันดับ 14 ของโลกจากสหรัฐอเมริกา คู่นี้เคยเจอกันมาครั้งเดียว ในศึกเอสซีจี โธมัส อูเบอร์คัพ รอบคัดเลือก โซนเอเชีย เมื่อปี 2010 และเป็น รัชนก ที่คว้าชัย 2-1 เกม เกมนี้ ปรากฎว่า \"น้องเมย์\" ยังใช้การตีวางลูกที่แม่นยำและแน่นอนมากกว่า เป็นฝ่ายคุมรูปเกมทำแต้มชนะไปขาดลอย 2-0 เกม 21-18, 21-15 ใช้เวลาแข่งขัน 39 นาที ผ่านเข้าสู่รอบชิงชนะเลิศ ไปรอพบกับผู้ชนะ ระหว่าง \"น้องครีม\" บุศนันทน์ อึ๊งบำรุงพันธุ์ รองแชมป์ปี 2016 มือวางอันดับ 4 ของรายการ มืออันดับ 13 ของโลก กับ ไซนา เนวาล มือวาง 2 ของรายการ มืออันดับ 11 ของโลกจากอินเดีย ต่อไป ผลประเภทอื่นๆ ชายเดี่ยว โจนาธาน คริสตี มือวางอันดับ 4 ของรายการ มืออันดับ 27 ของโลกจากอินโดนีเซีย ชนะ ซุง จูเวน  มืออันดับ 94 ของโลกจากมาเลเซีย 2-0 เกม 21-9, 21-18, คู่ผสม เหอ จีติง/ตู้ หยู คู่มืออันดับ 156 ของโลกจากจีน ชนะ เทอร์รี ฮี ยองไค่/ตัน เหว่ยหาน มือวางอันดับ 2 ของรายการ มืออันดับ 17 ของโลกจากสิงคโปร์ 2-0 เกม 23-21, 21-19, หญิงคู่ \"เอ็มเอ็ม\" สาวิตรี อมิตรพ่าย/\"มุก\" พชรพรรณ ช่อชูวงศ์ คู่มืออันดับ 312 ของโลก แพ้ เกรเซีย โพลี/อาพริยานี ราฮายู คู่มือวางอันดับ 5 ของรายการจากอินโดนีเซีย 1-2 เกม 26-24, 16-21, 13-21 ชวดเข้ารอบชิงฯ ไปอย่างน่าเสียดาย.  ",
  "url": "https://www.dailynews.co.th/sports/577660",
  "date": "2017-06-03T18:43:30.989Z"
}