{
  "id": 577629,
  "title": "ตั้ง\"สินทวีชัย\"กัปตันทีมช้างศึกลับคมแข้งอุซเบกิสถาน | เดลินิวส์",
  "description": "\u0027ส.ฟุตบอล\u0027 ประกาศรายชื่อขุนพลนักเตะ \u0027ช้างศึก\u0027 ชุดบุกอุ่นเครื่องกับ \u0027อุซเบกิสถาน\u0027 รวม 22 คน แต่ยังไม่มีแข้งแกนหลักระดับ \u0027คีย์แมน\u0027 จากค่าย \u0027เมืองทอง\u0027 ติดทีมแต่อย่างใด ด้าน \u0027มิโลวาน ราเยวัช\u0027 กุนซือใหญ่ ประกาศตั้ง \u0027ตี๋\u0027 สินทวีชัย หทัยทัยรัตนกุล โกลจอมเก๋า เป็นกัปตันทีม",
  "keywords": "ทีมชาติไทย ประกาศรายชื่อ 22 นักเตะ, สินทวีชัย หทัยรัตนกุล กัปตันทีมช้างศึก, อุ่นเครื่องอุซเบกิสถาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ ประกาศรายชื่อนักกีฬาฟุตบอลชายทีมชาติไทย ชุดใหญ่ จำนวน 22 คน เพื่อเตรียมทีมสำหรับนัดอุ่นเครื่องกับทีมชาติอุซเบกิสถาน ที่กรุงทาชเคนท์ ในวันที่ 6 มิ.ย.60 และฟุตบอลโลก 2018 รอบคัดเลือก โซนเอเชีย รอบ 12 ทีมสุดท้าย กลุ่ม B นัดที่ 8 กับ ทีมชาติสหรัฐอาหรับเอมิเสต์ (ยูเออี) ในวันที่ 13 มิ.ย.นี้ ที่สนามราชมังคลากีฬาสถานทเวลา 19.00 น. ออกมาเรียบร้อยแล้ว สำหรับรายชื่อขุนพล \"ช้างศึก\" ภายใต้การนำทัพของ มิโลวาน ราเยวัช กุนซือใหญ่ป้ายแดง ที่จะไปอุ่นเครื่องกับ อุซเบกิสถาน ครั้งนี้ ยังไม่มีนักเตะแกนหลักทีมชาติจาก เอสซีจี เมืองทอง ยูไนเต็ด ที่กรำศึกหนักติดต่อกันมาหลายรายการ ติดในทีมชุดนี้แต่อย่างใด ซึ่งคาดว่าจะถูกเรียกมาในเกมกับ ยูเออี นั่นเอง โดย ราเยวัช ตั้ง \"ตี๋\" สินทวีชัย หทัยรัตนกุล นายประตูจอมเก๋า วัย 35 ปี เป็นกัปตันทีม ส่วนัดที่จะเจอกับ ยูเออี จะพิจารณาอีกครั้ง โดยมีรายชื่อนักเตะทั้ง 22 คน มีดังนี้ ผู้รักษาประตู : สินทวีชัย หทัยรัตนกุล (สุพรรณบุรี เอฟซี), ศิวรักษ์ เทศสูงเนิน (บุรีรัมย์ ยูไนเต็ด)  กองหลัง : พรรษา เหมวิบูลย์ (บุรีรัมย์ ยูไนเต็ด), เฉลิมพงษ์ เกิดแก้ว (นครราชสีมา มาสด้า เอฟซี, นฤบดินทร์ วีรวัฒโนดม (บุรีรัมย์ ยูไนเต็ด), มิก้า ชูนวลศรี (แบงค็อก ยูไนเต็ด), เควิน ดีรมรัมย์ (ราชบุรี มิตรผล เอฟซี), นัสตพล มาลาพันธ์ (ชลบุรี เอฟซี), พุทธินันท์ วรรณศรี (แบงค็อก ยูไนเต็ด) กองกลาง : สรรวัชญ์ เดชมิตร (แบงค็อก ยูไนเต็ด),ชุติพนธ์ ทองแท้ (ราชบุรี มิตรผล เอฟซี), แอนโธนี เพ็ชร อำไพพิทักษ์วงษ์ (แบงค็อก ยูไนเต็ด), ธนบูรณ์ เกษารัตน์ (เชียงราย ยูไนเต็ด), ฐิติพันธ์ พ่วงจันทร์ (เชียงราย ยูไนเต็ด), พีรดนย์ ฉ่ำรัศมี (เอสซีจี เมืองทอง ยูไนเต็ด), ปกเกล้า อนันต์ (แบงค็อก ยูไนเต็ด), ชัยวัฒน์ บุราณ (เชียงราย ยูไนเต็ด), บดินทร์ ผาลา (บุรีรัมย์ ยูไนเต็ด) กองหน้า : นูรูล ศรียานเก็ม (ชลบุรี เอฟซี), สิโรจน์ ฉัตรทอง (เอสซีจี เมืองทอง ยูไนเต็ด), ธีรเทพ วิโนทัย (แบงค็อก ยูไนเต็ด), รุ่งรัฐ ภูมิจันทึก (ราชบุรี มิตรผล เอฟซี)",
  "url": "https://www.dailynews.co.th/sports/577629",
  "date": "2017-06-03T18:43:33.557Z"
}