{
  "id": 577677,
  "title": "\u0027ไทสัน\u0027 ฟันธง \u0027ฟลอยด์\u0027 สอนมวย \u0027แม็คเกรเกอร์\u0027  | เดลินิวส์",
  "description": "ไมค์ ไทสัน ฟันธง ฟลอยด์ เมย์เวตเธอร์ จูเนียร์ ต้อนตือสอนมวย คอเนอร์ แม็คเกรเกอร์ แน่นอน หากชกกันในกติกามวยสากล ",
  "keywords": "ไมค์ ไทสัน, เฮฟวีเวต, ฟลอยด์ เมย์เวตเธอร์ จูเนียร์, คอเนอร์ แม็คเกรเกอร์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ไมค์ ไทสัน ยอดมวยกำปั้นหนัก อดีตแชมป์โลกรุ่นเฮฟวีเวตผู้โด่งดัง ออกโรงฟันธงว่า ฟลอยด์ เมย์เวตเธอร์ จูเนียร์ ยอดมวยไร้พ่ายชาวสหรัฐ จะเป็นฝ่ายสอนเชิง คอเนอร์ แม็คเกรเกอร์ แชมป์โลก ยูเอฟซี ชาวไอร์แลนด์ ในไฟต์ที่ทั้งคู่เตรียมเปิดศึกในกติกามวยสากล ในช่วงต้นเดือนกันยายนนี้       ในเวลานี้ ไฟต์ของ “เดอะ มันนี” ที่จะคัมแบ๊กกลับมาฟาดปากกับ แม็คเกรเกอร์ นั้น ยังอยู่ในระหว่างการเจรจา แต่คาดว่ามีความเป็นไปได้สูงที่ทั้งคู่จะดวลกำปั้นกันในช่วงต้นเดือนกันยายนนี้ อย่างไรก็ตาม บรรดาอดีตยอดมวยชื่อดังหลายคน รวมถึง ออสการ์ เดอ ลา โฮยา อดีตแชมป์โลกชื่อดัง ได้ออกมาวิพากษ์วิจารณ์การชกไฟต์นี้ว่าจะเป็นการชกที่ส่งผลเสียกับวงการมวยโลกมากกว่าผลดี      อย่างไรก็ตาม ไทสัน มองว่าการชกไฟต์นี้ไม่น่าจะถือเป็นการทำลายภาพลักษณ์ของวงการกำปั้นโลกอย่างที่หลายคนวิจารณ์ แต่เชื่อว่ารูปแบบการชกน่าจะเป็นการต้อนตืนกันข้างเดียวของ ฟลอยด์ โดยกล่าวว่า “ผมไม่คิดว่าการชกไฟต์นี้จะเป็นการทำลายวงการมวยหรอกนะ สิ่งเดียวในไฟต์นี้ที่จะส่งผลเสียต่อวงการมวย คือการที่ แม็คเกรเกอร์ จะสวมนวมขึ้นชกกับ ฟลอยด์ ในแบบมวยสากล เพราะมันจะทำให้เขากลายเป็นตัวตลกไปเลย แต่ถ้า แม็คเกรเกอร์ ขึ้นชกด้วยกติกาของ ยูเอฟซี มันจึงจะน่าสนใจขึ้นมาหน่อย แต่ถ้าชกกันแบบมวยสากล แม็คเกรเกอร์ ไม่มีทางชนะแน่นอน”   ",
  "url": "https://www.dailynews.co.th/sports/577677",
  "date": "2017-06-03T17:26:31.858Z"
}