{
  "id": 577691,
  "title": "\u0027ประหยัด\u0027 ผงาดแชมป์ซีเนียร์เจแปนทัวร์ | เดลินิวส์",
  "description": "\u0027โปรหมาย\u0027 ประหยัด มากแสง จอมเก๋าจากหัวหินผงาดแชมป์เจแปน ซีเนียร์ทัวร์ รายการที่ห้าในชีวิต ชนิดนำตั้งแต่รอบแรกยันรอบสุดท้าย ในศึก \u0027ซูไมดะ คัพ ซีเนียร์ กอล์ฟ แชมเปี้ยนชิพ 2017\u0027  ที่ประเทศญี่ปุ่น",
  "keywords": "โปรหมาย, ประหยัด มากแสง, เจแปน ซีเนียร์ทัวร์, ซูไมดะ คัพ ซีเนียร์ กอล์ฟ แชมเปี้ยนชิพ 2017, ญี่ปุ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขัน\"ซูไมดะ คัพ ซีเนียร์ กอล์ฟ แชมเปี้ยนชิพ 2017\" ชิงเงินรางวัลรวม 50 ล้านเยน (ประมาณ 15.3 ล้านบาท) ที่สนามอีสท์วูด คันทรีคลับ ในเมืองโยชิกิ ประเทศญี่ปุ่น เมื่อวันที่ 3 มิ.ย.ที่ผ่านมา ประหยัด มากแสง นักกอล์ฟวัย 51 ปีจากหัวหิน ซึ่งเป็นแชมป์ทำเงินรางวัลสูงสุดของเจแปน ซีเนียร์ทัวร์ เมื่อฤดูกาลที่ผ่านมา ที่ขึ้นนำตั้งแต่วันแรก ก่อนจบสกอร์รอบสุดท้ายเข้ามาอีก 5 อันเดอร์พาร์ 67 รวมสามวันคว้าแชมป์ไปครองด้วยสกอร์รวม 16 อันเดอร์พาร์ 200 พร้อมรับเงินรางวัล 10 ล้านเยน (ประมาณ 3.06 ล้านบาท) นักกอล์ฟจากหัวหินที่ในรอบสุดท้ายเก็บเข้ามา 7 เบอร์ดี้ แต่เสียคืนไป 2 โบกี้ รวมสกอร์สามวันเฉือนชนะ ปัค บู วอน นักกอล์ฟจากเกาหลีใต้ ที่นำร่วมกับ ประหยัด ในสองรอบแรก แต่วันสุดท้าย นักกอล์ฟแดนโสมทำเพิ่มได้เพียง 4 อันเดอร์พาร์ 68 จาก 6 เบอร์ดี้ 2 โบกี้ รวมสามวัน 15 อันเดอร์พาร์ 201 นับเป็นการคว้าแชมป์เจแปน ซีเนียร์ทัวร์ รายการที่ห้าในชีวิตของนักกอล์ฟวัย 51 ปีชาวไทย หลังจากเมื่อปีที่แล้วซึ่ง ประหยัด เข้าร่วมทัวร์เป็นฤดูกาลแรกสามารถคว้าแชมป์มาครองได้ถึง 4 รายการ คือ มารูฮานคัพ ไทไฮโย คลับ ซีเนียร์, โคมัทซึ โอเพ่น, เจแปน ซีเนียร์ โอเพ่น และ เจแปน ซีเนียร์ แชมเปี้ยนชิพ ก่อนจะคว้าตำแหน่งนักกอล์ฟทำเงินสูงสุดของฤดูกาลที่แล้วไปครองในที่สุด ประหยัด กล่าวว่า \"วันนี้สภาพอากาศดีมากและผมเล่นค่อนข้างจะรีแลกซ์ ตอนที่หลุม 13 ผมกับ ปัค ยังมีสกอร์เท่ากันที่ 14 อันเดอร์พาร์ พอเข้าหลุม 14 ผมได้เบอร์ดี้ ขณะที่ ปัค ออกโบกี้\" จริงๆแล้ว \"ปัค เป็นนักกอล์ฟที่ดีคนหนึ่ง โดยเฉพาะการเล่นบนกรีนเขาเป็นนักพัตต์ที่ดีมาก ส่วนผมพัตต์พลาดค่อนข้างเยอะ\" \"อย่างไรก็ตาม ผมมีความสุขมากที่ชนะรายการแรกของปีในเจแปน ซีเนียร์ทัวร์ ต้องขอบคุณผู้สนับสนุนขอบผมทั้ง สิงห์,ซริซอน, เจแอล, การบินไทย และ โอ๊คลีย์ ที่สนับสนุนผมมาโดยตลอด ซึ่งหลังจากจบการแข่งขัน พีจีเอ แชมเปี้ยนชิพ ผมยังมีงานต้องทำอีกเยอะเพื่อลุ้นออร์เดอร์ ออฟ เมอริท อีกครั้งในปีนี้\" การคว้าแชมป์ซูไมดะคัพ ซีเนียร์ กอล์ฟ แชมเปี้ยนชิพ นับเป็นชัยชนะรายการที่สองในปีนี้ของ ประหยัด หลังจากเมื่อเดือนมกราคมที่ผ่านมาเพิ่งชนะ สิงค์โปร์ โอเพ่น ซึ่งเป็นรายการที่จัดร่วมกันระหว่าง เอเชี่ยนทัวร์ และ เจแปนทัวร์ ",
  "url": "https://www.dailynews.co.th/sports/577691",
  "date": "2017-06-03T17:26:24.644Z"
}