{
  "id": 577688,
  "title": "ตบสาวโสมแซงชนะสาวไทยสุดมัน | เดลินิวส์",
  "description": "เกาหลีใต้ ทุบชนะ ไทย 3-2 เซต ศึก โคเรีย-ไทยแลนด์ โปร วอลเลย์บอล 2017",
  "keywords": "เกาหลีใต้, ไทย, วอลเลย์บอล, โคเรีย-ไทยแลนด์ โปร วอลเลย์บอล ออล สตาร์ ซูเปอร์ แมตช์ 2017, อินดอร์ สเตเดี้ยม หัวหมาก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันวอลเลย์บอล\"โคเรีย-ไทยแลนด์ โปร วอลเลย์บอล ออล สตาร์ ซูเปอร์ แมตช์ 2017\" ที่อินดอร์ สเตเดี้ยม หัวหมาก วันที่ 3 มิถุนายน 2560 เวลา 14.00 น. ทีมชาติไทย ลงสนามพบกับทีม ออล สตาร์ โคเรีย โดยเกมนี้ โค้ชด่วน ดนัย ศรีวัชรเมธากุล จัดทัพ 6 ผู้เล่นตัวจริงลงสนาม ประกอบด้วย ปลื้มจิตร์ ถินขาว กัปตันทีม, นุศรา ต้อมคำ, พิมพิชยา ก๊กรัมย, วิลาวัณย์ อภิญญาพงศ์, , ชัชชุอร โมกศรี, หัตถยา บำรุงสุข และตัวรับอิสระ ปิยะนุช แป้นน้อย  ขณะที่ อี จองชอล ผู้ฝึกสอนของทีมออล สตาร์ โคเรีย ส่ง คิม ยอนคยอง กัปตันทีม, ยาง ฮโยจิน, คิม ฮีจิน, อี ฮโยฮี, คิม ซูจี, ปาร์ค จองอา และ คิม แฮรัน ตัวรับอิสระลงสนามเป็นตัวจริง   เกมการแข่งขันในนัดนี้ ทีมชาติไทยทำผลงานได้อย่างยอดเยี่ยม โดยเฉพาะเกมรับ ออกนำได้ก่อน 2 เซต แต่ออล สตาร์ โคเรีย แก้เกมส์มาได้ดีไล่ทำคะแนนจนตามตีเสมอได้เป็น 2-2 เซต และในเซตสุดท้ายเป็นทีมออล สตาร์ โคเรียที่ทำเกมบุกได้อย่างยอดเยี่ยม เอาชนะทีมชาติไทย 3-2 เซต 21-25, 19-25, 25-22, 25-23, 15-7  หลังเกมการแข่งขัน โค้ชยะ ดนัย ศรีวัชรเมธากุล ผู้ฝึกสอนทีมไทยกล่าวว่า \"เป็นเกมการแข่งขันที่ดี ผมขอชมเชยทีมเกาหลีที่สามารถกลับมาได้ในเซตที่เหลือ ทำให้เกมวันนี้สนุกสนาน เราเองก็อยากให้เด็กๆของเรา และรุ่นพี่ได้ผสมผสานกัน เรื่องของเกมการเล่นอยู่ในเกณฑ์ที่ดี น่าพอใจ\" ขณะที่ นุศรา ต้อมคำ ผู้เล่นของทีมชาติไทยกล่าวว่า \"วันนี้เล่นกันอย่างสนุกสนาน และเต็มที่ ในช่วงแรกเกาหลีเองก็ยังไม่เข้าที่ ถือว่าเป็นเรื่องดีที่เราได้อุ่นเครื่องกับเกาหลีก่อน เพราะเราต้องเจอกันอีก 2 รายการคือชิงแชมป์เอเชีย และ ชิงแชมป์โลกรอบคัดเลือก เป็นการดีที่เราได้เตรียมทีม ก็ขอบคุณที่เค้าเล่นอย่างเต็มที่\"  ส่วน คิม ยอนคยอง กัปตันของทีมออล สตาร์ โคเรีย กล่าวว่า \"ขอบคุณประเทศไทยที่ต้อนรับเป็นอย่างดี รู้สึกประทับใจมาก ไม่ว่าผลการแข่งขันจะออกมาแพ้หรือชนะ ก็ไม่สำคัญเท่าสองประเทศได้เชื่อมความสัมพันธ์กัน ขอบคุณทุกคนมา ณ ที่นี้ด้วยค่ะ\"",
  "url": "https://www.dailynews.co.th/sports/577688",
  "date": "2017-06-03T17:26:19.837Z"
}