{
  "id": 577668,
  "title": "\"พีที\"ผนึก\"ประจวบ\"เปิดสอนบอลเด็กท้องถิ่น | เดลินิวส์",
  "description": "\u0027พีที\u0027 จับมือ \u0027ต่อพิฆาต\u0027 จัดฟุตบอลคลินิกแก่เยาวชนท้องถิ่น 150 แบบไม่มีค่าจ่ายใช้ โดยมี \u0027โค้ชวัง\u0027 อดีตแข้งทีมชาติ พร้อมนักเตะชุดใหญ่ มากันแบบฟูลทีม ร่วมฝึกสอนลูกหนังแก่เยาวชนอย่างเป็นกันเอง",
  "keywords": "พีที, ประจวบ เอฟซี, เปิดคลินิกฟุตบอล สอนเด็กในจังหวัดประจวบคีรีขันธ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่สามอ่าว สเตเดี้ยม บริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน) ร่วมกับ สโมสร \"ต่อพิฆาต\" พีที ประจวบ เอฟซี รองข่าฝูงฟุตบอล เอ็ม-150 แชมเปี้ยนชิพ จัดกิจกรรมฟุตบอลคลินิก 2017 โดยมี ธวัชชัย ดำรงอ่องตระกูล เฮดโค้ช พร้อมด้วยนักเตะชุดใหญ่ของทีม ได้ร่วมทำการฝึกสอนฟุตบอลแก่เยาวชนในพื้นที่ จจ.ประจวบคีรีขันธ์ สำหรับกิจกรรมเริ่มขึ้นตั้งแต่ช่วงเช้า โดยมี “นายกเกียร์” นายทรงเกียรติ ลิ้มอรุณรักษ์ ประธานสโมสรพีที ประจวบ เอฟซี  และ นายฉลอง ติรไตรภูษิต ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน) ร่วมเป็นประธานในพิธีเปิด ฟุตบอลคลินิก 2017 จากนั้น \"โค้ชวัง\" ธวัชชัย ดำรงอ่องตระกูล นำนักเตะกว่า 20 คน ของ พีที ประจวบ เอฟซี ประจำตามสถานที่ต่างๆ เพื่อฝึกทักษะพื้นฐานฟุตบอล ด้านต่างๆ แก่เยาวชน ในพื้นที่จำนวนกว่า 150 คน มาเข้าร่วมฝึกในครั้งนี้ ก่อนจะปิดท้ายด้วยการมอบประกาศนียบัตรละของที่ระลึกแก่เยาวชนที่ผ่านการอบรม นายทรงเกียรติ ลิ้มอรุณรักษ์ กล่าวว่า สโมสรฯ ต้องขอบคุณผู้สนับสนุนหลักอย่าง บริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน) ที่ได้สนับสนุนกิจกรรมดีๆ เช่นนี้ สโมสรเล็งเห็นความสำคัญในการพัฒนาเยาวชน โดยเฉพาะเด็กๆ ในพื้นที่จังหวัดประจวบคีรีขันธ์ จึงได้มีการจัดฟุตบอลคลินิก โดยมีวิทยากรอย่าง \"โค้ชวัง\" ธวัชชัย  ดำรงอ่องตระกูล พร้อมด้วยนักเตะในที มาร่วมให้ความรู้แก่น้องๆ เราหวังเป็นอย่างยิ่งว่า กิจกรรมครั้งนี้จะเป็นประโยชน์และสร้างแรงบันดาลใจ แก่เด็กๆเยาวชน และสโมสรฯ จะสานต่อกิจกรรมดีๆแบบนี้ต่อไปทุกปี ทางด้าน นายฉลอง ติรไตรภูษิต กล่าวว่า ในนามตัวแทนของ บ.พีทีจี เอ็นเนอยี รู้สึกยินดีเป็นอย่างยิ่งที่ได้ร่วมเป็นส่วนหนึ่ง ในกิจกรรมดีๆ หลังจากก่อนหน้านี้ได้ร่วมกันจัดกิจกรรมขับขี่ปลอดภัย และมอบหมวกกันน็อคแก่เยาวชนในพื้นที่จังหวัดประจวบคีรีขันธ์ ต่อเนื่องมาถึงวันนี้ที่ได้มีการเปิดฟุตบอลคลีนิกฟรีแก่เยาวชน ซึ่งเราเชื่อว่ากิจกรรมครั้งนี้จะเป็นประโยชน์ต่อเยาวชน ที่จะเป็นกำลังสำคัญในการพัฒนาจังหวัด พัฒนาประเทศต่อไป โดยใช้กีฬาในการสร้างคน หากมีกิจกรรมดีๆ เช่นนี้เกิดขึ้น ทาง บ. พีทีจี เอ็นเนอยี ก็พร้อมที่เข้ามาเป็นส่วนหนึ่งในการสนับสนุนอีกเช่นเคย  ",
  "url": "https://www.dailynews.co.th/sports/577668",
  "date": "2017-06-03T17:26:41.412Z"
}