{
  "id": 577689,
  "title": "\u0027วันเฮง\u0027 หลั่งเลือดต้อนแต้ม \u0027คิมเวรี\u0027 | เดลินิวส์",
  "description": "\u0027วันเฮง ซีพีเฟรชมาร์ท\u0027 หลั่งเลือดต้อน \u0027โอมารี คิมเวรี\u0027 ก่อนจะชนะแต้มชนะขาดลอย ป้องกันแชมป์โลกไฟต์ที่ 7 ได้สำเร็จ",
  "keywords": "วันเฮง ซีพีเฟรชมาร์ท, โอมารี คิมเว, ชนะคะแนน, แชมป์โลก, มินิมั่มเวต, สภามวยโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ยักษ์แคระ\" วันเฮง ซีพีเฟรชมาร์ท ป้องกันแชมป์โลกรุ่นมินิมั่มเวต (105 ปอนด์) สภามวยโลก (WBC) ครั้งที่ 7 เอาไว้ได้งดงาม ด้วยการชนะคะแนน โอมารี คิมเวรี ผู้ท้าชิงแทนซาเนียโอนสัญชาติออสเตรเลีย ไปอย่างเป็นเอกฉันท์ ในการชกป้องกันแชมป์ ที่สนามกีฬา จ.ระยอง เมื่อวัน 3 มิ.ย. ไฟต์นี้ทั้งคู่รูปร่างสูสีพอกัน คิมเวรี ดีกรี แชมเปียนโลกเข็มขัดเงิน WBC รุ่นฟลายเวต ในฐานะผู้ท้าชิง แผลงฤทธิ์ตั้งแต่เริ่มยกแรก หลังแลกหมัดเพียงอึดใจ เกิดอุบัติเหตุ หัวคิมเวรีขวิดเข้าเบ้าตา เหนือคิ้วซ้ายวันเฮงแตกเลือดทะลักเป็นแผลฉกรรจ์ จน บรู๊ซ แม็กทาวิช ผู้ห้ามบนเวทีชาวนิวซีแลนด์ ต้องเบรกการชก ให้แพทย์สนามขึ้นตรวจบาดแผล ก่อนอนุญาตให้ชกต่อ พร้อมกับตัดแต้ม คิมเวรีหนึ่งคะแนน ช่วงปลายจังหวะถอยวันเฮงพลาดเสียหลักลื่นล้มคามุม แต่กรรมการไม่นับเพราะเห็นเป็นการลื่นล้ม ระฆังหมดยกช่วยไว้พอดี ขึ้นยก 2 คิมเวรี หวังชิงความได้เปรียบ เน้นเดินเข้าใส่ขว้างหมัดทั้งซ้ายขวา แต่พลาดเปิดการ์ดโดน วันเฮงบวกเข้าเต็มหน้าถึงออกอาการเซถลา แชมป์โลกชาวไทย กลับมาเดินเข้าใส่บ้าง ทั้งคู่ยังคงคลุกวงในพัลวัน ปลายยกสองคิมเวรีโดนฮุคซ้ายเข้าอีกหมัดถึงออกอาการทรุด เรียกเสียงเฮสนั่น ยก 3 คิมเวรี หันมาสลับการ์ด เป็นมวยซ้าย-ขวา ถอยวนไปรอบๆ แล้วรอจังหวะพุ่งเข้าใส่ แต่วันเฮงเน้นเร่งเดินเบียดหนักขึ้น ล่วงเข้ายก 4 ผู้ท้าชิงหันมาเล่นเชิงวงนอก ต่างฝ่ายหันมาชิงจังหวะ หมดสี่ยกคะแนนเท่ากันสามเสียง วันเฮงนำขาด 39-36  ขึ้นยก 5 ทรงมวยยังเป็นไปเช่นเดิม ทีมงานของวันเฮงห้ามเลือดได้อย่างชงัด ไม่มีไหลเข้าตาแต่อย่างใด ผ่านไป 8 ยก คะแนนของนักชกไทยนำห่างสามเสียง 78-73,78-73,79-72  ถึงยก 9 วันเฮง ยังคงรุกไล่ไปเรื่อย แต่ผู้ท้ายังถอยวนนัวเนียรอจังหวะสอง แม้จะโดนวันเฮงจ้วงขวาหนักๆเต็มหน้าแต่ก็ยังทนอยู่ได้ ยก 10 กรรมการเตือนคิมเวรีระวังศีรษะโขกอีกครั้ง การชกยังคงเป็นไปในทรงเดิม จนล่วงเข้ายก 12 ยกสุดท้าย ผู้ท้าชิงผิวสีแทนรู้ตัวคะแนนเป็นรองจึงเร่งเดินเข้าหา ทว่ายังเป็นการกอดรัดหนีบหมัดเสียเป็นส่วนใหญ่ จนหมดยกสุดท้าย วันเฮง ไก่ย่างห้าดาวยิม จึงชนะคะแนน โอมารี คิมเวรี ไปอย่างเอกฉันท์ 117-110,118-109,118-109 ป้องกันแชมป์โบกสภามวยโลก รุ่นมินิมั่มเวต ไว้ได้เป็นครั้งที่ 7 ทำสถิติชนะรวด 47 ไฟต์ ไม่เคยแพ้ใคร หลังการชก ดร.พงษ์ วิเศษไพฑูรย์ บอสใหญ่ซีพี มอบเงินอัดฉีดให้อีก 1 แสนบาท หลังการชก \"เสี่ยตังค์\" ปิยะรัตน์ วชิรรัตนวงศ์ โปรโมเตอร์เผย อย่างที่เราคาดการณ์ไว้แต่แรก คู่ชกรายนี้ เป็นมวยใหญ่น็อกยาก นอกจากนี้เรายังโดนลูกตุกติกหัวชน หนีบหมัด หนำซ้ำวันเฮงยังเกิดแผลแตกด้วย จึงชกได้ยาก แต่ภาพโดยรวมก็ถือว่าน่าพอใจ ไฟต์ต่อไปของวันเฮง เตรียมตัวป้องครั้งที่ 8 ราว เดือน ต.ต. หรือ พ.ย.นี้ ผลคู่อื่นๆ เพชร ซีพีเฟรชมาร์ท แบกน้ำหนักคู่ชก 2 กก. ยังโชว์ฟอร์มแกร่ง ไล่ถลุงลำตัว อัสวาน เชย์ จากมาเลเซีย แพ้ทีเคโอไปในยกที่ 4. ",
  "url": "https://www.dailynews.co.th/sports/577689",
  "date": "2017-06-03T17:26:22.233Z"
}