{
  "id": 577746,
  "title": "ซีดานถ่อมตัวไม่ใช่โค้ชเก่งสุดในโลก | เดลินิวส์",
  "description": "\u0027ซีดาน\u0027 ยังถ่อมตัวไม่ใช่ยอดโค้ชเก่งสุดหลังพาทีมเจ้ายุโรป \u0027อัลเลกรี\u0027 บอกม \u0027ยูเว\u0027 ยังไม่สิ้นยุค",
  "keywords": "มาดริด, ยุเวนตุส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ซีเนอดีน ซีดาน ผู้จัดการทีม \"ราชันชุดขาว\" รีล มาดริด ถ่อมตัวไม่ใช่ยอดโค้ชที่ดีที่สุดในโลกแต่ยืนยันว่าจะอยู่คุมทีมต่อไปในฤดูกาลหน้าแน่นอน หลังจากพาทีมคว้าแชมป์ยูฟ่า แชมเปี้ยนส์ลีก เป็นสมัยที่ 12 และเป็นทีมแรกที่สามารถป้องกันแชมป์ไว้ได้ ด้วยการเอาชนะ \"ม้าลาย\" ยูเวนตุส ขาดลอย 4-1 ที่เมืองคาร์ดิฟฟ์, เวลส์ เมื่อวันเสาร์ที่ผ่านมา กุนซือวัย 44 ปี ที่เข้ามาทำทีมต่อจาก ราฟา เบนิเตซ เมื่อเดือนม.ค. ปีก่อน เคยคว้าแชมป์รายการนี้ในฐานะนักเตะเมื่อปี 2002 กล่าวว่า \"ผมไม่ใช่โค้ชที่ดีที่สุดในโลก แต่ชัดว่าผมจะทำหน้าที่ต่อไป เรากำลังคิดถึงฤดูกาลหน้าแล้ว แต่ตอนนี้ขอมีความสุขตรงนี้ก่อน\" รีล มาดริด ยังคว้าดับเบิลแชมป์ทั้งลา ลีกา และถ้วยยุโรป เป็นหนแรกในรอบเกือบ 60 ปี ซีดาน เผยต่อว่า \"ไม่เคยมีใครป้องกันแชมป์ได้มาก่อน ดังนั้นนี่จึงเป็นวันประวัติศาสตร์ เราจะทำงานหนักเพื่อคว้าแชมป์ให้ได้อีก\" ส่วน คริสเตียโน โรนัลโด เพิ่มยดทะลวงตาข่ายไปแล้ว 600 ประตูทั้งในระดับสโมสรและทีมชาติ ให้เครดิตคำพูดปลุกใจของ ซีดาน ในช่วงพักครึ่งว่าเป็นส่วนสำคัญที่ทำให้ มาดริด กลับมายิงแหลกในครึ่งหลัง \"ซีดาน มีคำพูดช่วงพักครึ่งที่เป็นแง่บวกมากๆ และบอกให้เรามีความเชื่อมั่นในตัวเอง นี่เป็นฤดูกาลที่เหลือเชื่อมากของเรา\" มัสซิมิเลียโน อัลเลกรี กุนซือ \"ม้าลาย\" ยูเวนตุส ไม่เชื่อว่าทีมของเขามาถึงจุดสิ้นสุดของยุค หลังจากชวดแชมป์ยูฟ่า แชมเปี้ยนส์ลีก เป็นความผิดหวังซ้ำซ้อนจากที่แพ้ บาร์เซโลนา 1-3 ในรอบชงิชนะเลิศที่เบอร์ลิน ปี 2015 จิอันจิลุยจิ บุฟฟอน วัย 39 ปี ยังไม่เคยสัมผัสถ้วยใบนี้ต่อไป ขณะที่ อันเดรีย บาร์ซาญี อายุ 36 ปีแล้ว กระนั้น อัลเลกรี แน่ใจว่าพวกเขาจะกลับมาท้าทายแชมป์ได้อีกในปีหน้า \"ผมไม่คิดว่า ยูเวนตุส มาถึงจุดสิ้นสุดของรอบวงกลม บุฟฟอน จะยังอยู่กับเราในปีหน้า เช่นเดียวกับ บาร์ซาญี เขาจะอยู่กับทีมไปอีกอย่างน้อย 1 ปี พวกเขายังทำอะไรให้ทีใได้อีกมาก สโมสรรู้ดีว่าเราสามารถยกระดับทีมได้ดีขึ้นไปอีก เราทุกคนต้องการพักรวมถึงผมด้วย หลังจากนั้นเราจะกลับมาทำงานด้วยความมุ่งมั่นและแรงจูงใจใหม่  ",
  "url": "https://www.dailynews.co.th/sports/577746",
  "date": "2017-06-04T08:01:10.020Z"
}