{
  "id": 577709,
  "title": "เมอร์เรย์ฉลุย16คนเฟรนช์โอเพ่น | เดลินิวส์",
  "description": "\r\n\u0027แอนดี เมอร์เรย์\u0027 แร็กเกตร้อนฉ่า หลังไล่ทุบ \u0027ฮวน มาร์ติน เดล ปอโตร\u0027 ขาดลอย 3 เซตรวดทะลุรอบ 16 คนสุดท้าย \u0027เฟรนช์ โอเพ่น\u0027 เรียบร้อย\r\n    ",
  "keywords": "เมอร์เรย์, เดล ปอโตร, เฟรนช์ โอเพ่น, เทนนิส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกเทนนิสเฟรนช์ โอเพ่น ที่สนามโรล็องด์ การ์โรส กรุงปารีส ประเทศฝรั่งเศส เมื่อวันเสาร์ที่่ผ่านมา ในประเภทชายเดี่ยว รอบ 3  แอนดี เมอร์เรย์ มือ 1 ของรายการจากสหราชอาณาจักร ทำผลงานร้อนแรง หลังไล่ทุบ ฮวน มาร์ติน เดล ปอโตร มือ 29 จากอาร์เจนตินา ขาดลอย 3เซตรวด 7-6 (10-8), 7-5, 6-0 ผ่านเข้าสู่รอบ 16 คนสุดท้ายได้สำเร็จ    ส่วน สแตน วาวรินกา มือ 3 จากสวิตเซอร์แลนด์ ตบเท้าเข้าสู่รอบต่อไปได้เช่นกัน หลังเอาชนะ ฟาบิโอ ฟอจนินี มือ 28 จากอิตาลี งดงาม 3 เซตรวด 7-6 (7-2), 6-0, 6-2 ขณะที่ มาริน ซิลิช มือ 7 จากโครเอเชีย ไล่ต้อน เฟลิเซียโน โลเปซ จากสเปน ขาดลอย 3 เซตรวด 6-1, 6-3, 6-3 และเควิน แอนเดอร์สัน จากแอฟริกาใต้ ชนะ ไคล์ เอ็ดมุนด์ จากสหราชอาณาจักร 3-2 เซต 6-7 (6-8), 7-6 (7-4), 5-7, 6-1, 6-4     สำหรับในประเภทหญิงเดี่ยว รอบ 3 ซิโมนา ฮาเลป เต็ง 3 จากโรมาเนีย ฟอร์มยังเยี่ยม หลังเอาชนะ ดาร์ยา คาซัตกินา มือ 26 จากรัสเซีย ขาดลอย 2 เซตรวด 6-0, 7-5 ลอยลำผ่านเข้าสู่รอบ 16 คนสุดท้ายได้สำเร็จ    ผลคู่อื่นที่น่าสนใจ อลิเซ กอร์เนต์  (ฝรั่งเศส) ชนะ อักนีสกา รัดวานสกา (โปแลนด์, มือ 9) 6-2, 6-1, แคโรไลน์ การ์เซีย (ฝรั่งเศส, มือ 28) ชนะ ซู-เหว่ย เซี๊ยะ (ไต้หวัน) 6-4, 4-6, 7-9, คาร์ลา ซัวเรซ นาบาร์โร (สเปน, มือ 21) ชนะ เอเลนา เวสนินา (รัสเซีย, มือ 14) 6-4, 6-4.  ",
  "url": "https://www.dailynews.co.th/sports/577709",
  "date": "2017-06-03T20:00:16.489Z"
}