{
  "id": 577792,
  "title": "คู่รักญี่ปุ่นควงคว้าแชมป์มาราธอนลากูน่าภูเก็ต | เดลินิวส์",
  "description": "คู่รักปอดเหล็กญี่ปุ่น ควงแขนกวาดแชมป์ชาย-หญิง \u0027ลากูน่า ภูเก็ต มาราธอน\u0027 ด้าน \u0027ตูน บอดี้สแลม\u0027 ทำเวลาดีสุดในชีวิต 4.18 ชั่วโมง ขณะที่ \u0027แดนชัย ปานคง\u0027 เข้าวิน ฮาล์ฟมาราธอน",
  "keywords": "ลากูน่ามาราธอน ภูเก็ตมาราธอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันวิ่งมาราธอน ลากูน่า ภูเก็ต ประจำปี 2560 เมื่อ 4 มิ.ย. ซึ่งจัดเป็นครั้งที่ 12 และเป็นการฉลอง 30 ปี ลากูน่าภูเก็ต ออกสตาร์ต-เข้าเส้นชัยที่ลากูน่า ภูเก็ต มี นรภัทร ปลอดทอง ผู้ว่าราชการจังหวัดภูเก็ต ร่วมด้วย ราวี ชานดราน กรรมการผู้จัดการ กลุ่มลากูน่าภูเก็ต ปล่อยตัวผู้เข้าร่วมแข่งขัน โดยประเภทมาราธอน 42.195 กม. มีผู้เข้าร่วมมากสุดตั้งแต่เคยจัดมา มากกว่า 1,600 คน ผู้ชนะเลิศทั้งชาย-หญิง เป็นคู่รักจากญี่ปุ่น ที่ควงแขนกันมาวิ่งและฮันนีมูน ซึ่งแชมป์ชาย ได้แก่ นากาจิมะ ฮิโรกิ เวลา 2 ชั่วโมง 34 นาที 57 วินาที ทิ้งห่างอันดับ 2 เดวิด เอสโตลา บาเลอร์สโตรอส จากสเปน ที่ทำเวลา 3.05.16 ชั่วโมง และ ที่ 3 เชง ยา ชา  จากไต้หวัน 3.09.03 ชั่วโมง ส่วน \"ตูน บอดี้สแลม\" อาทิวราห์ คงมาลัย ร็อคเกอร์คนดัง ทำเวลา 4 ชั่วโมง 18 นาที ซึ่งเจ้าตัวบอกว่า เป็นเวลาส่วนตัวที่ดีที่สุด ด้านประเภทหญิง ที่ 1 อิโนอิ โทโมมิ คู่รักของ ฮิโรกิ เจ้าของแชมป์ชาย เวลา 3.10.34 ชั่วโมง ที่ 2 แอนนา เฟอเรียรา (โปรตุเกส) 3.31.06 ชั่วโมง ที่ 3 มาธีนา จาคอบซิค (โปแลนด์) 3.38.09 ชั่วโมง ประเภทฮาล์ฟมาราธอน 21 กม.ชาย แดนชัย ปานคง นักวิ่งไทยเข้าที่ 1 เวลา 1.19.37 ชั่วโมง ตามด้วย รัฐกาญจน์ ลักษณ์มณี 1.23.51 ชั่วโมง และ ธีระพงษ์ ยงทิว 1.24.24 ชั่วโมง, ฮาล์ฟมาราธอนหญิง 1.แอล บรู๊ค (ออสเตรเลีย) 1.38.38 ชั่วโมง 2.พัทธีรา เรืองใจ 1.45.04 ชั่วโมง 3.เบญจมาส ภูจิตร (ไทย) 1.45.53 ชั่วโมง ส่วนผลเมื่อ 3 มิ.ย. 10.5 กม. ชนะเลิศ ชาย มาคัส อัง (สิงคโปร์) 36.24 นาที, หญิง ไอมอแกน ซิมมอนด์ (เยอรมนี) 39.40 นาที/ 5 กม. ชนะเลิศ ชาย รัฐกาญจน์ ลักษณ์มณี 17.37 นาที, หญิง เฮเลย์ นิวแมน (ออสเตรเลีย) 20.25 นาที.",
  "url": "https://www.dailynews.co.th/sports/577792",
  "date": "2017-06-04T10:00:24.333Z"
}