{
  "id": 577794,
  "title": "กระทรวงการต่างประเทศพร้อมร่วมดันมวยไทยสู่โอลิมปิก | เดลินิวส์",
  "description": "กระทรวงการต่างประเทศ พอใจโครงการเผยแพร่กีฬามวยไทย 3 ประเทศตอบรับดีเยี่ยม หวังร่วมกันผลักดัน “มวยไทย”ให้เข้าสู่ โอลิมปิกเกมส์ “ชัยสิริ” ฝากคนวงการมวยไทยต้องร่วมมือกันให้ก้าวหน้า เผย กระทรวงการต่างประเทศ พร้อมช่วยผลักดันกีฬามวยไทยในต่างแดน หวังได้บรรจุในโอลิมปิกต่อไป\r\n",
  "keywords": "กระทรวงการต่างประเทศพร้อมร่วมดันมวยไทยสู่โอลิมปิก, นายชัยสิริ อนะมาน ที่ปรึกษารัฐมนตรีว่าการกระทรวงการต่างประเทศ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "นายชัยสิริ อนะมาน ที่ปรึกษารัฐมนตรีว่าการกระทรวงการต่างประเทศ เปิดเผยว่า จากที่กระทรวงการต่างประเทศ จัดโครงการเผยแพร่กีฬามวยไทยในต่างประเทศ ประจำปี 2560ยังสาธารณรัฐคาซัคสถาน,อุซเบกิสถาน และสหพันธรัฐรัสเซียเพื่อใช้กีฬามวยไทยเป็นเครื่องมือในการกระชับความสัมพันธ์ระหว่างประเทศ ตลอดจนส่งเสริมกระแสความนิยมมวยไทย ระหว่างวันที่ 24 พ.ค.-5มิ.ย.ที่ผ่านมา ผลปรากฏว่าโครงการต่างๆประสบผลสำเร็จเป็นที่น่าพอใจ โดยเฉพาะในอุซเบกิสถานและรัสเซีย เยาวชนต่างให้ความสนใจและตั้งใจในการฝึกเทคนิคมวยไทยต่างๆเป็นอย่างมาก สำหรับการร่วมมือระหว่างไทยกับอุซเบกิสถานนั้น ทางกระทรวงการต่างประเทศก็ได้หารือกับทาง นายโมรัด มามาดาเลียฟ ผู้จัดการทั่วไปสมาพันธ์มวยไทยแห่งอุซเบกิสถาน ในเรื่องของความร่วมมือระยะยาว ซึ่งทางอุซเบกิสถานเองก็อยากให้มีโครงการดีๆแบบนี้ระหว่างไทยและอุซเบกิสถานให้มากขึ้นโดยเฉพาะการแลกเปลี่ยนนักกีฬาระหว่างกัน เพื่อให้เยาวชนในเมืองอื่นๆได้เรียนรู้มากกว่านี้ และเรายังหวังว่ากีฬามวยไทยจะได้บรรจุเข้าไปในโอลิมปิกเกมส์ ซึ่งจะส่งผลให้โครงการครั้งนี้เป็นประโยชน์ต่อไทยและอุซเบกิสถานอีกด้วย ส่วนทางด้านความร่วมมือกับรัสเซียนั้น จากที่ได้หารือกับ นายปูทิลิน ดีมิทรี อะเล็กซานโดรวิชห์ ประธานสหพันธ์มวยไทยแห่งรัสเซีย ซึ่งเคยฝึกฝนมวยไทยมาก่อน ก็ให้ความสนใจในการพัฒนากีฬามวยไทยเป็นอย่างมาก โดยพยายามเอากีฬามวยไทยไปสอดแทรกและเผยแพร่ในกิจกรรมต่างๆของรัสเซียซึ่งจะมีขึ้นตลอดทั้งปีเพื่อให้มีความนิยมมวยไทยเพิ่มขึ้นอย่างต่อเนื่อง นอกจากนี้ยังได้หารือแนวทางร่วมกันผลักดันกีฬามวยไทยเข้าในมหกรรมกีฬาต่างๆอย่าง กีฬามหาวิทยาลัยโลก และโอลิมปิกเกมส์อีกด้วย อย่างไรก็ตามผลจากโครงการครั้งนี้น่าจะช่วยส่งเสริมความสัมพันธ์ของไทยและอีกทั้ง 3 ชาติได้เป็นอย่างดี คาดว่าจะมีความร่วมมือช่วยกันผลักดันกีฬามวยไทยให้ได้บรรจุเข้าในศึกโอลิมปิกเกมส์ต่อไปซึ่งในส่วนของไทยเราเองก็ไม่ควรประมาทชาวต่างชาติที่กำลังพัฒนาฝีมือมวยไทยได้อย่างต่อเนื่อง โดยวงการมวยไทยของเราก็ต้องร่วมมือช่วยกันพัฒนากีฬามวยไทยอย่างจริงจัง อย่าคิดแต่เรื่องของธุรกิจหรือผลประโยชน์มากเกินไปเพราะจะทำให้มวยไทยไม่ก้าวหน้า ทั้งนี้ในส่วนของกระทรวงการต่างประเทศ และสถานทูตต่างๆก็พร้อมช่วยผลักดันนักมวยไทยให้ได้แพร่หลายในระดับนานาชาติและก้าวสู่การได้บรรจุในโอลิมปิกเกมส์ต่อไป         สองนักมวยไทยพ่ายแต้มรัสเซีย ด้านผลการชก ศึกมวยกระชับมิตร ที่เวทีกลางแจ้งปาร์คมูซิออน กรุงมอสโก ในวันที่ 3 มิ.ย. ซึ่งมี นายพจน์ หาญพล อุปทูต ณ กรุงมอสโก ร่วมให้กำลังใจนักกีฬาท่ามกลางอากาศหนาวเย็น โดยผลปรากฎว่า รุ่น 67 กก. “ยอดธันวา ศิษย์ธันวาเล็ก” จุฬา ลิ้นทอง แพ้คะแนน ดาวิดอฟ วาดิน และ “ขวัญเอก ว.สูงเนิน” เอกชัย ใจสันทัด แพ้คะแนน อะเล็กซานเดอร์ พิซาเรียฟ ในรุ่น 67 กก. เช่นเดียวกัน.",
  "url": "https://www.dailynews.co.th/sports/577794",
  "date": "2017-06-04T12:00:28.566Z"
}