{
  "id": 577744,
  "title": "\u0027โปรเม\u0027สร้างชื่อกระหึ่มโลก! ครองบัลลังก์นักกอล์ฟมือ1 | เดลินิวส์",
  "description": "\u0027โปรเม\u0027 สร้างชื่อกระหึ่มโลก! ครองบัลลังก์นักกอล์ฟมือ 1 โลกได้แล้ว หลังจากคู่แข่งไม่ผ่านตัดตัว",
  "keywords": "เอรียา,กอล์ฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ ชอปไรต์ แอลพีจีเอ คลาสสิก พรีเซ็นเท็ด บาย เอเซอร์ ชิงเงินรางวัลรวม 1.5 ล้านดอลลาร์สหรัฐ (ราว 52.5 ล้านบาท) ที่สนามสต็อคตัน ซีวิว โฮเต็ล แอนด์ กอล์ฟ คลับ เบย์ คอร์ส ระยะ 6,177 หลา พาร์ 71 ในเมืองกัลโลเวย์ รัฐนิวเจอร์ซีย์ สหรัฐอเมริกา หลังจบรอบ 2 พอลลา ครีมเมอร์ โปรสาวสวยชาวอเมริกัน มีลุ้นคว้าแชมป์แรกในรอบ 3 ปี เมื่อทำเพิ่ม 4 อันเดอร์พาร์ 67 สกอร์รวม 9 อันเดอร์พาร์ 133 เขยิบขึ้นเป็นผู้นำร่วมกับ คิม อิน คยอง จากเกาหลีใต้ รองลงมา \"โปรโม\" โมรียา จุฑานุกาล ตีเข้ามา 1 อันเดอร์พาร์ 70 สกอร์รวม 7 อันเดอร์พาร์ 135 อยู่ที่ 3 ร่วมกับ แอนนา นอร์ดควิสต์ จากสวีเดน และ จอง อึน ลี จากเกาหลีใต้ ผลงานโปรไทยรายอื่น “โปรแหวน” พรอนงค์ เพชรล้ำ 3 อันเดอร์พาร์ 139 ที่ 19 ร่วม, “โปรเนท” นนทยา ศรีสว่าง 1 อันเดอร์พาร์ 141 ที่ 33 ร่วมกับ “โปรแชมเปญ” เฌอมาลย์ สันติวิวัฒนพงศ์ และ “โปรแจน” วิชาณี มีชัย 3 โอเวอร์พาร์ 145 ผ่านจุดตัดตัวพอดี ส่วนคนที่ไม่ผ่านตัดตัว “โปรปริญญ์” ปวริศา ยกทวน 4 โอเวอร์พาร์ 146, “โปรพริม” พริมา ธรรมรักษ์ 7 โอเวอร์พาร์ 149 เท่ากับ  “โปรจูเนียร์” ธิฎาภา สุวัณณะปุระ และ “โปรสายป่าน” ปัณณรัตน์ ธนพลบุญรัศมิ์ 9 โอเวอร์พาร์ 151 ขณะเดียว \"โปรเม\" เอรียา จุฑานุกาล ยอดโปรสาวไทย แม้ไม่ได้ลงแข่งขันแต่ได้สร้างประวัติศาสตร์เป็นสาวไทยคนแรกที่ได้ขึ้นเป็นโปรหมายเลข 1 ของโลก แทนที่ ลิเดีย โค สาวนิวซีแลนด์ เป็นที่เรียบร้อย หลังจาก ริว โซ ยอน มือ 3 ของโลกจากเกาหลีใต้ จบรอบสองด้วยสกอร์รวม 6 โอเวอร์พาร์ 148 ไม่ผ่านการตัว      ก่อนแข่ง โซ ยอน ต้องการเป็นแชมป์ก็จะขึ้นมือ 1 โลกทันที แต่จากการตกรอบ กลายเป็นการส่งให้ เอรียา ขึ้นเป็นนักกอล์ฟคนที่ 10 ที่้ขึ้นมือ 1 โลก นับแต่มีระบบการจัดอันดับเมื่อปี 2006 ต่อจาก แอนนิกา โซเรนสตัม, โลเรนา โอชัว, ชิน จี ไย, ไอ มิยาซาโตะ, คริสตี เคอร์, เจิ้ง หยานี, สเตซีย์ ลูอิส, ปาร์ค อินบี และ โค ที่เสียตำแหน่งบัลลังก์มือ 1 โลกที่ได้มาตั้งแต่เดือนต.ค. 2015 หรือยาวนาน 84 สัปดาห์ติดต่อกัน  ",
  "url": "https://www.dailynews.co.th/sports/577744",
  "date": "2017-06-04T08:01:07.514Z"
}