{
  "id": 577722,
  "title": "ชุดขาวถล่มยูเวคว้าถ้วยชปล.สองสมัยซ้อนทีมแรก | เดลินิวส์",
  "description": "รีล มาดริด สร้างประวัติศาสตร์ป้องกันแชมป์ แชมเปี้ยนส์ ลีก เอาไว้ได้เป็นทีมแรก หลังไล่ทุบ \u0027เจ้าม้าลาย\u0027 ยับเยิน 4-1 \u0027โรนัลโด\u0027 ฮอตเหมาสองตุง",
  "keywords": "รีล มาดริด, ยูเวนตุส, แชมเปี้ยนส์ ลีก, โรนัลโด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกยูฟ่า แชมเปี้ยนส์ ลีก รอบชิงชนะเลิศ ที่สนามมิลเลนเนียม สเตเดี้ยม กรุงคาร์ดิฟฟ์ แคว้นเวลส์ เมื่อวันเสาร์ที่ผ่านมา รีล มาดริด แชมป์เก่าจากสเปน ที่กำลังลุ้นสร้างประวัติศาสตร์เป็นทีมแรกที่ป้องกันแชมป์ได้สำเร็จในยุค แชมเปี้ยนส์ ลีก ลงสนามพบ ยูเวนตุส ยอดทีมจากอิตาลี ที่กำลังลุ้นคว้า 3 แชมป์ ครึ่งแรก ยูเวนตุส ออกตัวได้อย่างวูบวาบ และมีโอกาสส่องประตูจะๆ 2 ครั้งแต่ยังไม่ผ่านมือ เคย์ลอร์ นาวาส นายทวารรีล มาดริด หลังผ่าน 15 นาที เรอัล เริ่มตั้งเกมรุกได้บ้าง กระทั่งนาทีที่ 20 ดานี การ์บาฆาล ก็ไหลให้ คริสเตียโน โรนัลโด แปไซด์โค้งให้ \"ราชันชุดขาว\" ออกนำไปก่อน 1-0 หลังเสียประตู ยูเวนตุส โหมหนักทันที และตามตีเสมอเป็น 1-1 ได้สำเร็จจากจังหวะตวัดกลับหลังของ มาริโอ มานด์ซูคิช นาทีที่ 27 ครึ่งหลัง รีล มาดริด แก้เกมมาดีครองบอลบุกได้มากกว่าอย่างชัดเจน กระทั่งนาทีที่ 61 ทีมชุดขาวก้แซงขึ้นนำ 2-1 ได้สำเร็จจากการกดเต็มๆ ของ คาเซมิโร นาทีที่ 61 หลังจากเสียประตูที่ 2 ยูเวนตุส ดูเป๋ไปอย่างชัดเจน และนาทีที่ 64 คริสเตียโน โรนัลโด ก็ชาร์จเผาขนให้ รีล มาดริด หนีห่างเป็น 3-1 ช่วงเวลาที่เหลือ ยูเวนตุส พยายามโหมหนัก แต่ก็ยิงประตูตีตื้นขึ้นมาไม่ได้ แถมยังเหลือผู้เล่นแค่ 10 คนจากการโดนไล่ออกของ ฮวน กวาดราโด ในนาทีที่ 84 อีกต่างหาก ช่วงทดเจ็บนาทีที่ 90+1 เรอัลมาได้ประตูย้ำชัยอีกเม็ดเป็น 4-1 จาก มาร์โก อเซนซิโอ จบเกม รีล มาดริด อัด ยูเวนตุส งดงาม 4-1 สร้างประวัติศาสตร์ป้องกันถ้วยแชมเปี้ยนส์ ลีกเอาไว้ได้เป็นทีมแรก พร้อมคว้าแชมป์ยุโรปไปครองเป็นสมัยที่ 12.",
  "url": "https://www.dailynews.co.th/sports/577722",
  "date": "2017-06-04T00:05:06.483Z"
}