{
  "id": 577850,
  "title": "\"บิ๊กต๊อด\"ทำได้ควงคู่หูซิ่งเฟอร์รารี่คว้าแชมป์ยุโรป | เดลินิวส์",
  "description": "\u0027ต๊อด\u0027 ปิติ ภิรมย์ภักดี นักขับชาวไทย ควงคู่ คาร์โล แวน แดม เพื่อนร่วมทีมชาวเนเธอร์แลนด์ ซิ่งเฟอร์รารี่คู่ใจ พาทีมเคซเซล เรซซิ่ง ทีพี 12 ผงาดแชมป์ยุโรป",
  "keywords": "\u0027ต๊อด\u0027 ปิติ ภิรมย์ภักดี, คาร์โล แวน แดม, คว้าแชมป์รถแข่งยุโรป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกรถยนต์ทางเรียบจีที 3 ที่เซอร์กิต โซลเดอร์ ประเทศเบลเยี่ยม ซึ่งเป็นสนามที่ 5 ของศึกบล็องค์แปง จีที ซีรีส์ และเป็นสนามที่ 3 ของ บล็องค์แปง จีที ซีรีส์ สปรินท์ คัพ เมื่อคืนวันที่ 3 มิ.ย.ที่ผ่านมา ซึ่งมี \"ต๊อด\" ปิติ ภิรมย์ภักดี นักขับชาวไทย ควงคู่ คาร์โล แวน แดม เพื่อนร่วมทีมชาวเนเธอร์แลนด์ ลงชิงชัยในสังกัดทีมเคซเซล เรซซิ่ง ทีพี 12 ในรอบควอลิฟายเรซ รุ่นโปรแอมคัพ คาร์โล แวน แดม ที่ขับเฟอร์รารี 488 จีที 3 หมายเลข 39 ออกสตาร์ทในตำแหน่งโพลโพซิชั่น สามารถรักษาการนำเอาไว้ได้ จนกระทั่งช่วงเข้าพิทมาเปลี่ยนตัวนักขับ ปรากฏว่า เฟอร์รารี ของเขาไปสะกิดกับ เบนลีย์ ทำให้เสียเวลาไปพอสมควร จากอุบัติเหตุดังกล่าวทำให้ระยะห่างของ ปิติ ที่ลงมาขับเป็นมือ 2 ลดช่องว่างลงมา และประมาณ 15 นาที สุดท้ายจากการแข่งขันทั้งหมด 1 ชั่วโมง เคซเซล เรซซิ่ง ทีพี 12 ก็ถูก อเล็กซานเดอร์ แมทชุลล์ นักขับชาวเยอรมนี ในรถเฟอร์รารี 488 จีที 3 หมายเลข 333 ของทีมรินัลดี้ แซงหน้าขึ้นไป อย่างไรก็ตาม ในช่วงท้าย นักขับชาวไทย ที่ตั้งเป้าจะคว้าแชมป์ในสนามนี้ก็สามารถแซงขึ้นมาสำเร็จก่อนควบเฟอร์รารีคู่ใจ เข้าเส้นชัยเป็นอันดับ 1 โดยเฉือนชนะ เฟอร์รารี หมายเลข 333 ที่ขับโดย แมทชุลล์ และ แดเนียล คีลวิทซ์ เพียง 1.110 วินาที อันดับ 3 ทีมเคซเซล เรซซิ่ง รถเฟอร์รารี 488 จีที 3 หมายเลข 11 ที่ขับโดย มิชาเอล โบรนิสซิวสกี และ จิอาโคโม ปิคซินี หลังคว้าชัยชนะเรซแรก บนสังเวียนทางเรียบระดับยุโรป ปิติ ภิรมย์ภักดี ได้โพสต์รูปหมวกแก๊ปอันดับ 1 ของการแข่งขันผ่านเฟซบุ๊คส่วนตัว พร้อมบรรยายใต้ภาพว่า \"หมวกใบนี้สำหรับพ่อ พรุ่งนี้ขออีกใบจะได้มีคู่กัน ขอบคุณสำหรับ 13,600 กว่าวันและตลอดไปครับ\"",
  "url": "https://www.dailynews.co.th/sports/577850",
  "date": "2017-06-04T16:00:27.764Z"
}