{
  "id": 577878,
  "title": "เชลซีหนาวอาซาร์รับยากปฏิเสธชุดขาว | เดลินิวส์",
  "description": "\u0027เชลซี\u0027 หนาว \u0027อาซาร์\u0027 ยอมรับ หากได้รับข้อเสนอจาก \u0027ราชันชุดขาว\u0027 คงยากที่จะปฏิเสธได้",
  "keywords": "เอแด็ง อาซาร์,เชลซี,ฟุตบอล,อังกฤษ,สเปน,รีล มาดริด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เอแด็ง อาซาร์ เพลย์เมกเกอร์ตัวเก่งทีมชาติเบลเยียม กำลังสำคัญที่นำ เชลซี ผงาดแชมป์พรีเมียร์ลีก อังกฤษ ฤดูกาล 2016-17 ออกมาเปิดใจว่า หากเขาได้รับข้อเสนอทาบทามตัวจาก \"ราชันชุดขาว\" รีล มาดริด ยอดทีมจากแดนกระทิงดุ คงไม่สามารถปฏิเสธได้ และพร้อมจะย้ายไปโชว์ฝีเท้าที่ซานติอาโก เบร์นาเบว แม้ อาซาร์ จะเหลือสัญญากับ เชลซี อีกถึง 3 ปี แต่เขายอมรับแบบแมน ๆ ว่า หาก รีล มาดริด ต้องการได้ตัวไปร่วมทีม เขาคงตอบรับข้อเสนอดังกล่าว เนื่องจากมีความฝันที่จะได้ลงเล่นให้กับ \"ราชันชุดขาว\" อาซาร์ กล่าวว่า \"แน่นอน เราทุกคนล้วนมีความฝัน อาจเป็นการไปเล่นที่สเปน หรืออยู่กับ เชลซี ต่อไป ผมคิดว่าผมสามารถอยู่กับ เชลซี ได้อีกหลายปี แต่มันไม่ใช่สิ่งที่ผมจะต้องคิดวิตกกังวลในตอนนี้ แล้วเราจะได้เห็นกันหลังจากพักร้อน เราเคยคุยเกี่ยวกับ เปแอสเช และตอนนี้เป็น รีล มาดริด ปีหน้าอาจเป็นทีมอื่น ๆ อีก ในวงการฟุตบอล คุณไม่มีทางรู้ว่าอะไรจะเกิดขึ้น แต่ตอนนี้ผมยังไม่ได้คิดเรื่องย้ายทีม ผมเป็นผู้เล่นเชลซี ผมมีสัญญาอีก 3 ปี แล้วเราจะได้เห็นกัน เรามีฤดูกาลที่ยอดเยี่ยมกับ (อันโตนิโอ) คอนเต เราต้องการสานต่อความสำเร็จในซีซั่นนี้ ตอนนี้เราจะได้เล่นในแชมเปี้ยนส์ ลีก เรารู้ว่ามันยากที่จะได้ดับเบิ้ลแชมป์ในอังกฤษ แต่เราจะพยายามทำมันให้ได้\" นอกจากนั้น อาซาร์ ยังได้ตอบคำถามนักข่าวที่ว่า ได้ชมเกมนัดชิงดำยูฟ่า แชมเปี้ยนส์ ลีก ที่ รีล มาดริด เอาชนะ ยูเวนตุส 4-1 คว้าแชมป์ไปครองหรือไม่ ทางดาวเตะวัย 26 ปี ตอบว่า \"ได้ชมครับ ถ้าตอนนี้ผมอยู่กับ รีล ผมคงได้อยู่ที่นั่น และอาจนั่งเป็นตัวสำรองอยู่ที่ข้างสนาม\".",
  "url": "https://www.dailynews.co.th/sports/577878",
  "date": "2017-06-05T02:00:17.467Z"
}