{
  "id": 577846,
  "title": "\"ปั่นเพื่อชีวิต\"สนาม3ที่นครนายกลุ้นถ้วยพระราชทานคึกคัก | เดลินิวส์",
  "description": "\u0027ส.จักรยาน\u0027 จับมือ \u0027เมืองนครนายก\u0027 จัดปั่นเพื่อชีวิต \u0027Sport Tourism Bike 4 All\u0027 และใจเกินร้อย สนาม 3 วันที่ 18 มิ.ย. นี้ ชิงถ้วยพระราชทานถาวรของ \u0027สมเด็จพระเทพฯ\u0027 รวม 3 ถ้วย เปิดรับสมัครวันนี้จนถึง 14 มิ.ย.นี้ ส่วนใครสมัครทางเว็บไซต์ไม่ทัน ยังสามารถไปสมัครแข่งขันได้ที่หน้างาน ก่อนแข่งขัน 1 วัน อีกด้วย",
  "keywords": "จักรยานปั่นเพื่อชีวิต \u0027Sport Tourism Bike 4 All\u0027, จักรยานเสือภูเขาทางเรียบ \u0027ใจเกินร้อย\u0027 สนามที่ 3 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "พล.อ.เดชา เหมกระศรี สมาคมกีฬาจักรยานแห่งประเทศไทยฯ เปิดเผยว่า สมาคมฯ ร่วมกับ จ.นครนายก จัดการแข่งขันจักรยานปั่นเพื่อชีวิต \"Sport Tourism Bike 4 All\" และจักรยานเสือภูเขาทางเรียบ \"ใจเกินร้อย\" ชิงแชมป์ประเทศไทย ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี สนามที่ 3 ในวันที่ 18 มิ.ย.นี้ ที่เขื่อนขุนด่านปราการชล จ.นครนายก โดยการแข่งขันจักรยานปั่นเพื่อชีวิต \"Sport Tourism Bike 4 All\"ฯ จะเป็นถ้วยรางวัลพระราชทานประเภทถาวร 3 รุ่น คือ รุ่น AV 40 ประเภทชายและหญิง, รุ่น AV35 ประเภทชายและหญิง และรุ่น AV30 ประเภทชายและหญิง นอกจากนี้ยังมีการแข่งขันรุ่น AV ท่องเที่ยว โดยไม่จำกัดเวลา สำหรับผู้ที่ขี่เข้าเส้นชัยจะได้รับเหรียญพระราชทานของสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ที่ได้อัญเชิญพระนามาภิไธยย่อ \"สธ\" มาประดับไว้ที่เหรียญรางวัลพระราชทาน เพื่อความเป็นสิริมงคลและสำนึกในพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ สำหรับสนามที่ 3 นั้น ใช้เส้นทางเริ่มต้นจาก เขื่อนขุนด่านปราการชล-ผ่านตลาดโรงเกลือ-ผ่านแยกบายพาสเจริญพล-ผ่านแยกหนองชะอม-วงเวียนนเรศวร เลี้ยวซ้าย-ผ่านพระจอมเกล้าพระนครเหนือ-สามแยก ตรงหน้าด่านเขาใหญ่ฝั่งปราจีน เลี้ยวซ้าย-ผ่านวัดร้าง-ผ่านศรีนาวา-ผ่านวัดเขานางบวช เลี้ยวซ้าย สี่แยกประชาเกษม เลี้ยวขวา กลับเข้าเส้นชัยใช้เส้นชัยบริเวณจุดเริ่มต้น รวมระยะทาง 87 กม. ส่วนจักรยานเสือภูเขาทางเรียบใจเกินร้อยฯ ซึ่งจะได้จัดขึ้นในวันและสถานที่เดียวกัน ใช้เส้นทางในการแข่งขัน ระยะทางประมาณ 23 กม. ผู้เข้าแข่งขันทุกคน ที่ขี่เข้าเส้นชัย จะได้รับถ้วยเกียรติยศจาก ดร.ประดิษฐ์ ยมานันท์ ผู้ว่าฯ นครนายก โปรแกรมการแข่งขันสนามที่ 3 เริ่มปล่อยตัว เวลา 07.30 น. ประเภทจักรยานเสือภูเขาใจเกินร้อย รุ่นอายุไม่ 14 ปีหญิง, รุ่นอายุ 12 ปีชาย, รุ่นอายุ 10 ปีชาย ระยะทาง 15 กม. (ปล่อยตัวพร้อมกัน), เวลา 07.33 น. ปล่อยตัวรุ่นอายุไม่เกิน 15 ปีชาย, รุ่นทั่วไปชาย, รุ่นอายุ 30-30 ปีชาย, รุ่นอายุไม่เกิน 18 ปีชาย, รุ่นอายุ 35-39 ปีชาย, รุ่นอายุ 40-44 ปีชาย, รุ่นอายุ 45-49 ปีชาย, รุ่นน้ำหนัก 85 กก., รุ่นน้ำหนัก 85 กก.ชายขึ้นไป, รุ่นอายุ 50-54 ปีชาย, รุ่นอายุ 55-59 ปีชาย, รุ่นอายุ 60 ปีชายขึ้นไป ระยะทาง 23 กม., เวลา 07. 45 น. ปล่อยตัวรุ่นอายุไม่เกิน 18 ปีหญิง, รุ่นทั่วไปหญิง, รุ่นอายุ 35 ปีหญิง ระยะทาง 23 กม. และเวลา 07.48 น. ปล่อยตัวรุ่นใจเกินร้อย ระยะทาง 15 กม., เวลา 09.30 น. จะเริ่มปล่อยตัว \"Sport Tourism Bike 4 All\" รุ่น AV 40, 09.35 รุ่น AV 35, 09.40 น. รุ่น AV30 และ 09.42 น. ปล่อยตัวรุ่นไม่จำกัด AV ทั้งนี้ ได้เปิดรับสมัครแล้วตั้งแต่วันที่ 20 พ.ค. จนถึงวันที่ 14 มิ.ย.นี้ สมัครได้ทางเว็บไซต์ https://event.thaimtb.com/ สำหรับเสือภูเขาทางเรียบ (ใจเกินร้อย) สามารถดาวน์โหลดใบสมัครที่ www.thaicycling.or.th และส่งใบสมัครไปที่ tca_racing@yahoo.com หากท่านที่ไม่สามารถสมัครทางเว็บไซต์ได้สามารถไปสมัครที่หน้างานได้ ก่อนวันแข่งขัน 1 วัน ตั้งแต่เวลา 10.00 น จนถึงเวลา 21.00 น.",
  "url": "https://www.dailynews.co.th/sports/577846",
  "date": "2017-06-04T16:06:01.158Z"
}