{
  "id": 577843,
  "title": "\"เมย์\"ย้ำแค้น\"ครีม\"ผงาดแชมป์ตบขนไก่เอสซีจี | เดลินิวส์",
  "description": "\u0027น้องเมย์\u0027 รัชนก อินทนนท์ อาศัยความเด็ดขาดมากกว่า ตบย้ำแค้น \u0027น้องครีม\u0027 บุศนันทน์ อึ๊งบำรุงพันธุ์ คว้าแชมป์หญิงเดี่ยว ศึกแบดมิน \u0027เอสซีจี ไทยแลนด์โอเพ่น 2017\u0027 มาครอง ด้าน \u0027เบสท์-จ๋อมแจ๋ม\u0027 ต้านความแข็งแกร่งของคู่สาวจากแดนอิเหนาไม่ไหว แพ้ไป 0-2 เกม คว้ารองแชมป์มาปลอบใจ",
  "keywords": "\u0027น้องเมย์\u0027 รัชนก อินทนนท์ ชนะ \u0027น้องครีม\u0027 บุศนันทน์ อึ๊งบำรุงพันธุ์ 2-1 เกม, ย้ำแค้นคว้าแชมป์แบดมินตัน \u0027เอสซีจี ไทยแลนด์ โอเพ่น 2017\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกแบดมินตันเก็บคะแนนสะสมโลก ระดับกรังด์ปรีซ์ โกลด์ รายการ \"เอสซีจี ไทยแลนด์ โอเพ่น 2017\" ชิงเงินรางวัลรวม 120,000 เหรียญสหรัฐ หรือประมาณ 4,300,000 บาท ที่อาคารนิมิบุตร สนามกีฬาแห่งชาติ เมื่อวันที่ 4 มิ.ย. ในรอบชิงชนะเลิศ ประเภทหญิงเดี่ยว เป็นศึกสายเลือดไทย \"น้องเมย์\" รัชนก อินทนนท์ มืออันดับ 8 ของโลก และเต็ง 1 ของรายการ พบกับ \"น้องครีม\" บุศนันทน์ อึ๊งบำรุงพันธุ์ มืออันดับ 13 ของโลก ดีกรีรองแชมป์เก่า สถิติการเจอกัน คู่นี้เคยดวลกันมา 3 ครั้ง รัชนก เป็นฝ่ายเอาชนะไปได้ทั้งหมด เกมแรก \"น้องเมย์\" เป็นฝ่าย ออกลูกได้ดีกว่าในช่วงแรก ทำแต้มทิ้งระยะห่างจนเอาชนะไปได้ก่อน 21-18 เกมที่ 2 บุศนันทน์ แก้เกมกลับมาได้ดี อาศัยการทำแต้มจากจังหวะตบ เอาคืนไปได้ 21-12 ต้องตัดสินกันในเกมสุดท้าย ผลปรากฏว่า \"น้องเมย์\" ที่เล่นได้เด็ดขาดกว่าเอาชนะไปได้ 2-1 เกม 21-18,12-21,21-16 พร้อมรับเงินรางวัล 9,000 เหรียญสหรัฐ หรือประมาณ 324,000 บาท ส่วน บุศนันทน์ รองแชมป์ รับเงินรางวัล 4,560 เหรียญสหรัฐ หรือประมาณ 164,000 บาท หลังจบเกม \"น้องเมย์\" รัชนก กล่าวว่า เกมนี้ \"น้องครีม\" สู้ได้ดีมาก แต่ตนก็ทำอย่างเต็มที่เช่นกัน จากนี้จะพยายามพัฒนาฝีมือขึ้นไปเรื่อยๆ เพื่อคว้าแชมป์ในรายการต่อๆ ให้ได้ ส่วนประเภทหญิงคู่ รอบชิงชนะเลิศ \"เบสท์\" ชญานิษฐ์ ฉลาดแฉลม/\"จ๋อมแจ๋ม\" ผไทมาส เหมือนวงศ์ คู่มืออันดับ 42 ของโลก พบกับ เกรเซีย โพลี กับ อาพริลยานี ราฮายู จากอินโดนีเซีย ซึ่ง \"เบสท์-จ๋อมแจ๋ม\" ต้านไม่ไหว แพ้ไป 0-2 เกม 12-21, 12-21 คว้ารองแชมป์ พร้อมเงินรางวัล 4,560 เหรียญสหรัฐ หรือประมาณ 161,000 บาท มาปลอบใจ",
  "url": "https://www.dailynews.co.th/sports/577843",
  "date": "2017-06-04T16:05:57.021Z"
}