{
  "id": 577859,
  "title": "โดวิซิโอโซผงาดแชมป์ที่บ้านเกิด | เดลินิวส์",
  "description": "\u0027โดวิซิโอโซ\u0027 คว้าแชมป์ที่บ้านเกิด \u0027อิตาเลี่ยน มอเตอร์ไซเคิล กรังด์ปรีซ์\u0027 ศึกโมโตจีพี 2017 ที่อิตาลี",
  "keywords": "โมโตจีพี,อิตาลี,อันเดรีย โดวิซิโอโซ,รถจักรยานยนต์ทางเรียบชิงแชมป์โลก,2017,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันรถจักรยานยนต์ทางเรียบชิงแชมป์โลก \"โมโตจีพี\" ฤดูกาล 2017 สนาม 6 รายการ \"อิตาเลี่ยน มอเตอร์ไซเคิล กรังด์ปรีซ์\" หรือ \"แกรน พรีมิโอ ดิ อิตาเลีย โอ็คเลย์\" ที่ออโตโดรโม เดล มูเกลโล เซอร์กิต ในเมืองสคาร์เปเรีย ประเทศอิตาลี เมื่อวันอาทิตย์ที่ 4 มิ.ย. รอบแข่งขันจริง ผลปรากฏว่า อันเดรีย โดวิซิโอโซ นักขับเจ้าถิ่น จากทีมดูคาติ วัย 31 ปี ซิ่งรถคันเก่งผ่านธงตาหมากรุกเป็นคนแรก ด้วยเวลา 41 นาที 32.126 วินาที ผงาดคว้าแชมป์สนามนี้ไปครอง ส่วนอันดับ 2 ได้แก่ มาเวอริค บีญาเลส นักบิดชาวสแปนิช จากทีมโมวี สตาร์ ยามาฮ่า เวลาตามหลังผู้ชนะ 1.281 วินาที ขณะที่อันดับ 3 ตกเป็นของ ดานิโล เปตรุชซี อีกหนึ่งขาซิ่งชาวอิตาเลี่ยน จากทีมอ็อคโต พรามัค เรซซิ่ง เวลาตามหลังผู้ชนะ 2.334 วินาที      สำหรับ \"เดอะ ด็อกเตอร์\" วาเลนติโน รอสซี นักขับจอมเก๋าขวัญใจกองเชียร์เจ้าถิ่น วัย 38 ปี ดีกรีแชมป์โลกโมโตจีพี 7 สมัย (2001, 2002, 2003, 2004, 2005, 2008, 2009) จากทีมโมวีสตาร์ ยามาฮ่า ที่ออกสตาร์ทจากกริด 2 แต่สตาร์ทดีแซงขึ้นนำได้ตั้งแต่ช่วงออกตัว ทว่า ท้ายที่สุดแผ่วปลาย ร่วงลงมาเข้าเส้นชัยอันดับ 4 อดขึ้นโพเดี้ยมอย่างน่าเสียดาย เวลาตามหลังผู้ชนะ 5.802 วินาที ฝ่าย \"แชมป์เก่า\" มาร์ค มาร์เกวซ ขาซิ่งคนดังแดนกระทิงดุ จากทีมเรปโซล ฮอนด้า วัย 24 ปี ดีกรีแชมป์โลก 3 สมัย (2013, 2014, 2016) เข้าเส้นชัยอันดับ 6 เวลาตามหลังผู้ชนะ 5.885 วินาที ฝั่ง ฮอร์เก ลอเรนโซ อีกหนึ่งนักขับชาวสแปนิช จากทีมดูคาติ วัย 30 ปี ดีกรีแชมป์โลก 3 สมัย (2010, 2012, 2015) เข้าเส้ยชัยอันดับ 8 เวลาตามหลังผู้ชนะ 14.393 วินาที      สรุปคะแนนประเภทนักขับ หลังผ่านไป 6 สนาม 1. มาเวอริค บีญาเลส (ยามาฮ่า/สเปน) 105 คะแนน, 2. อันเดรีย โดวิซิโอโซ (ดูคาติ/อิตาลี) 79 คะแนน, 3. วาเลนติโน รอสซี (ยามาฮ่า/อิตาลี) 75 คะแนน.",
  "url": "https://www.dailynews.co.th/sports/577859",
  "date": "2017-06-04T18:00:19.274Z"
}