{
  "id": 577825,
  "title": "\"ตี-เบียร์\"กู้ชื่อนักบิดไทยโกยแต้มศึกเอเชีย | เดลินิวส์",
  "description": "“เจ้าตี”อนุภาพ ซามูล กู้ชื่อให้นักบิดไทยส่งท้ายศึกมอเตอร์ไซค์ชิงแชมป์เอเชีย สนามที่ 3 ที่ญี่ปุ่น เมื่อบิดเข้าที่ 2 ในเรซ 2  รุ่น 250  ซีซี เก็บแต้มสะสมเพิ่มอีก 20 คะแนน รักษาโอกาสลุ้นแชมป์ในฤดูกาลนี้ ขณะที่ “เจ้าเบียร์” เฉลิมพล ผลไม้ สวมหัวใจสิงห์ฝืนอาการบาดเจ็บบิดเข้าที่ 5 รุ่นใหญ่สุด ST 600 เก็บเพิ่มอีก 11 แต้ม",
  "keywords": "\u0027ตี-เบียร์\u0027กู้ชื่อนักบิดไทยโกยแต้มศึกเอเชีย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "            ปรากฎว่าในรุ่นเอเชีย โปรดักชั่น 250 CC ดวลกัน 8 รอบสนาม ระยะ 46.568 กม. ซึ่งทีมยามาฮ่าได้ครองแชมป์เอเชียในรุ่นนี้เมื่อปีที่ผ่านมา ปีนี้ส่ง  “เจ้าตี” อนุภาพ ซามูล ลงป้องกันแชมป์ แทน “แสตมป์” อภิวัฒน์ วงศ์ธนานนท์ แชมป์เก่าที่ก้าวขึ้นไปแข่งในโมโตทรี โดยในเรซแรก อนุภาพ รถมีปัญหาในรอบสุดท้ายขณะเกาะกลุ่มนำ ต้องออกจากการแข่งชวดแต้ม  มาในเรซ 2 อนุภาพ ตั้งใจเต็มที่  ได้ออกสตาร์ทจากอันดับ 6 และบิดเกาะติดกลุ่มนำ 5 อันดับแรก ได้มาตลอด จนถึงรอบสุดท้าย 2 คันที่นำอยู่เกี่ยวกันล้มคว่ำ ทำให้ อนุภาพ แซงขึ้นมาอยู่อันดับ 2 ก่อนจะเข้าที่ 2 ด้วยเวลา 19.59.044 นาที เก็บแต้มสะสมเพิ่มได้ 20 แต้ม ยังมีโอกาสลุ้นแชมป์ในฤดูกาลนี้ ขณะที่เหลือการแข่งอีก 3 สนาม  ส่วนที่ 1 เป็นของ เจอร์รี่ ซาลิม จากอินโดนีเซีย 19.58.355 นาที และที่ 3 โทโมโยชิ โคยาม่า จากญี่ปุ่น 19.59.074 นาที             ส่วนผลงานของนักบิดไทยคนอื่น ๆ ในรุ่นนี้ “น้องมุก” มุกข์ลดา สารพืช จากเอพี ฮอนด้า เรซซิ่ง ไทยแลนด์ เข้าที่ 8 ,พีระพงศ์ บุญเลิศ จากยามาฮ่า ไทยแลนด์ เรซซิ่งทีม เข้าที่ 10 และ พีรพงษ์ หลุยบุญเป็ง นักบิดยามาฮ่าฯอีกคนเข้าที่ 14             ด้านรุ่นไฮไลท์ของการแข่งขัน ในรุ่นใหญ่สุดคือรุ่นซูเปอร์สปอร์ต 600 CC (ST 600)  ดวลกัน 13 รอบ 75.673 กม. “เจ้าเบียร์” เฉลิมพล ผลไม้ แชมป์เก่ารายการนี้ จากยามาฮ่า ไทยแลนด์ เรซซิ่งทีม ซึ่งเรซแรกโดนชนล้มในรอบสุดท้ายขณะกำลังเกาะกลุ่มนำ 3 อันดับแรก จนได้รับบาดเจ็บที่มือซ้าย และนิ้วก้อยซ้าย ในเรซ 2 ยังกัดฟันลงแข่งเพื่อเก็บแต้มให้ได้ และการแข่งขันเป็นไปอย่างสูสี เฉลิมพล ที่อยู่กลุ่มนำ 3 อันดับแรกมาตลอด มาโดนแซงใน 5 รอบสุดท้าย ก่อนจบการแข่งขันที่อันดับ 5 เก็บเพิ่มได้อีก 11 คะแนน ส่วนอันดับ 1 เป็นของ แอนโธนี เวสต์ จากออสเตรเลีย,ที่ 2 ยูกิ อิโตะ นักบิดญี่ปุ่น และที่ 3 ยูกิโอะ คากายาม่า นักบิดญี่ปุ่น ส่วนผลงานของนักบิดไทยคนอื่น ๆ ในรุ่นนี้ รัฐพงษ์ วิไลโรจน์ จากเอพี ฮอนด้า ไทยแลนด์ เข้าที่ 7  และ เขมินท์ คูโบะ นักบิดไทยลูกครึ่งญี่ปุ่นวัย 18 ปี จากทีมยามาฮ่า เรซซิ่งเข้าที่ 14             สรุปผลงานคะแนนรวมนักขับรุ่น 600 ซีซี เมื่อผ่านไป 3 สนาม เฉลิมพล ผลไม้ รั้งอันดับ 7 มี 50 คะแนน ส่วนอันดับ 1 อัซลัน ซาห์ คามารูซามาน จากมาเลเซีย มีอยู่ 102 คะแนน,ส่วนคะแนนสะสมประเภททีม ทีมยามาฮ่า ไทยแลนด์ เรซซิ่งทีม รั้งอันดับ 4 มี 83 คะแนน ส่วนที่ 1 เป็นทีมคาวาซากิ 102 แต้ม ด้านรุ่น 250 ซีซี ในประเภททีม ยามาฮ่า ไทยแลนด์ เรซซิ่งทีม รั้งที่ 3 มี 92 แต้ม ส่วนจ่าฝูง เป็นของทีมแอสตรา ฮอนด้า เรซซิ่ง จากอินโดนีเซียมี 102 แต้ม ขณะที่แต้มสะสมนักขับ อนุภาพ ซามูล รั้งที่ 3 มี 92 ตาม ตามจ่าฝูง เจอร์รี่ ซาลิม จากอินโดฯ ที่มี 125 คะแนน อยู่ 33 แต้ม             ด้ารนนายธีระพงษ์ โอภาสกรกุล ผู้จัดการทั่วไปอาวุโสฝ่ายกีฬายานยนต์ และสถาบันฝึกอบรมขับขี่รถจักรยานยนต์ยามาอ่า บ.ไทยยามาฮ่ามอเตอร์ จำกัด เผยว่า สนามนี้ในเรซแรก นักขับไทยโชคไม่ดี แต่มากู้ชื่อได้ในเรซ 2 เก็บแต้มเพิ่มได้ สำหรับ เฉลิมพล ยังมีอาการเจ็บที่ล้มในเรซแรก สามารถประคองตัวเก็บได้อีก 11 แต้มในเรซ 2 ถือว่าสุดยอดแล้ว ส่วนสนามที่ 4 ที่อินโดฯ ทางทีมจะทำผลงานให้ดีที่สุดต่อไป              ",
  "url": "https://www.dailynews.co.th/sports/577825",
  "date": "2017-06-04T12:00:26.124Z"
}