{
  "id": 577854,
  "title": "\"ราฟา-วอซซี\" ลิ่ว8คน \"ราโอนิค\" ตกรอบเฟรนช์โอเพ่น | เดลินิวส์",
  "description": "\u0027ราฟา\u0027 ควงแขน \u0027วอซซี\u0027 ลิ่วรอบ 8 คนสุดท้าย ส่วน \u0027ราโอนิค\u0027 พ่ายมือรองตกรอบ ศึกเทนนิสแกรนด์สแลม \u0027เฟรนช์ โอเพ่น\u0027 2017 ที่โรลังด์ การ์รอส กรุงปารีส ประเทศฝรั่งเศส เมื่อวันอาทิตย์ที่ 4 มิ.ย.",
  "keywords": "แกรนด์สแลม,เฟรนช์ โอเพ่น,2017,โรลังด์ การ์รอส,ฝรั่งเศส,เทนนิส,ราฟาเอล นาดาล,แคโรไลน์ วอซเนียคกี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันเทนนิสแกรนด์สแลม รายการ \"เฟรนช์ โอเพ่น\" 2017 บนคอร์ตดิน ที่โรลังด์ การ์รอส กรุงปารีส ประเทศฝรั่งเศส เมื่อวันอาทิตย์ที่ 4 มิ.ย. ในประเภทหญิงเดี่ยวรอบ 4 แคโรไลน์ วอซเนียคกี อดีตมือ 1 โลกจากเดนมาร์ก ที่่เป็นมือ 11 ของรายการ วัย 26 ปี คว้าชัยเหนือ สเวตลานา คุซเนตโซวา อดีตแชมป์รายการนี้เมื่อปี ค.ศ. 2009 ที่เป็นมือ 8 ของรายการจากรัสเซีย 2-1 เซต 6-1, 4-6, 6-2 ทำให้เธอทำผลงานผ่านเข้าถึงรอบ 8 คนสุดท้ายที่เฟรนช์ โอเพ่น สำเร็จเป็นหนแรกในรอบ 7 ปีหลังสุด ก่อนหน้านี้ เธอเคยเข้าถึงรอบก่อนรองชนะเลิศครั้งสุดท้าย เมื่อปี ค.ศ. 2010      ด้านประเภทชายเดี่ยวรอบ 4 \"ราชาคอร์ตดิน\" ราฟาเอล นาดาล อดีตมือ 1 โลกจากสเปน ที่เป็นเต็งหนึ่งฝ่ายชายในปีนี้และเป็นมือ 4 ของรายการ ยังคงโชว์ฟอร์มไร้เทียมทาน เดินหน้าไล่ทุบ โรแบร์โต เบาติสตา อากุต คู่แข่งร่วมชาติที่เป็นมือ 17 ของรายการ ไปได้แบบสบายมือ 3 เซตรวด 6-1, 6-2, 6-2 ยังไม่เสียเซตให้ใครเลย ถือเป็นการคว้าชัยชนะหลังจากฉลองวันเกิดครบรอบ 31 ปีไปเมื่อวานนี้ ทำให้เขาทะลุรอบ 8 คนสุดท้าย เดินหน้าไล่ล่าแชมป์เฟรนช์ โอเพ่น สมัย 10 ต่อไป และมีโอกาสสร้างสถิติคว้าแชมป์แบบไม่เสียเซต เหมือนที่เขาเคยทำสำเร็จในปี ค.ศ. 2008 และ 2010 สำหรับในรอบก่อนรองชนะเลิศ \"ราฟา\" จะพบกับ พาโบล การ์เรโน บุสตา นักหวดร่วมชาติที่เป็นมือ 20 ของรายการ ซึ่งพลิกล็อกโค่น มิลอส ราโอนิค มือ 5 ของรายการจากแคนาดา 3-2 เซต 4-6, 7-6 (7-2), 6-7 (6-8), 6-4, 8-6      ส่วนผลหญิงเดี่ยวรอบ 4 คู่อื่น เยเลนา ออสตาเพนโก (ลัตเวีย) ชนะ ซาแมนธา สโตเซอร์ (ออสเตรเลีย, มือ 23) 2-6, 6-2, 6-4 ขณะที่ผลหญิงเดี่ยวรอบ 3 เอลินา สวิโตลินา (ยูเครน, มือ 5) ชนะ มักดา ลิเน็ตต์ (โปแลนด์) 6-4, 7-5, คาโรไลนา พลิสโควา (เช็ก, มือ 2) ชนะ คารินา วิตต์ฮอฟท์ (เยอรมนี) 7-5, 6-1      ทางผลชายเดี่ยวรอบ 3 คาเรน คาชานอฟ (รัสเซีย) ชนะ จอห์น อิสเนอร์ (สหรัฐ, มือ 21) 7-6 (7-1), 6-3, 6-7 (5-7), 7-6 (7-3), เคอิ นิชิโคริ (ญี่ปุ่น, มือ 8) ชนะ ชุง ฮยอน (เกาหลีใต้) 7-5, 6-4, 6-7 (4-7), 0-6, 6-4, กาแอล มงฟิลส์ (ฝรั่งเศส, มือ 15) ชนะผ่าน ริชาร์ด กาสเกต์ (ฝรั่งเศส, มือ 24) 7-6 (7-5), 5-7, 4-3 กาสเกต์ขอยอมแพ้ เนื่องจากมีอาการบาดเจ็บ.",
  "url": "https://www.dailynews.co.th/sports/577854",
  "date": "2017-06-04T18:00:21.619Z"
}