{
  "id": 577871,
  "title": "ผีขายเดเคอาแลกเงินพ่วงโมราตาจากชุดขาว | เดลินิวส์",
  "description": "กูรูลูกหนังสเปนฟันธง \u0027ผีแดง\u0027 พร้อมขาย \u0027เด เคอา\u0027 แลกเงิน 22 ล้านปอนด์พร้อมตัว \u0027โมราตา\u0027 จาก \u0027ราชันชุดขาว\u0027",
  "keywords": "กิเญม บาลาเก,โฮเซ มูรินโญ,แมนฯ ยูไนเต็ด,ดาบิด เด เคอา,รีล มาดริด,อัลบาโร โมราตา,ฟุตบอล,อังกฤษ,สเปน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "กูรูลูกหนังแดนกระทิงดุคนดัง กิเญม บาลาเก ออกมาเปิดเผยว่า โฮเซ มูรินโญ กุนซือคนดังชาวโปรตุกีสของ \"ผีแดง\" แมนฯ ยูไนเต็ด มีแผนที่จะขาย ดาบิด เด เคอา ไปให้กับ \"ราชันชุดขาว\" รีล มาดริด เพื่อแลกกับเงินจำนวน 22 ล้านปอนด์ พ่วงด้วย อัลบาโร โมราตา กองหน้าทีมชาติสเปน วัย 24 ปี เป็นข้อเสนอในการซื้อขายครั้งนี้ โมราตา ไม่ค่อยมีความสุขกับ รีล มาดริด ในฤดูกาล 2016-17 เนื่องจากตกเป็นตัวสำรองของทีม ได้รับโอกาสลงสนามน้อยมาก ทำให้เขาสนใจที่จะย้ายทีม เพื่อโอกาสในการลงสนามอย่างสม่ำเสมอ แม้เขาจะออกมาให้สัมภาษณ์ว่า มีความสุขดีกับทีม แต่เชื่อว่า หากมีข้อเสนอที่น่าสนใจจริง ๆ เขายินดีจะพิจารณาเพื่อย้ายออกไป \"โมราตา พูดเมื่อคืนวันเสาร์ว่า ความฝันของเขาคือการอยู่กับ มาดริด แต่เขากำลังมองหาทางย้ายทีม เขาไม่ได้สนใจจะย้ายไป มิลาน แต่ตอนนี้ แมนฯ ยูฯ ต้องการเขา ทาง มูรินโญ พร้อมจะขาย เด เคอา เพื่อแลกกับเงินจำนวน 25 ล้านยูโร พร้อมด้วยตัว โมราตา ส่วน เชลซี ก็ต้องการได้ (โรเมลู) ลูกากู ไปประสานงานกับ โมราตา ในแดนหน้า ส่วนตัว โมราตา ก็ต้องการเล่นในพรีเมียร์ลีก\" ซีซั่นที่ผ่านมา โมราตา ได้รับโอกาสลงสนามเป็นตัวจริงแค่ 14 นัดเท่านั้น และในเกมรอบชิงดำ ยูฟ่า แชมเปี้ยนส์ ลีก เมื่อวันเสาร์ที่ผ่านมา เขาเป็นแค่ตัวสำรองที่ไม่ได้ใช้งาน การย้ายทีมน่าจะเป็นทางออกที่ดีที่สุดของดาวยิงรายนี้ เพื่อโอกาสในการลงเล่นอย่างต่อเนื่องเหมือน 2 ซีซั่นก่อน ที่เป็นดาวยิงเบอร์หนึ่งของ \"ม้าลาย\" ยูเวนตุส ก่อนถูก รีล มาดริด ซื้อตัวกลับมาตอนซัมเมอร์ก่อน.",
  "url": "https://www.dailynews.co.th/sports/577871",
  "date": "2017-06-04T22:05:01.840Z"
}