{
  "id": 577845,
  "title": "ไร้แข้งกิเลน!\"ราเยวัช\"หวังหน้าใหม่พิสูจน์ฝีเท้าเจ๋ง | เดลินิวส์",
  "description": "\u0027มิโลวาน ราเยวัช\u0027 นำทัพ \u0027ช้างศึก\u0027 ออกโรงลุยศึกอุ่นเครื่้องกับ \u0027อุซเบกิสถาน\u0027 6 มิ.ย.นี้ ด้าน \u0027โค้ชโต่ย\u0027 เชื่อ กุนซือใหญ่ทีมชาติไทย ชอบเน้นเกมรับ ชี้ ไร้ \u0027แข้งกิเลน\u0027 ติดทีม จะเป็นผลดีกับนักเตะหน้าใหม่ พร้อมปลุกเร้าให้ทุกคนโชว์ฝีเท้าให้เต็มที่",
  "keywords": "ทีมชาติไทย, ทีมชาติอุซเบกิสถาน, อุ่นเครื่อง, ฟุตบอลโลก รอบคัดเลือก โซนเอเชีย, แข้งหน้าใหม่ พิสูจน์ฝีเท้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 4 มิ.ย. มิโลวาน ราเยวัช กุนซือทีมชาติไทย ชุดใหญ่ พร้อมด้วยผู้เล่นทั้งหมด 22 คน ได้ออกเดินทางท่าอากาศยานนานาชาติสุวรรณภูมิสู่เมืองอัลมาตี้ ประเทศคาซัคสถาน ด้วยสายการบิน KC 932 เป็นที่เรียบร้อย เพื่อก่อนมุ่งหน้าเข้าสู่ประเทศอุซเบกิสถาน ลงแข่งขันฟุตบอลนัดกระชับมิตร พบกับ ทีมชาติอุซเบกิสถาน ในวันที่ 6 มิ.ย.นี้ โดยทัพนักเตะ \"ช้างศึก\" จะเข้าพักที่ เมืองอัลมาดี้ ประเทศคาซัคสถาน เป็นเวลา 1 คืน และ มิโลวาน ราเยวัช ได้วางโปรแกรมฝึกซ้อมเบาๆ ทันที ที่เดินทางไปถึง จากนั้นวันที่ 5 มิ.ย. จะมุ่งหน้าสู่เมืองทาชเคนต์ ประเทศอุซเบกิสถาน ต่อไป \"โค้ชโต่ย\" ศิริศักดิ์ ยอดญาติไทย ผู้ช่วยผู้ฝึกสอนชาวไทย เปิดเผยว่า เริ่มตั้งแต่วันแรกที่เข้ามา ราเยวัช ก็พยายามใส่แท็คติกเรื่อยๆ คิดว่านักเตะชุดนี้น่าจะเล่นได้ตามแท็คติกที่ซ้อมมาตลอด 5 วัน เท่าที่ดูจากการฝึกซ้อม ราเยวัช น่าจะเน้นรับแน่นแล้วโต้กลับเร็ว ส่วนกรณีของการที่ผู้เล่น เอสซีจี เมืองทอง ยูไนเต็ด ไม่ได้ไปด้วยนั้น ก็ถือเป็นโอกาสดีของผู้เล่นหลายๆ คน และทุกคนต้องพิสูจน์ให้ทาง ราเยวัช เห็นฝีเท้าด้วยว่าคู่ควรหรือไม่ สำหรับเกมอุ่นเครื่องระหว่าง ทีมชาติไทย พบกับ ทีมชาติอุซเบกิสถาน วันที่ 6 มิ.ย. จะถ่ายทอดสดทาง ไทยรัฐ ทีวี เวลา 20.30 น. ตามเวลาประเทศไทย เป็นต้นไป จากนั้น วันที่ 13 มิ.ย. \"ช้างศึก\" จะกลับมาเปิดบ้านพบกับ ทีมชาติสหรัฐอาหรับเอมิเรตส์ (ยูเออี) ในศึกฟุตบอลโลก 2018 รอบคัดเลือก โซนเอเชีย รอบ 12 ทีมสุดท้าย นัดที่ 8 ที่สนามราชมังคลากีฬาสถาน เวลา 19.00 น..  ",
  "url": "https://www.dailynews.co.th/sports/577845",
  "date": "2017-06-04T16:05:59.064Z"
}