{
  "id": 577914,
  "title": "\u0027วอริเออร์ส\u0027 ยังแกร่งไล่ทุบ \u0027คาวาเลียร์ส\u0027 นำ 2-0 | เดลินิวส์",
  "description": "โกลเดน สเตท วอริเออร์ส โชว์ฟอร์มฉลองการกลับมาคุมทีมข้างสนามของ สตีฟ เคอร์ ด้วยการเปิดบ้านถล่ม คลีฟแลนด์ คาวาเลียร์ส 132-113 คะแนน ขึ้นนำซีรีส์ 2-0 เกม ในรอบชิงชนะเลิศศึกยัดห่วง เอ็นบีเอ เกม 2 เมื่อเช้าวันจันทร์ที่ผ่านมา ",
  "keywords": "โกลเดน สเตท วอริเออร์ส, สตีฟ เคอร์, คลีฟแลนด์ คาวาเลียร์ส, เอ็นบีเอ, สตีเฟน เคอร์รี, เควิน ดูแรนต์, เลบรอน เจมส์  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกบาสเกตบอล เอ็นบีเอ สหรัฐ รอบชิงชนะเลิศ ใช้ระบบชนะ 4 ใน 7 เกม เมื่อวันอาทิตย์ที่ 4 มิ.ย. ที่ผ่านมา หรือตรงกับช่วงเช้าวันจันทร์ ตามเวลาประเทศไทย โกลเดน สเตท วอริเออร์ส ยังโชว์ฟอร์มแข็งแกร่ง เปิดสนาม โอราเคิล อารีนา ไล่ทุบ คลีฟแลนด์ คาวาเลียร์ส 132-113 คะแนน ขึ้นนำซีรีส์ 2-0 เกม       เกมนี้ วอริเออร์ส เจ้าถิ่น ได้ สตีฟ เคอร์ หัวหน้าโค้ชกลับมาคุมทีมข้างสนามได้เป็นครั้งแรกในรอบ 6 สัปดาห์ หลังเจ้าตัวมีอาการเจ็บหลังกำเริบ จนต้องพักไปตั้งแต่เกมที่ 2 ของช่วงเพลย์ออฟ รอบแรก ซึ่ง สตีเฟน เคอร์รี ยอดการ์ดตัวเก่งของทีม ก็โชว์ฟอร์มเยี่ยมต้อนรับการกลับมาของหัวหน้าโค้ช ด้วยการทำทริปเปิ้ล ดับเบิ้ล 32 แต้ม 11 แอสซิสต์ 10 รีบาวด์ ซึ่งถือเป็นการทำทริปเปิ้ล ดับเบิ้ล ในช่วงเพลย์ออฟเป็นครั้งแรกในอาชีพของเจ้าตัว ขณะที่ เควิน ดูแรนต์ บวกเพิ่มอีก 33 แต้ม 13 รีบาวด์ 6 แอสซิสต์ และ เคลย์ ธอมป์สัน คืนฟอร์มทำ 22 แต้ม โดยเป็นการชู้ต 3 คะแนน 4 ลูก ช่วยให้ทีมคว้าชัยในช่วงโพสต์ซีซั่นฤดูกาลนี้เป็นเกมที่ 14 ติดต่อกันแล้ว        ด้าน “แคฟส์” ทีมเยือน เกมนี้ได้ เลบรอน เจมส์ ซูเปอร์สตาร์เบอร์ 1 ของทีม ทำทริปเปิ้ล ดับเบิ้ล 29 แต้ม 14 แอสซิสต์ 11 รีบาวด์ ส่วน เควิน เลิฟ และ ไครี เออร์วิง บวกเพิ่มอีก 27 และ 19 คะแนนตามลำดับ ส่วน 2 เกมต่อไปจะกลับไปเล่นกันที่ ควิกเคน โลนส์ อารีนา บ้านของ คาวาเลียร์ส โดยเกมที่ 3 จะเล่นกันในวันพุธที่ 7 มิ.ย. นี้ หรือตรงกับช่วงเช้าวันพฤหัสบดี ตามเวลาประเทศไทย     ",
  "url": "https://www.dailynews.co.th/sports/577914",
  "date": "2017-06-05T08:00:27.458Z"
}