{
  "id": 577905,
  "title": "\u0027คิม\u0027 งาบแชมป์ - \u0027โปรโม\u0027 จบที่7ร่วมสวิงชอปไรต์ฯ | เดลินิวส์",
  "description": "คิม อิน คยอง ผงาดแชมป์กอล์ฟ ชอปไรต์ แอลพีจีเอ คลาสสิก พรีเซ็นเท็ด บาย เอเซอร์ ที่นิวเจอร์ซีย์ หลังทำสกอร์รวม 11 อันเดอร์พาร์ ทิ้ง แอนนา นอร์ดควิสต์ แชมป์เก่าที่จบอันดับ 2 ไป 2 สโตรก ส่วน \u0027โปรโม\u0027 โมรียา จุฑานุกาล วันสุดท้ายหลุดฟอร์มจบเป็นที่ 7 ร่วม   ",
  "keywords": "คิม อิน คยอง, ชอปไรต์ แอลพีจีเอ คลาสสิก พรีเซ็นเท็ด บาย เอเซอร์, แอลพีจีเอ ทัวร์, นิวเจอร์ซีย์, แอนนา นอร์ดควิสต์, โปรโม, โมรียา จุฑานุกาล  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ ชอปไรต์ แอลพีจีเอ คลาสสิก พรีเซ็นเท็ด บาย เอเซอร์ ชิงเงินรางวัลรวม 1.5 ล้านดอลลาร์สหรัฐ (ราว 52.5 ล้านบาท) ที่สนามสต็อคตัน ซีวิว โฮเต็ล แอนด์ กอล์ฟ คลับ เบย์ คอร์ส ระยะ 6,177 หลา พาร์ 71 ในเมืองกัลโลเวย์ รัฐนิวเจอร์ซีย์ สหรัฐอเมริกา เมื่อวันอาทิตย์ที่ 4 มิ.ย. ที่ผ่านมา เป็นการแข่งขันในรอบสุดท้าย ผลปรากฏว่า คิม อิน คยอง หนึ่งในผู้นำร่วมหลังจบรอบ 2 หวดเพิ่มอีก 2 อันเดอร์พาร์ 69 สกอร์รวม 11 อันเดอร์พาร์ 202 คว้าแชมปืไปครองได้สำเร็จ ซึ่งถือเป็นแชมป์รายการที่ 5 ใน แอลพีจีเอ ทัวร์ ของเจ้าตัว ขณะที่ แอนนา นอร์ดควิสต์ จากสวีเดน ซึ่งเป็นแชมป์เก่ารายการนี้เมื่อปีที่แล้วนั้น ทำสกอร์รวม 9 อันเดอร์พาร์ 204 จบเป็นอันดับ 2 แพ้แชมป์ไป 2 สโตรก ชวดโอกาสเป็นนักกอล์ฟคนแรกในแอลพีจีเอ ทัวร์ ปีนี้ที่ป้องกันแชมป์ได้สำเร็จไปอย่างน่าเสียดาย       ด้าน มิเชลล์ วี โปรสาวสวยจากสหรัฐ เร่งฟอร์มหวดเพิ่ม 6 อันเดอร์พาร์ 65 สกอร์รวมเพิ่มเป็น 7 อันเดอร์พาร์ 206 พุ่งขึ้นมาจบเป็นที่ 3 ร่วมกับ ฌาคกี คอนโคลิโน โปรเพื่อนร่วมชาติ และ เจนนี ชิน หกับ ลี เจือง อุน 2 นักกอล์ฟเกาหลีใต้ ขณะที่ “โปรโม” โมรียา จุฑานุกาล ซึ่งออกสตาร์ตรอบสุดท้ายด้วยการเป็นอันดับ 3 ร่วมนั้น ฟอร์มหลุดหวดเกินไป 1 โอเวอร์พาร์ 72 สกอร์รวมเหลือ 6 อันเดอร์พาร์ 207 จบเป็นอันดับ 7 ร่วมกับ พอลลา ครีมเมอร์ หนึ่งในผู้นำร่วมหลังจบรอบ 2 จากสหรัฐ รวมถึงนักกอล์ฟคนอื่น ๆ อีก 3 คน รับเงินรางวัลไป 34,412 ดอลลาร์สหรัฐ (ราว 1.2 ล้านบาท)        ส่วนผลงานนักกอล์ฟไทยคนอื่น ๆ “โปรแชมเปญ” เฌอมาลย์ สันติวิวัฒนพงศ์ สกอร์รวม 4 อันเดอพาร์ 209 รั้งอันดับ 17 ร่วม “โปรแหวน” พรอนงค์ เพชรล้ำ 3 อันเดอร์พาร์ 210 จบเป็นที่ 26 ร่วม “โปรเนท” นนทยา ศรีสว่าง 1 โอเวอร์พาร์ 214 อยู่ที่ 52 ร่วม และ “โปรแจน” วิชาณี มีชัย 12 โอเวอร์พาร์ 225 จบเป็นอันดับ 76         ",
  "url": "https://www.dailynews.co.th/sports/577905",
  "date": "2017-06-05T08:00:29.852Z"
}