{
  "id": 577974,
  "title": "เปิดเส้นทาง\u0027โปรเม เอรียา\u0027 ผงาดขึ้นแท่นมือ1โลก | เดลินิวส์",
  "description": "ประวัติศาสตร์ต้องจารึก! เปิดเส้นทางสู่โปรกอล์ฟอันดับ 1 ของโลก กับผู้หญิงที่ชื่อ “เม เอรียา จุฑานุกาล” สาวน้อยมหัศจรรย์ ความภาคภูมิใจของคนไทย\r\n",
  "keywords": "โปรเมเอรียา,เอรียาจุฑานุกาล,โปรเมเอรียาจุฑานุกาล,โปรเมอันดับ1ของโลก,โปรเมกอล์ฟอันดับ1ของโลก,ข่าวโปรเม,ประวัติโปรเมเอรียา,ข่าวโปรเมเอรียา,เอรียาจุฑานุกาลประวัติ,ประวัติเอรียาจุฑานุกาล,เอรียาจุฑานุกาลเดลินิวส์,ข่าวเดลินิวส์โปรเม,ข่าวนักกอล์ฟหญิง,ข่าวกอล์ฟหญิงไทยอันดับ1ของโลก,ข่าวโปรเมเอรียาอันดับ1ของโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สร้างความภาคภูมิใจของคนไทยอีกครั้ง หลังได้ฟังข่าวดี เมื่อ “โปรเม เอรียา จุฑานุกาล” สามารถขึ้นแท่นเป็นนักกอล์ฟมืออันดับ 1 ของโลก แม้จะไม่ได้ลงทำการแข่งขันในการแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ ชอปไรต์ แอลพีจีเอ คลาสสิก ที่ประเทศสหรัฐอเมริกา เมื่อวันที่ 4 มิ.ย. ที่ผ่านมาก็ตาม แต่ทุกอย่างก็ดูเหมือนจะเป็นใจ เมื่อ “ริว โซ ยอน” โปรกอล์ฟจากประเทศเกาหลีใต้ ที่หากชนะในการแข่งขันนี้ก็จะขึ้นแท่นเป็นมือ 1 ของโลกเช่นกัน แต่กลับพลิกล็อก โชว์ฟอร์มได้ไม่ดีนัก จบรอบ 2 ด้วยสกอร์รวม 6 โอเวอร์พาร์ 148 ไม่ผ่านการตัดตัว ขณะที่ “ลิเดีย โค” อดีตมือ 1 ของโลก ก็ไม่ได้มาเล่นในรายการนี้ ส่งผลให้อันดับแรงกิ้งของโปรเมดีกว่า และทำให้สาวน้อยรายนี้ขึ้นแท่นเป็นโปรกอล์ฟมือ 1 ของโลกทันที จากชีวิตลูกเจ้าของร้านขายอุปกรณ์กอล์ฟ สู่เบอร์ 1 ของโลก คงจะประสบความสำเร็จไม่ได้หากไม่มีครอบครัวให้การสนับสนุนอย่างเต็มที่ สาวน้อยรายนี้เริ่มเล่นกอล์ฟตั้งแต่ 5 ขวบ พร้อมกับพี่สาว “โม โมรียา จุฑานุกาล” ผ่านไป 4 ปี เธอกลายเป็นตัวแทนของประเทศไทย ไปร่วมการแข่งขันจูเนียร์เวิลด์ ที่ประเทศสหรัฐอเมริกา และคว้ารางวัลรองชนะเลิศอันดับ 1 ได้สำเร็จ.. ด้วยผลจากการแข่งขันในครั้งนั้น ทำให้ครอบครัวจุฑานุกาล หันมาจริงจังและสนับสนุนกับสาวน้อยรายนี้มากขึ้น จนถึงขั้นตัดสินใจ ขายธุรกิจ ขายบ้าน ขายรถ ทั้งหมด เพื่อหันมาสนับสนุนอย่างจริงจัง ด้าน “คุณพ่อสมบูรณ์” ก็ผันตัวมาเป็นโค้ชคนแรกในชีวิตของโปรเม จนทำให้เธอเทิร์นโปรและเข้าสู่เส้นทางนักกอล์ฟอาชีพตั้งแต่อายุ 17 ปี ผลงานของ “โปรเม” สร้างความภาคภูมิใจให้กับชาวไทยมาอย่างต่อเนื่อง หากจำกันได้ “โปรเม” สร้างประวัติศาสตร์ครั้งใหญ่ให้กับประเทศไทย เมื่อเธอสามารถคว้าแชมป์แอลพีจีเอ ทัวร์ ได้ถึง 5 รายการ สร้างสถิติเป็นนักกอล์ฟหญิงที่ทำเบอร์ดี้ได้มากที่สุดในฤดูกาลเดียวถึง 469 ครั้ง ได้รับรางวัลนักกอล์ฟแห่งปี รั้งอันดับ 2 ในเวิลด์แรงกิ้ง และสร้างประวัติศาสตร์ที่โลกต้องจารึก เมื่อเธอกลายเป็นนักกอล์ฟคนแรกที่สามารถคว้าแชมป์ 3 รายการ ติดต่อกันภายใน 1 ปี และคว้าเงินโบนัสไปถึง 35 ล้านบาท!! ปัจจุบันสาวน้อยมหัศจรรย์รายนี้มีอายุเพียง 21 ปีเท่านั้น แต่หากย้อนไปเมื่อกลางปีที่ผ่านมา เธอเคยให้สัมภาษณ์ว่าจะขอใช้เวลา 1-2 ปี ในการสะสมอันดับคะแนน เพื่อคว้ามือ 1 ของโลกให้ได้ จนตอนนี้เธอกลายเป็นนักกอล์ฟมือ 1 ของโลกคนที่ 10 ตั้งแต่มีการจัดอันดับอย่างเป็นทางการเมื่อปี 2549 ที่ผ่านมา แต่จะสามารถครองแชมป์ได้นานกว่า “ลิเดีย โค” ที่เคยยึดบังลังค์ได้ยาวนานถึง 84 สัปดาห์ติดต่อกัน ตั้งแต่เดือนตุลาคม 2559 ได้หรือไม่ ชาวไทยทุกคนคงต้องให้กำลังใจกันต่อไป กับโปรกอล์ฟมือ 1 ของไทย มือ 1 ของเอเชียตะวันออกเฉียงใต้ และ มือ 1 ของโลก ที่มีชื่อว่า “เอรียา จุฑานุกาล”  ",
  "url": "https://www.dailynews.co.th/sports/577974",
  "date": "2017-06-05T12:06:37.936Z"
}