{
  "id": 577908,
  "title": "\u0027ดัฟเนอร์\u0027 แซงคว้าแชมป์กอล์ฟเดอะเมมโมเรียลฯ | เดลินิวส์",
  "description": "เจสัน ดัฟเนอร์ ฮึดเร่งฟอร์มในวันสุดท้าย แซงกลับมาคว้าแชมป์กอล์ฟ เดอะ เมมโมเรียล ทัวร์นาเมนต์ พรีเซ็นเท็ด บาย เนชั่นไวด์ ที่โอไฮโอ ด้วยสกอร์รวม 13 อันเดอร์พาร์ ทิ้ง อนีร์บาน ลาฮิรี กับ ริคกี ฟาวเลอร์ ที่รั้งที่ 2 ร่วมไป 3 สโตรก  ",
  "keywords": "เจสัน ดัฟเนอร์, อนีร์บาน ลาฮิรี, ริคกี ฟาวเลอร์, เดอะ เมมโมเรียล ทัวร์นาเมนต์ พรีเซ็นเท็ด บาย เนชั่นไวด์, พีจีเอ ทัวร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ พีจีเอ ทัวร์ รายการ เดอะ เมมโมเรียล ทัวร์นาเมนต์ พรีเซ็นเท็ด บาย เนชั่นไวด์ ชิงเงินรางวัลรวม 8.7 ล้านดอลลาร์สหรัฐ (ราว 304.5 ล้านบาท) ที่สนามเมอร์ฟิลด์ วิลเลจ กอล์ฟ คลับ พาร์ 72 ในเมืองดับลิน รัฐโอไฮโอ สหรัฐอเมริกา เมื่อวันอาทิตย์ที่ 4 มิ.ย. ที่ผ่านา เป็นการแข่งขันในรอบสุดท้าย ผลปรากฏว่า เจสัน ดัฟเนอร์ โปรสหรัฐ ผู้นำหลังจบ 2 รอบแรก แต่ฟอร์มหลุดในรอบ 3 และออกสตาร์ตรอบสุดท้ายด้วยการตามหลังผู้นำถึง 4 สโตรกนั้น เร่งฟอร์มหวดเพิ่ม 4 อันเดอร์พาร์ 68 แซงกลับมาคว้าแชมป์ด้วยสกอร์รวม 13 อันเดอร์พาร์ 275 ซึ่งถือเป็นแชมป์รายการที่ 5 ของเจ้าตัวในพีจีเอ ทัวร์ โดยทิ้ง อนีร์บาน ลาฮิรี จากอินเดีย และ ริคกี ฟาวเลอร์ จากสหรัฐ ที่จบเป็นอันดับ 2 ร่วมด้วยสกอร์รวม 10 อันเดอร์พาร์ 278 ไป 3 สโตรก       ด้าน แมตต์ คูชาร์ จอมเก๋าจากสหรัฐ สกอร์รวม 9 อันเดอร์พาร์ 279 จบเป็นที่ 4 ร่วมกับ จัสติน โธมัส โปรเพื่อนร่วมชาติ ขณะที่ บับบา วัตสัน จอมตีไกลจากสหรัฐ จบเป็นที่ 6 ร่วมกับ ไคล์ สแตนลีย์, เจมส์ ฮาห์น และ เควิน คิสเนอร์ 3 โปรเพื่อนร่วมชาติ โดยทั้งหมดทำสกอร์รวม 8 อันเดอร์พาร์ 280 ส่วน แดเนียล ซัมเมอร์เฮย์ส ผู้นำหลังจบรอบ 3 จากสหรัฐ ออกทะเลหวดเกินไป 6 โอเวอร์พาร์ 78 สกอร์รวม 7 อันเดอร์พาร์ 281 จบเป็นที่ 10 ร่วม ขณะที่ จอร์แดน สปีธ โปรดังชาวอเมริกัน สกอร์รวม 6 อันเดอร์พาร์ 282 รั้งอันดับ 13 ร่วม       ",
  "url": "https://www.dailynews.co.th/sports/577908",
  "date": "2017-06-05T08:00:32.229Z"
}