{
  "id": 578010,
  "title": "สิงห์ขอนแก่นดึงคาราวานชอปเปอร์ปลุกกระแสตะกร้อลีก | เดลินิวส์",
  "description": "สิงห์ขอนแก่น ทีมน้องใหม่ตะกร้อไทยแลนด์ลีก เดินหน้าประสานกลุ่มคาราวานรถชอปเปอร์ ช่วยสร้างสีสันตะกร้อลีก \u0027พัลลภ ชารีรักษ์\u0027 มั่นใจปลุกกระแสช่วยทำให้ตะกร้อลีกบูมแน่นอน ขณะที่ การตลาดทีมสิงห์ขอนแก่น สุดคึกคัก นำเสื้อแข่งไปเปิดตัวในงานตะกร้อการกุศลที่เมืองน้ำดำ แฟนตะกร้อชาวอีสานกวาดซื้อเกลี้ยง 100 ตัว ต้องมีการสั่งทำชุดที่สองต่อไป   \r\n",
  "keywords": "ตะกร้อสิงห์ขอนแก่น, ข่าวกีฬาเดลินิวส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "   นายพัลลภ ชารีรักษ์ หัวหน้าผู้ฝึกสอนตะกร้อสิงห์ขอนแก่น เปิดเผยว่า สโมสรตะกร้อสิงห์ขอนแก่น ทีมน้องใหม่ป้ายแดงของการแข่งขันเซปักตะกร้ออาชีพ \"ไทยแลนด์ลีก\" ครั้งที่ 16 ประจำปี 2560 หลังจากที่วางแนวทางสร้างกิจกรรมนำร่องเชิญชวนประชาชนชาวขอนแก่นเข้าชมการแข่งขันตะกร้อไทยแลนด์ลีก ด้วยการจะจัดกิจกรรมเข้าไปเปิดคลินิกสอนตะกร้อตามโรงเรียนต่าง ๆ ในจังหวัดขอนแก่น และมีการมอบรางวัลและประชาสัมพันธ์ให้โรงเรียนได้รับเสื้อทีมตะกร้อสิงห์ขอนแก่น โดยมี \"โอเล่\" สุริยัน เป๊ะชาญ อดีตนักตะกร้อทีมชาติไทย ที่เป็นหนึ่งในขุนพลสิงห์ขอนแก่นฤดูกาลนี้ เป็นแกนนำวิทยากรสร้างแรงบันดาลใจตามโรงเรียนต่าง ๆ ด้วยตัวเอง      นายพัลลภ กล่าวต่อว่า ในกิจกรรมต่อมาที่ได้มีการพูดคุยกับ นายปิยะพงศ์ ไชยมหา ผู้จัดการทีมตะกร้อสิงห์ขอนแก่น ก็คือ ในการกระตุ้นฐานกองเชียร์และกลุ่มแฟนคลับ ตอนนี้ทีมงานผู้บริหารสโมสรฯได้มีการเดินงานติดต่อกลุ่มคาราวานรถชอปเปอร์ของจังหวัดขอนแก่น ซึ่งในกลุ่มดังกล่าวนั้นมีสมาชิกหลายร้อยคน และมีแฟนคลับติดตามมากมายในขอนแก่น ซึ่งเรื่องนี้โอกาสเป็นไปได้สูงมากที่จะได้รับการตอบรับ เพราะประธานชมรมรถชอปเปอร์จังหวัดขอนแก่นนั้น เป็นเพื่อนในวัยเดียวกันกับตน จึงเชื่อว่าหากได้รับการตอบรับจากทีมงานรถชอปเปอร์ จะทำให้กลุ่มก้อนแฟน ๆ ตะกร้อขอนแก่นเข้าชมการแข่งขันไทยแลนด์ลีกมากขึ้นเป็นมิติใหม่ที่ช่วยทำให้ตะกร้อลีกบ้านเราบูมแน่นอน      \"เมื่อวันที่ 4 มิ.ย.ที่ผ่านมา ผมร่วมกับคณะผู้จัดการทีมฯ นำเสื้อแข่งขันของทีมสิงห์ขอนแก่น ไปประชาสัมพันธ์ในงานตะกร้อการกุศลที่ จ.กาฬสินธุ์ ซึ่งเสื้อจำนวน 100 ตัวที่นำไปถูกแฟนตะกร้อชาวอีสานขอซื้อไปหมดเกลี้ยงแล้ว จึงได้มีการติดต่อสั่งทำเสื้อแข่งดังกล่าวออกมาเพิ่มอีกเป็นชุดที่สอง ส่วนตัวรู้สึกภาคภูมิใจที่มีแฟนคลับเริ่มติดตามตะกร้อขอนแก่นมากขึ้น เพราะการแข่งขันตะกร้อไทยแลนด์ลีก ปีนี้นับเป็นหนที่ 3 ที่ขอนแก่นเข้าร่วมการชิงชัย เพราะในอดีตขอนแก่นเคยร่วมแข่งขันไทยแลนด์ลีกไปเพียง 2 ครั้ง คือ ครั้งที่ 1 และครั้งที่ 2\" กุนซือเมืองหมอแคน กล่าวส่งท้าย.   ",
  "url": "https://www.dailynews.co.th/sports/578010",
  "date": "2017-06-05T14:00:38.191Z"
}