{
  "id": 578057,
  "title": "แอลพีจีเอแถลงขอโทษคำนวณแต้มโปรเมผิด | เดลินิวส์",
  "description": "\r\n\r\n\u0027แอลพีจี\u0027 แถลงขอโทษกรณีคำนวณแต้มสะสม \u0027โปรเม\u0027 เอรียา จุฑานุกาล ผิดพลาดจนเข้าใจผิดว่าเจ้าตัวจะแซงขึ้นมารั้งตำแหน่งนักกอล์ฟสาวมือ 1 ของโลกในสัปดาห์นี้แล้ว",
  "keywords": "แอลพีจีเอ, โปรเม, ลิเดีย โค, กอล์ฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สมาคมนักกอล์ฟหญิงอาชีพสหรัฐ (แอลพีจีเอ) แถลงการณ์ขอโทษกรณีคำนวณคะแนนสะสมผิดพลาด และประกาศว่า เอรียา จุฑานุกาล โปรสาวขวัญใจชาวไทย จะขยับขึ้นมายึดมือวางอันดับ 1 ของโลกแทน ลิเดีย โค โปรสาวนิวซีแลนด์ ในสัปดาห์นี้ ทว่าพอเอาเข้าจริงคะแนนสะสมในตาราง \"โรเล็กซ์ แรงค์กิง\" ที่เพิ่งประกาศออกมาอย่างเป็นทางการเมื่อวันจันทร์ที่ 5 มิ.ย.ที่ผ่าน ของ โค กลับยังมากกว่า \"โปรเม\" อยู่ที่ 8.37 ต่อ 8.36 คะแนน หรือ เพียงแค่ 0.01 คะแนนเท่านั้นทำให้นักกอล์ฟสาวไทยยังคงรั้งอันดับ 2 ของโลกเหมือนเดิม แถลงการณ์บนหน้าเฟซบุคอย่างเป็นทางการของแอลพีจีเอระบุว่า สาเหตุที่ทำให้เกิดความผิดพลาดครั้งนี้เป็นเพราะเครื่องมือที่ใช้ในการคำนวณคะแนนสะสมทำงานผิดพลาด ซึ่งพวกเขากำลังดำเนินการแก้ไขเพื่อไม่ให้เกิดความผิดพลาดอย่างนี้ขึ้นอีก  \"สัปดาห์ที่แล้วเราได้แสดงผลคาดการณ์ว่า เอรียา จุฑานุกาล จะได้ขึ้นอันดับ 1 โรเล็กซ์ วีเมนส์ เวิลด์ กอล์ฟ แรงกิ้งส์ โดยวัดจากฐานคะแนนเมื่อจบรายการ ช็อปไรท์ แอลพีจีเอ คลาสสิค เมื่อวันอาทิตย์ที่ 4 มิถุนายน อย่างไรก็ตาม เมื่อผลอย่างเป็นทางการออกมาในช่วงเช้าวันจันทร์ที่ 5 มิถุนายน เราพบว่ามีข้อผิดพลาดของระบบเครื่องมือที่ใช้คำนวณคะแนน\" \"ทั้งนี้เมื่อมีการใช้เครื่องมือคำนวณคะแนนและนับจำนวนของทัวร์นาเมนท์ ตั้งแต่รายการ มานูไลฟ์ แอลพีจีเอ คลาสสิค ปี 2015 ทั้งของ ลิเดีย โค (51 รายการ) และ เอรียา จุฑานุกาล (58 รายการ) ผลที่ออกมาเกิดความผิดพลาดเมื่อจำนวนรายการของทั้งคู่ถูกหักลบ 1 รายการ (โค 50 / เอรียา 57) ค่าเฉลี่ยจึงเป็น โค มีคะแนนที่ 8.37 และ เอรียา มี 8.36 คะแนน ดังนั้น โค จึงยังคงอยู่ที่อันดับ 1 ต่อไปด้วยคะแนนความต่าง .01 เรากำลังดำเนินการแก้ไขปัญหาที่เกิดขึ้นจากโปรแกรมการคำนวณคะแนนนี้ และขออภัยกับการคาดการณ์ที่ผิดพลาดในสัปดาห์ที่ผ่านมา\" แถลงการณ์ของแอลพีจีเอระบุ.",
  "url": "https://www.dailynews.co.th/sports/578057",
  "date": "2017-06-05T22:00:22.176Z"
}