{
  "id": 578186,
  "title": "\"แกรนด์สปอร์ต\"เปิดช้อปที่9เสิร์ฟ\"ของแท้\"ให้แฟนกีฬา | เดลินิวส์",
  "description": "\u0027แกรนด์สปอร์ต\u0027 เปิดช้อปแห่งที่ 9 ที่ศูนย์การค้าแฟชั่นไอส์แลนด์ หวังรองรับแฟนกีฬาเลือกซื้อสินค้าคุณภาพ \u0027ของแท้\u0027 ในเครือแกรนด์สปอร์ตได้แบบจุใจ",
  "keywords": "แกรนด์สปอร์ต เปิดช้อปที่ 9, แฟชั่นไอส์แลนด์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 6 มิ.ย. นายธิติ พฤกษ์ชะอุ่ม รองกรรมการผู้จัดการฝ่ายพัฒาการค้าปลีก บริษัทในเครือแกรนด์สปอร์ต กรุ๊ป จำกัด ร่วมกับ นางสมาพร คำชาย รองประธาน บริษัท แอลเอช มอลล์ แอนด์ โฮเตล เป็นประธานเปิดแกรนด์สปอร์ต ช้อป สาขาแฟชั่นไอส์แลนด์ โดยมีผู้บริหารในเครือแกรนด์สปอร์ต ตลอดจนบุคคลสำคัญของวงการกีฬาไทยจากสมาคมกีฬาต่างๆ ที่ \"แกรนด์สปอร์ต\" ได้ให้การสนับสนุน อาทิ วอลเย์บอล, ฮอกกี้, สแตค, ยกน้ำหนัก และตะกร้อ รวมทั้ง อรอุมา สิทธิรักษ์ นักวอลเลย์บอลหญิงทีมชาติไทย, กิตติคุณ ศรีอุทรวงษ์ นักวอลเลย์บอลชายทีมชาติไทย และ \"โค้ชอ๊อต\" เกียรติพงษ์ รัชตเกรียงไกร อดีตหัวหน้าผู้ฝึกสอนวอลเลย์บอลทีมชาติไทย เข้าร่วมแสดงความยินดี นายธิติ พฤกษ์ชะอุ่ม กล่าวว่า การเปิดช้อปในศูนย์การค้าแฟชั่นไอส์แลนด์ครั้งนี้ถือเป็นขยายธุรกิจและเป็นการรองรับลูกค้าในแถบชานเมืองและเป็นอีกทางเลือกของแฟนกีฬาที่ต้องเลือกซื้อสินค้าแกรนด์สปอร์ต \"ของแท้\" ไม่ว่าจะเป็นเสื้อทีมฟุตบอลสโมสรต่างๆ อาทิ เอสซีจี เมืองทอง ยูไนเต็ด เสื้อสโมสรวอลเลย์บอลต่างๆ รวมทั้งเสื้อแข่งขันทีมวอลเลย์บอลทีมชาติไทย ที่แกรนด์สปอร์ต เป็นผู้สนับสนุนอย่างเป็นทางการ นอกจากนี้ยังมีเสื้อกีฬา เสื้อลำลอง ชุดวอร์ม ชุดแทรคสูท และอุปกรณ์กีฬาต่างๆ ซึ่งเรามีรองรับในทุกรูปแบบนั่นเอง สำหรับ \"แกรนด์สปอร์ต ช้อป\" มีทั้งหมด 9 สาขา โดย \"แกรนด์สปอร์ต ช้อป แฟชั่นไอส์แลนด์\" ตั้งอยู่ที่ชั้น 3 หน้าห้องไอส์แลนด์ฮอลล์ ศูนย์การค้าแฟชั่นไอส์แลนด์ รามอินทรา เปิดบริการตั้งแต่เวลา 10.00-21.00 น. ของทุกวัน โปรโมชั่นเปิดร้านลด 20% ตั้งแต่วันที่ 6-18 มิ.ย.นี้ พร้อมสมัครสมาชิกฟรี สอบถามเพิ่มเติมได้ที่ 09-9282-4954",
  "url": "https://www.dailynews.co.th/sports/578186",
  "date": "2017-06-06T14:07:02.973Z"
}