{
  "id": 578172,
  "title": "\"โค้ชกมล\"เตรียมหั่นชื่อตะกร้อชุดซีเกมส์ 12 มิ.ย.นี้ | เดลินิวส์",
  "description": " ตะกร้อชายชุดซีเกมส์ เตรียมหั่นรายชื่อรอบสุดท้าย วันที่ 12 มิ.ย.นี้ จากจำนวนทั้งสิ้น 22 คน ให้เหลือ 18 คน ซึ่งจะต้องมีนักกีฬาอกหักจากแคมป์ทีมชาติอีก 4 ราย ก่อนไปล่า 3 เหรียญทองที่แดนเสือเหลือง \u0027โค้ชกมล\u0027 เผย มหกรรมกีฬาแห่งชาติที่สงขลา ปลายเดือน มิ.ย.นี้ ไม่ปล่อยให้ขุนพลทีมชาติช่วยจังหวัดบ้านเกิด เพราะต้องยึดมั่นตามคำสั่ง \u0027บิ๊กจา\u0027 พล.ต.จารึก อารีราชการัณย์ ประมุขตะกร้อไทย ที่ไม่ปล่อยให้ทีมชาติลงเล่นในกีฬาแห่งชาติ และไทยแลนด์ลีกปีนี้  ",
  "keywords": "ทีมตะกร้อชายทีมชาติไทย, ซีเกมส์ ครั้งที่ 29 มาเลเซีย, ข่าวกีฬาเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "     นายกมล ตันกิมหงษ์ เฮดโค้ชตะกร้อชายทีมชาติไทย เปิดเผยว่า สมาคมฯ มีคำสั่งให้ทีมตะกร้อชายทีมชาติไทย ตัดตัวนักกีฬาชุดลุยซีเกมส์ ครั้งที่ 29 วันที่ 19-30 ส.ค.60 นี้ ที่ประเทศมาเลเซีย โดยให้ส่งรายชื่อให้สมาคมฯ ได้ไม่เกินวันที่ 12 มิ.ย.นี้ หลังจากนั้นสมาคมฯ จะส่งรายชื่อต่อไปให้คณะกรรมการโอลิมปิกแห่งประเทศไทย เพื่อส่งต่อไปยังเจ้าภาพมาเลเซีย อย่างไรก็ตามในแคมป์เก็บตัวทีมชาติในตอนนี้ ที่อาคารมูลนิธิตะกร้อแห่งชาติ เขตคลองสอง จ.ปทุมธานี มีขุนพลนักหวดลูกพลาสติกชายอยู่ทั้งสิ้น 22 คน ดังนั้นจะมีนักกีฬาอีก 4 คนที่จะถูกหั่นชื่อทิ้งจากชุดซีเกมส์ปีนี้      กุนซือทีมชาติไทย กล่าวต่อว่า ตามที่สมาคมฯ แจ้งมาให้ส่งรายชื่อได้ 18 คน ก็ถือว่าเหมาะสมและเพียงพอต่อการไปแข่งขันเซปักตะกร้อชายในซีเกมส์ ซึ่งทีมเซปักชายจะชิงชัย 3 ประเภท ได้แก่ เซปักตะกร้อทีมชุด เซปักตะกร้อทีมเดี่ยว และตะกร้อคู่ทีมชุด โดยมีเป้าหมายกวาดเรียบทั้งหมดทุกเหรียญทอง      นอกจากนี้ในระหว่างวันที่ 20-30 มิ.ย.นี้ มหกรรมกีฬาที่ยิ่งใหญ่ภายในประเทศอย่าง กีฬาแห่งชาติ ครั้งที่ 45 \"สงขลาเกมส์\" ที่ จ.สงขลา ทางทีมงานสตาฟฟ์โค้ชก็ไม่ปล่อยให้นักตะกร้อชายเข้าร่วมการแข่งขันในรายการดังกล่าว ซึ่งจะต้องยึดตามคำสั่งของ \"บิ๊กจา\" พล.ต.จารึก อารีราชการัณย์ นายกสมาคมฯ ที่ไม่ปล่อยให้ทีมชาติลงเล่นในกีฬาแห่งชาติ และไทยแลนด์ลีกปีนี้",
  "url": "https://www.dailynews.co.th/sports/578172",
  "date": "2017-06-06T14:07:04.968Z"
}