{
  "id": 578159,
  "title": "ยูเออีบุกไทยก่อนเตะ3วัน-ส.บอลหารือตั๋วฝืด | เดลินิวส์",
  "description": "\u0027ยูเออี\u0027 เอาจริง เตะบอลโลก บินถึงไทยล่วงหน้า 3 วันก่อนเตะ \u0027ช้างศึก\u0027 ด้าน \u0027ราเยวัช\u0027 นำ 22 แข้ง กลับถึงไทย เช้าวันที่ 8 มิ.ย. รวมพลัง 9 นักเตะเมืองทอง ซุ่มซ้อมยาวที่เกียรติธานี ขณะที่ \u0027สมาคมบอล\u0027 เรียก \u0027ไทยทิคเก็ต\u0027 หารือ ตั๋วขายฝืด",
  "keywords": "บอลไทย ทีมชาติ ยูเออี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "นายพาทิศ ศุภะพงษ์ รองเลขาธิการ และโฆษกสมาคมกีฬาฟุตบอลแห่งประเทศไทย กล่าวว่า หลังจากทีมชาติไทย จบสิ้นภาระกิจเกมอุ่นเครื่องกับ อุซเบกิสถาน 22 แข้งไทย จะกลับถึง ท่าอากาศยานนานาชาติสุวรรณภูมิ ช่วงเช้าวันที่ 8 มิ.ย. จากนั้นจะเดินทางเข้าพักที่แคมป์เก็บตัวเกียรติธานี คันทรีคลับทันที ซึ่งจะมี 9 นักเตะจาก \"กิเลนผยอง\" เอสซีจี เมืองทอง ยูไนเต็ด เข้ามาสมทบ ร่วมเก็บตัวภายใต้การคุมทีมของ มิโลวาน ราเยวัช เป็นครั้งแรก ทำให้จะมีนักเตะรวม 31 คน ก่อนตัดตัวเหลือ 23 คนต่อไป ทั้งนี้ขุนพลช้างศึก จะปักหลักที่ เกียรติธานี คันทรีคลับ จนกระทั่งจบเกมฟุตบอลโลก รอบคัดเลือก กับ ยูเออี โฆษกสมาคมกีฬาฟุตบอล กล่าวด้วยว่า ส่วนทีมชาติยูเออี นั้น ได้แจ้งเบื้องต้นมาว่า จะบินมาถึงไทย ก่อนกำหนดการปกติ 1 วัน คือจะมาถึงวันที่ 10 มิ.ย. ซึ่งทาง ยูเออี ได้ดำเนินการติดต่อสนามฝึกซ้อมไว้เองแล้ว ก่อนจะซ้อมอย่างเป็นทางการ ที่สนามราชมังคลากีฬาสถาน วันที่ 12 มิ.ย. \"ขณะเดียวกัน สมาคมฯ นัดหารือกับ ไทยทิคเก็ตเมเจอร์ ในวันที่ 7 มิ.ย. เพื่อรายงานความคืบหน้าการจำหน่ายบัตรแข่งขัน ซึ่งเท่าที่ทราบมายังจำหน่ายไม่หมด ส่วนตัวแล้วก็พอเข้าใจได้ เพราะไม่มีผลกับการเข้ารอบของไทยแล้ว แต่ก็ต้องหารือรายละเอียดกันอีกที\" นายพาทิศ กล่าว สำหรับสถานการณ์กลุ่ม B ผ่าน 7 นัด ไทย มีแต้มเดียว ตกรอบแล้ว ส่วน ยูเออี อยู่ที่ 4 มี 9 แต้ม ตาม ออสเตรเลีย ที่อยู่อันดับ 3 เป็นโควตาที่มีสิทธิ์เพลย์ออฟอยู่ 4 แต้ม และตาม ญี่ปุ่น กับ ซาอุดีอาระเบีย ทีมอันดับ 1-2 ถึง 7 แต้ม. Photo: Lagardère Sports(www.the-afc.com)",
  "url": "https://www.dailynews.co.th/sports/578159",
  "date": "2017-06-06T14:00:31.940Z"
}