{
  "id": 578139,
  "title": "7 เรื่องที่คุณ (อาจ) ไม่รู้ของ ชีค ติโอเต | เดลินิวส์",
  "description": "เปิดเผย 7 เรื่องราวน่าประทับใจ ที่คุณอาจจะยังไม่รู้เกี่ยวกับ ชีค ติโอเต ดาวเตะอับโชค ที่เพิ่งเสียชีวิต ด้วยโรคหัวใจ ในวัยเพียง 30 ปี",
  "keywords": "ชีค ติโอเต, นิวคาสเซิล, ไอวอรีโคสต์, คัพ ออฟ เนชั่นส์, ไมค์ แอชลีย์, สตีฟ แม็คคลาเรน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ชีค ติโอเต อดีตนักเตะทีมชาติไอวอรีโคสต์ จากแฟนบอลไปแล้ว ด้วยวัยเพียงแค่ 30 ปี สร้างความตกตะลึงให้วงการลูกหนังโลกเป็นอย่างมาก เพราะเขาถือเป็นผู้เล่นที่แฟนบอลรักมากที่สุดคนหนึ่ง วันนี้ เรามีเกร็ดชีวิต 7 เรื่อง ที่คุณอาจจะยังไม่รู้เกี่ยวกับนักเตะที่ สตีฟ แม็คคลาเรน อดีตกุนซือทีมชาติอังกฤษ และ \"สาลิกาดง\" นิวคาสเซิล บอกว่า ยิ้มสวยที่สุดในโลกผู้นี้มาฝากกัน...เพื่อให้คุณได้จดจำเขาไว้ในใจตลอดไป 1) ก่อนที่จะก้าวขึ้นมาเป็นนักเตะอาชีพ ติโอเต เคยเล่นฟุตบอลข้างถนนด้วยเท้าเปล่า เพราะไม่มีเงินซื้อรองเท้าผ้าใบ และมีรองเท้าฟุตบอลคู่แรกในชีวิตตอนอายุ 15 ปี 2) เมื่อปีค.ศ. 2011 ตอนยังเล่นให้ นิวคาสเซิล ติโอเต ได้รับบาดเจ็บที่หัวเข่า และต้องชวดลงสนามระยะหนึ่ง เขาจึงเข้าไปขออนุญาต ไมค์ แอชลีย์ เจ้าของสโมสรสาลิกาดง เพื่อขอกลับไปยัง ไอวอรีโคสต์ บ้านเกิด เพื่อไปพบกับ...หมอผี 3) ใน 2 ฤดูกาลแรกกับ นิวคาสเซิล ติโอเต สะสมใบเหลืองไปถึง 25 ใบ จาก 50 เกมพรีเมียร์ลีก และนี่ยังไม่รวมอีก 3 ใบ จากการลงเล่นแอฟริกา คัพ ออฟ เนชั่นส์ ในปีค.ศ.2012 เพียง 3 นัด 4) ติโอเต ไม่เคยยิงลูกโทษที่จุดโทษมาก่อน แต่เขาอาสาเป็นคนยิงจุดโทษคนสุดท้าย ในเกมรอบชิงชนะเลิศ ในคัพ ออฟ เนชั่น ปีนั้น ซึ่ง ไอวอรีโคสต์ แพ้จุดโทษ แซมเบีย 7-8 หลังเสมอในเวลา 0-0 โดยหลังจากนั้น เขาทำใจไม่ได้กับความพ่ายแพ้ และได้มอบเหรียญรองแชมป์ให้แก่เพื่อนคนหนึ่งไป 5) ในปีค.ศ. 2013 ติโอเต รอดพ้นการถูกตัดสินจำคุกอย่างเหลือเชื่อ หลังถูกจับในข้อหาใช้ใบขับขี่ปลอม โดยผู้พิพากษาให้เหตุผลว่า ต้องการให้ ติโอเต ใช้พรสวรรค์ของตนเองช่วยเหลือสังคมในด้านอื่น และนำเรื่องราวในชีวิตไปสร้างแรงบันดาลใจให้คนในสังคมต่อไป 6) ในปีค.ศ. 2014 ฌอง มูซัมปา นายหน้าส่วนตัว ออกมาปกป้องการตัดสินใจของ ติโอเต ในการมีภรรยา 2 คน คือคนหนึ่งที่ไอวอรีโคสต์ และอีกคนที่นิวคาสเซิล โดยยอมรับว่าเขาแต่งงานจริง และเป็นการแต่งงานครั้งที่ 2 แต่มันไม่ใช่เรื่องแปลก เพราะเขาเป็นมุสลิม 7) ติโอเต จับมือทำธุรกิจเสื้อผ้าร่วมกับ ยูซุฟ อบูบาการ์ แฟชั่นดีไซเนอร์ ชาวไนจีเรีย เมื่อปีค.ศ. 2014 และเปิดตัวเสื้อผ้าชื่อยี่ห้อ \"TIC\".  ",
  "url": "https://www.dailynews.co.th/sports/578139",
  "date": "2017-06-06T12:00:32.215Z"
}