{
  "id": 578184,
  "title": "จอมเตะเด็กไทยพิชิต2ทองเทควันโดท่ารำยุวชนเอเชีย | เดลินิวส์",
  "description": "เทควันโดไทย ผลงานงานร้อนแรงต่อเนื่อง ล่าสุด ไอ้หนูจอมเตะ บุกไปพิชิต 2 ทอง 3 เงิน ในศึกเทควันโดพุมเซ่ หรือ ท่ารำ รุ่นยุวชนชิงแชมป์เอเชีย \u0027เอเชี่ยน คาเด็ท เทควันโด พุมเซ่ แชมเปี้ยนชิพ 2017\u0027 ที่ประเทศเวียดนาม มาครอง",
  "keywords": "เด็กไทย คว้า 2 ทอง 3 เงิน, เทควันโดท่ารำยุวชนชิงแชมป์เอเชีย 2017,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"บิ๊กเอ\" ผศ.พิมล ศรีวิกรม์ นายกสมาคมกีฬาเทควันโดแห่งประเทศไทย เปิดเผยว่า จากการที่สมาคมฯ ได้ส่งนักกีฬาเทควันโดยุวชนทีมชาติไทย ไปร่วมแข่งขันเทควันโดพุมเซ่ หรือ ท่ารำ รุ่นยุวชนชิงแชมป์เอเชีย รายการ \"เอเชี่ยน คาเด็ท เทควันโด พุมเซ่ แชมเปี้ยนชิพ 2017\" ที่โฮจิมินห์ ประเทศเวียดนาม ระหว่างวันที่ 6-8 มิ.ย. รวมทั้งสิ้น 8 คน นั้น ปรากฎว่า นักกีฬาเทควันโดท่ารำรุ่นเยาว์ของไทย สร้างผลงานได้อย่างยอดเยี่ยม คว้ามาได้ถึง 2 เหรียญทอง กับ 3 เหรียญเงิน โดย 2 เหรียญทอง ได้จาก ประเภทหญิงเดี่ยว ธนาพร นาคมณี ที่โชว์ลีลาชนะใจกรรมการจนคว้าเหรียญทองได้สำเร็จ ส่วนเหรียญเงิน ได้แก่ ไต้หวัน และเหรียญทองแดง ได้แก่ อุซเบกิสถาน กับ ประเภททีมชาย ซึ่งทีมไทย ประกอบด้วย ณัฐพัชร แก้วกัน, ศิริชัย เต่าทอง และสุวพิชญ์ สิริสินรุ่งเรือง เหรียญเงิน ได้แก่ เวียดนาม และเหรียญทองแดง ได้แก่ ฟิลิปปินส์ ส่วนรุ่นอื่นๆ ชายเดี่ยว ทอง อิหร่าน, เงิน ศิริชัย เต่าทอง, ทองแดง เวียดนาม และทีมหญิง ทอง เวียดนาม, เงิน ไทย (รัชฎาวัลย์ ตะเพียนทอง, ธนาพร นาคมณี, ณัฐกฤตตา สุธรรม), ทองแดง ไต้หวัน, คู่ผสม ทอง เวียดนาม, เงิน ไทย, ทองแดง อิหร่าน ผศ.พิมล ศรีวิกรม์ กล่าวว่า เป็นผลงานที่ดีเกินความคาดหมาย เพราะก่อนแข่งขันเราตั้งเป้าไว้ที่ 1 เหรียญทอง ซึ่งถือเป็นความสำเร็จอีกครั้ง หลังจากที่ก่อนหน้านี้ นักกีฬาเทควันโด ประเภทท่ารำของไทย ไปคว้าถ้วยรองแชมป์เยาชนเอเชีย ที่ประเทศคาซัคสถาน เมื่อเดือน เม.ย. ต่อด้วยคว้าถ้วยแชมป์โลกพุมเซ่ชายหาด ที่ประเทศกรีซ จากผลงาน 6 ทอง 2 เงิน และ 2 ทอง ซึ่งสมาคมฯ จะเดินหน้าพัฒนาให้ประสบความสำเร็จยิ่งๆ ขึ้นไป เพราะเป็นอีกทางเลือกหนึ่งของคนไทยที่สนใจจะส่งบุตรหลานมาเล่นกีฬาทเควันโดนั่นเอง.",
  "url": "https://www.dailynews.co.th/sports/578184",
  "date": "2017-06-06T14:06:57.333Z"
}