{
  "id": 578138,
  "title": "เวนเกอร์กล่อมเอ็มบัปเปมาปืนใหญ่ | เดลินิวส์",
  "description": "\u0027เวนเกอร์\u0027 หว่านล้อม \u0027เอ็มบัปเป\u0027 มาอยู่ \u0027อาร์เซนอล\u0027 การันตีตัวจริงและเป็นหน้าเป้า",
  "keywords": "เอ็มบัปเป,เวนเกอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "อาร์แซน เวนเกอร์ ผู้จัดการทีม \"ปืนใหญ่\" อาร์เซนอล เกลี้ยกล่อม คีเลียน เอ็มบัปเป กองหน้าดาวโรจน์ทีมชาติฝรั่งเศสของโมนาโก ให้เมินย้ายไป \"ราชันชุดขาว\" รีล มาดริด และย้ายมาอยู่กับ อาร์เซนอล ที่้เขาจะได้เป็นตัวจริงลงสนามอย่างต่อเนื่อง เวนเกอร์ และ อีวาน กาซิดิส ประธานบริหาร เพิ่งถูกจับภาพได้ที่เมืองนีซ ห่างจาก โมนาโก แค่ 13 ไมล์เท่านั้น เป็นการจุดกระแสข่าวลือซื้อ เอ็มบัปเป ให้โหมขึ้นมาอีก หลังจากที่มีข่าวลือหนาหูว่า อาร์เซนอล พร้อมซื้อดาวยิงพรสวรรค์มาร่วมทีมในราคา 100 ล้านปอนด์ (ราว 4,500 ล้านบาท) \"เขาทำได้น่าประทับใจมากพอที่สโมสรจะใช้เงิน 100 ล้านปอนด์และปูพรมแดงต้อนรับ คุณคิดว่าเขาจะไปไหนล่ะ? สโมสรสักที่ที่เขามีโอกาสลงเล่นแน่นอน มีนักเตะหลายคนที่ช่วงอายุ 24-28 ปีที่จะได้บัลลงดอร์ แน่นอนว่าจะมี เนย์มาร์ หรืออาจจะ อ็องตวน กรีซมันน์ และยังมี เอ็มบัปเป อีก\" เชื่อกันว่า เวนเกอร์ พร้อมการันตีตำแหน่งตัวจริงและจะได้กองหน้าตัวเป้า ซึ่งเป็นสิ่งที่ รีล มาดริด ไม่สามารถรับปากได้ \"จะไม่มีใครที่จ่ายเงินขนาดนั้นและบอกว่า \"มานี่ ไปนั่งบนม้านั่งสำรอง\" ส่วน ดิมิทรี ไรโบลอฟเยฟ เจ้าของทีมโมนาโก เผยแล้วว่าจะไม่ขัดขวาง เอ็มบัปเป หากเจ้าตัวต้องการย้ายออกไป ซึ่งหลังถูกถามว่าจะปฏิเสธข้อเสนอ 100 ล้านยูโรหรือไม่ ไรโบลอฟเย ตอบว่า \"นั่นคือมูลคาของเขาเหรอ? ผมไม่ทราบ มันอยู่ที่ตลาดจะตอบเรื่องนี้ นักเตะจะเป็นผู้ตัดสินใจเอง แต่เราก็ต้องการให้เขาอยู่ต่อ\"",
  "url": "https://www.dailynews.co.th/sports/578138",
  "date": "2017-06-06T12:08:20.494Z"
}