{
  "id": 578245,
  "title": "บาร์ซามั่นใจได้ตัวเบเญรินจากปืนใหญ่ | เดลินิวส์",
  "description": "\u0027บาร์ซา\u0027 มั่นใจได้ตัว \u0027เบเญริน\u0027 เนื่องจากนักเตะเกิดที่เมืองบาร์เซโลนา และครอบครัวต้องการให้ย้ายกลับไปอยู่ที่บ้านเกิดด้วยกัน",
  "keywords": "บาร์เซโลนา,เฮคตอร์ เบเญริน,อาร์เซนอล,ฟุตบอล,อังกฤษ,สเปน,พรีเมียร์ลีก,ลา ลีกา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"บาร์ซา\" บาร์เซโลนา ยอดทีมแดนกระทิงดุ มั่นใจว่าพวกเขาจะสามารถคว้าตัว เฮคตอร์ เบเญริน แบ๊กขวาความเร็วจัดชาวสแปนิชจาก \"ปืนใหญ่\" อาร์เซนอล มาเสริมทัพได้ แต่ถ้าพลาดได้ตัว จะหันไปดึง เนลสัน เซเมโด จาก \"เหยี่ยวลิสบอน\" เบนฟิกา เป็นตัวเลือกที่ 2 ทั้งนี้ \"บาร์ซา\" พร้อมทุ่มทุนสร้าง 45 ล้านปอนด์ เพื่อโน้มน้าวใจให้ อาร์เซนอล ปล่อยตัวแบ๊กวัย 22 ปีรายนี้ออกมา โดยจะไล่ล่าจนถึงสิ้นเดือน มิ.ย. นี้เท่านั้น หากยังไม่ประสบผลสำเร็จ จะหันไปซื้อ เซเมโด วัย 23 ปี แทน เบเญริน เป็นนักเตะที่ เอร์เนสโต บัลเบร์เด กุนซือป้ายแดงของ \"บาร์ซา\" ชื่นชอบมาก ๆ และเป็นเป้าหมายลำดับแรกที่เขาอยากได้ตัวมาร่วมทีม หลังเข้ารับงานคุม บาร์เซโลนา อย่างไรก็ดี อาร์เซน เวนเกอร์ กุนซือของ \"ปืนใหญ่\" ไม่ต้องการขายนักเตะคนนี้ออกไป สัญญาของ เบเญริน กับ อาร์เซนอล เซ็นกันยาว ๆ ไปจนถึงปี 2023 โดยเขาเพิ่งต่อสัญญาใหม่ เมื่อเดือน พ.ย. ที่ผ่านมา ทว่า สิ่งที่ทำให้ บาร์เซโลนา มีความเชื่อมั่นว่าจะประสบความสำเร็จในดีลนี้ เนื่องจาก เบเญริน เกิดที่เมืองบาร์เซโลนา ประเทศสเปน ทำให้ครอบครัวของเขาต้องการให้นักเตะรายนี้ย้ายจากแดนผู้ดี กลับไปอยู่ที่บ้านเกิดอีกครั้ง เพื่อให้ครอบครัวได้อยู่กันพร้อมหน้าพร้อมตา จึงต้องการให้ เบเญริน ยอมรับข้อเสนอของ \"บาร์ซา\" ด้าน เบเญริน เปิดใจหลังทราบข่าว \"บาร์ซา\" สนใจว่า \"เป็นเรื่องยอดเยี่ยมที่รู้ว่า บาร์เซโลนา สนใจผม นี่คือเมืองที่ผมเกิดและเติบโต ตอนนี้ผมเป็นผู้เล่นอาร์เซนอล แต่เราจะได้เห็นกันว่าอะไรจะเกิดขึ้นในอนาคต ยังมีเวลาอีกเยอะในซัมเมอร์นี้ เป็นความจริงที่ผู้เล่นทุกคนต้องการเล่นในระดับสูงสุด ต้องการลงเตะในแชมเปี้ยนส์ ลีก แต่เราจะไม่ได้เล่นในซีซั่นหน้า การที่ เวนเกอร์ ต่อสัญญาใหม่ ไม่มีอะไรเปลี่ยนไปสำหรับผม ผมมีความสุขดีไม่ว่าใครจะเป็นคนคุมทีม ครอบครัวของผมได้เดินทางกลับไปอยู่ที่บาร์เซโลนาแล้ว ทำให้ผมมีช่วงเวลาที่ยากลำบาก เพราะผมเป็นแฟมิลี่แมน ชอบอยู่กับครอบครัว มันถือเป็นความท้าทายใหม่ของผม ในการอยู่คนเดียวโดยไม่มีครอบครัว\".",
  "url": "https://www.dailynews.co.th/sports/578245",
  "date": "2017-06-06T22:05:04.313Z"
}