{
  "id": 578243,
  "title": "ช้างศึกยุคใหม่ประเดิมพ่ายอุซเบฯ0-2 | เดลินิวส์",
  "description": "\u0027ช้างศึก\u0027 ประเดิมยุค \u0027ราเยวัช\u0027 อุ่นเครื่องพ่าย \u0027อุซเบฯ\u0027 0-2 โดนเจ้าถิ่นยิงครึ่งหลัง ในรูปเกมที่สู้ได้ มีจังหวะสวนทำประตูหลายครั้ง",
  "keywords": "บอลไทย แพ้อุซเบ ช้างศึก ราเยวัช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันฟุตบอลนัดอุ่นเครื่อง \"ช้างศึก\" ทีมชาติไทย บุกเยือน \"หมาป่าขาว\" อุซเบกิสถาน ที่สนามบุนยอดกอร์ เมืองทาชเคนต์ เมื่อ 6 มิ.ย. ซึ่งเป็นการคุมทีมนัดแรกของ มิโลวาน ราเยวัช กุนซือทีมชาติไทยด้วย โดยผู้เล่น 11 คนแรก ที่ ราเยวัช ส่งลงสนาม จัดระบบ 4-2-3-1 ดังนี้ ผู้รักษาประตู สินทวีชัย หทัยรัตนกุล, คู่เซ็นเตอร์ พรรษา เหมวิบูลย์-เฉลิมพงษ์ เกิดแก้ว, แบ๊กซ้าย เควิน ดีรมรัมย์, แบ๊กขวา นฤบดินทร์ วีรวัฒโนดม, กองกลาง ธนบูรณ์ เกษารัตน์ กับ ฐิติพันธ์ พวงจันทร์, ตัวรุก สรรวัชญ์ เดชมิตร มี บดินทร์ ผาลา ซ้าย และ นูรูล ศรียานเก็ม ทางขวา ส่วนกองหน้า \"ปีโป้\" สิโรจน์ ฉัตรทอง เริ่มเกม ไทย พยายามเน้นครองบอลเหนียวแน่น ตั้งรับในแดนตัวเอง แต่มีสวนเสียวๆ นาทีที่ 24 ช้างศึก โต้เร็ว สิโรจน์ แทงออกซ้ายให้ บดินทร์ เปิดเข้าไปหน้าปากประตู นูรูล เข้าชาร์จขาดไปนิดเดียว ถึงนาทีที่ 27 สิโรจน์ หลุดไปซัดมุมแคบ ตรงตัวโกลอุซเบฯ นาทีต่อมา เจ้าถิ่นตอบโต้ มารัต บิกมาเยฟ กระชากไปยิงติดเซฟ สินทวีชัย จบครึ่งแรก เสมอกัน 0-0 เปิดครึ่งหลัง เกมผ่าน  1 ชั่วโมง ราเยวัช เปลี่ยนตัว ส่ง ชุติพนธ์ ทองแท้ กับ \"ลีซอ\" ธีรเทพ วิโนทัย ลงแทน นูรูล กับ สรรวัชญ์ ทว่านาทีที่ 67 อุซเบฯ ก็ขึ้นนำ 1-0 จากการประสานงานของผู้เล่นสำรอง เอลดอร์ โชมูโรดอฟ ได้บอลหยอดขึ้นมาทางฝั่งซ้าย แล้ววิ่งถึงก่อน นฤบดินทร์ เปิดให้ เตมูร์คูจาห์ อับดูุโคลิคอฟ วิ่งเข้าชาร์จจ่อๆ ตุงตาข่าย จากนั้น ช้างศึก พยายามเร่งเกมมากขึ้น นาทีที่ 72 ทีมชาติไทยเปลี่ยนอีก พุทธินันท์ วรรณศรี ลงแทน นฤบดินทร์ ต่อด้วย นาทีที่ 79 พีรดนย์ ฉ่ำรัศมี แทน ฐิติพันธ์ อึดใจต่อมา ธีรเทพ กระชากหลุดขึ้นฝั่งซ้าย เปิดเข้าไปแบบได้เสีย สิโรจน์ เข้าไม่ถึง บอลเลยมา บดินทร์ ตรงเสาสอง แต่โหม่งผิดเหลี่ยมไปคนละทิศ จากนั้น นาทีที่ 82 รุ่งรัฐ ภูมิจันทึก ลงมาลากเลื้อยแทน บดินทร์ ต่อด้วย ชัยวัฒน์ บุราณ แทน สิโรจน์ ในนาทีสุดท้าย ถึงช่วงทดเวลาไป 3 นาที อุซเบฯ ได้ประตูย้ำชัยจาการยิงแบบเหนือชั้นของ ซาดอร์ ราชิดอฟ หมดเวลา อุซเบฯ ชนะ ไทย 2-0 โดย มิโลวาน ราเยวัช จะนำลูกทีมกลับถึง ไทย เช้าวันที่ 8 มิ.ย. เตรียมแข่งขันฟุตบอลโลก รอบคัดเลือก โซนเอเชีย กลุ่ม B พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน  ",
  "url": "https://www.dailynews.co.th/sports/578243",
  "date": "2017-06-06T20:00:16.561Z"
}