{
  "id": 578384,
  "title": "โค้ชไทยผ่าช้างศึกยุคใหม่เกมรับปึ้ก | เดลินิวส์",
  "description": "โค้ชไทย เจาะแท็คติก \u0027ช้างศึก\u0027 โฉมใหม่ ภายใต้การคุมทีมของ \u0027ราเยวัช\u0027 หลังประเดิมแพ้ อุซเบฯ \u0027โค้ชเตี้ย\u0027 ชี้เกมรับเล่นรัดกุมขึ้น แพ็คแน่น 6 ตำแหน่ง ชมเด็กใหม่ทำได้ดี \u0027ธนบูรณ์\u0027 เล่นกลางเนียนตา ด้าน \u0027โค้ชเบ๊\u0027 ระบุเน้นเพลย์เซฟ เชื่อเกมหน้าจะดีขึ้น โดยทั้งคู่เห็นตรงกันว่า ต้องรอดูยาวๆ และเกมกับ \u0027ยูเออี\u0027 ทัพเมืองทอง จะกลับมายึดตัวจริงเพียบ",
  "keywords": "สะสม โค้ชเตี้ย โค้ชเบ๊ ไพโรจน์ บอลไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย ภายใต้การคุมทีมของ มิโลวาน ราเยวัช เฮดโค้ชคนใหม่ เดินทางไปแข่งขันฟุตบอลนัดอุ่นเครื่องที่กรุงทาชเคนต์ แพ้ \"เจ้าถิ่น\" อุซเบกิสถาน 0-2 โดยโดนพังประตูจาก ติมูร์คูยา อับดูโคลิคอฟ นาทีที่ 68 และ ซาร์ดอร์ ราชิดอฟ ช่วงทดเวลา โดย ราเยวัช นำนักเตะ 22 คน เดินทางต่อเครื่องที่คาซักสถาน กลับถึงท่าอากาศยานนานาชาติสุวรรณภูมิ ช่วงเช้าวันที่ 8 มิ.ย. ก่อนเดินทางไปเก็บตัวร่วมกับ 9 นักเตะจาก เอสซีจี เมืองทอง ยูไนเต็ด ที่แคมป์เกียรติธานี คันทรีคลับ เตรียมแข่งขันฟุตบอลโลก 2018 รอบ 12 ทีมสดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน ช่อง 7 สีถ่ายทอดสด ขณะเดียวกัน ผู้สื่อข่าวเดลินิวส์ สอบถามความเห็นโค้ชชื่อดังชาวไทย ถึงผลงานของพลพรรคช้างศึกโฉมใหม่ โดย \"โค้ชเตี้ย\" สะสม พบประเสริฐ กุนซือแอร์ฟอร์ซ เซ็นทรัล และ คอมเมนเตเตอร์ชื่อดัง กล่าวว่า ด้วยระบบแล้วยังไม่แตกต่างมากนัก เพราะ ราเยวัช มีเวลาน้อย ยังไม่สามารถละลายพฤติกรรมนักเตะได้ทัน และนักเตะเองก็ยังไม่เข้าใจเต็มที่ว่า ราเยวัช ต้องการอะไร ขณะที่การเคลื่อนไหวของทีม ในครึ่งแรก นักเตะเล่นตามแท็คติก เล่นไม่เสี่ยง กองหลัง 4 คน ไม่เติม, 2 กองกลาง ธนบูรณ์-ฐิติพันธ์ ไม่ขึ้นสูง ส่วนผู้เล่นหน้าใหม่ ถือว่าทำได้ดี ทั้ง พรรษา, เฉลิมพงษ์ เป็นสไตล์กองหลังที่ไม่มีมานาน, เควิน ดีรมรัมย์ แบ๊กซ้ายเกมรับดี ต้องรอดูเกมรุก, ฐิติพันธ์ ก็เล่นกองกลางได้ดี, บดินทร์ ผาลา-นูรูล ศรียานเก็ม กล้าเล่น หลายคนเป็นกำลังเสริมที่ดี ส่วน ธนบูรณ์ การเล่นกองกลางจะได้ประโยชน์จากชั้นบอล อย่างไรก็ตามเชื่อว่าเกมกับ ยูเออี นักเตะเมืองทอง จะเข้ามาสู่ตัวจริงเยอะ ส่วน \"โค้ชเบ๊\" ไพโรจน์ บวรรัตนดิลก กุนซือสุโขทัย เอฟซี กล่าวว่า เกมแรกยังวัดอะไรไม่ได้มากนัก ราเยวัช พยายามเน้นปลอดภัย และมีนักเตะใหม่มาเยอะ แท็คติกการเล่นถือว่าใช้ได้ แต่มีเวลาน้อย เชื่อว่าเกมกับ ยูเออี จะดีขึ้น เมื่อมีเวลามากขึ้น และได้นักเตะจากเมืองทอง  ",
  "url": "https://www.dailynews.co.th/sports/578384",
  "date": "2017-06-07T16:06:11.593Z"
}