{
  "id": 578377,
  "title": "นักชกไทยกระหึ่มคว้า2ทองที่คิวบา | เดลินิวส์",
  "description": "นักชกไทยชุดเตรียมซีเกมส์ผลงานดีกระหึ่มคิวบา บุกไปเอาชนะนักชกคิวบาถึงถิ่นในการอุ่นเครื่องช่วงโค้งสุดท้ายก่อนซีเกมส์ คว้ามา 2 ทอง จากตัวความหวังซีเกมส์ \u0027ธเนศ-ฉัตร์ชัย\u0027 และอีก 2 เหรียญเงิน 3 ทองแดง โดย \u0027เจ้าแดง\u0027 ธเนศ องค์จันทร์ต๊ะ คว้ารางวัลนักชกเทคนิคยอดเยี่ยมได้ด้วย ขณะที่ \u0027เจ้าเอ็ม\u0027วุฒิชัย มาสุข แม้จะพ่ายนักชกคิวบาเจ้าถิ่นในรอบชิงฯ แต่ยังได้รางวัลคู่มวยดุเดือดประจำทัวร์นาเมนท์ส่งท้าย ในศึกมวยนานาชาติ \u0027คาร์ลิ่งคัพ\u0027 ที่เมืองฮาวาน่า ประเทศคิวบา",
  "keywords": "นักชกไทยกระหึ่มคว้า2ทองที่คิวบา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวทีมนักชกไทยชุดเตรียมซีเกมส์ ครั้งที่ 29 ปีนี้ที่ประเทศมาเลเซีย ซึ่งเดินทางไปเก็บตัวฝึกซ้อมและอุ่นหมัดที่ประเทศคิวบา เพื่อตัดตัวนักชกในโค้งชุดท้ายก่อนล่าทองซีเกมส์ โดยได้ลงลับฝีมือในศึกมวยสากลสมัครเล่นนานาชาติรายการ“คาร์ลิ่งคัพ”  ที่เมืองฮาวาน่า ประเทศคิวยา ระหว่างวันที่ 2-7 มิ.ย. ที่ผ่านมา  นำโดย มร.จูเลียน ริคาร์โด กอนซาเลซ เซเดโญ่ เฮดโค้ชชาวคิวบา  และ อเล็กซิส ดิแอซ สก็อตต์  ผู้ช่วยโค้ชชาวคิวบา พร้อมด้วยทีมสต๊าฟฟ์โค้ชชาวไทยได้แก่ จ.อ. สุบรรณ พันโนน, จ.ส.อ อุเทน อุทพันธ์,จ.ส.อ.ชาญณรงค์ ดีแป้น พร้อมนักชกทีมชาติไทยชุด A และชุด B ได้แก่  รุ่นไลต์ฟลายเวต (49กก.) ฐิติศักดิ์ หอยทอง(ชุด A),ธานี ระรินรัมย์(ชุด B ),รุ่นฟลายเวต (52กก.) \"เจ้าแดง\" ธเนศ องค์จันทร์ต๊ะ(ชุด A ),อาทิตย์ ระเริงแม่เมย(ชุดB),รุ่นแบนตั้มเวต (56กก.) \"เจ้าสด\" ฉัตรชัย บุตรดี(ชุด A ),ยุทธพงษ์ ทองดี(ชุด B )รุ่นไลต์เวลเตอร์เวต (64กก.) \"เจ้าเอ็ม\" วุฒิชัย มาสุข(ชุด A  ),สมชาย วงษ์สุวรรณ(ชุด B ),รุ่นมิดเดิลเวต (75กก.) ปฐมศักดิ์ ขัตติยะ(ชุด A ), นัฐพงศ์. พรมไตร(ชุด B),รุ่นไลต์เฮฟวี่วเต (81กก.) อนวัช ถองกระโทก(ชุด A)และ จักรพงศ์ ยมโคตร(ชุดB) ปรากฎว่านักชกไทยผ่านเข้าชกในรอบชิงชนะเลิศ 4 รุ่น เมื่อวันที่ 7 มิ.ย.ที่ผ่านมา ตามเวลาประเทศไทย  เริ่มด้วยคู่แรกในรุ่นไลต์ฟลายเวต (49 กก.) ธานี นะรินรัมย์ นักชกชุด B เจอกับ  บิลลี่ โรดริเกวซ ทีมฮาวาน่า A ของคิวบา เกมการชกเป็นไปอย่างสูสีคู่คี่ แลกหมัดใส่กันตลอดแต่ว่านักชกคิวบา บิลลี่ โรดริเกวซ ชกเข้าเป้าได้แม่นยำกว่าเป็นฝ่ายเอาชนะคะแนนหลังครบ 3 ยกคว้าเหรียญทองไปครอง ส่วน ธานี ได้เหรียญเงิน ต่อด้วยรุ่นฟลายเวต (52 กก.)  “เจ้าแดง”ธเนศ องค์จันทร์ต๊ะ ทีมไทย A นักชกความหวังซีเกมส์ พบ แฟรงค์ ซัลดิวาร์ นักชกทีมชาติคิวบาชุด A เปิดเกม เป็นธเนศ ที่อาศัยเทคนิค ชั้นเชิงที่เหนือกว่ายิงหมัดตัดลำตัวสลับใบหน้าใส่ ซัลดิวาร์ ได้อย่างแม่นยำกว่าทั้ง 3 ยกเป็นฝ่ายเอาชนะคะแนน ประเดิมคว้าเหรียญทองให้กับทีมนักชกไทยเป็นการประเดิม และยังคว้ารางวัลนักชกเทคนิคยอดเยี่ยมได้อีกด้วย ที่ประกาศผลหลังจบการแข่งขัน และคู่ที่ 3 รุ่นแบนตั้มเวต (56 กก.)  “เจ้าสด”ฉัตร์ชัย บุตรดี จากไทย A อีกหนึ่งตัวเต็งเหรียญทองซีเกมส์  พบกับ ออสวัล คาบัลเลโร่ ทีม ฮาวาน่า B ที่รอบรองชนะเลิศเอาชนะ “เจ้าดัง” ยุทธพงษ์ ทองดี ทีมไทย B หรือ ดัง ส.เพลินจิต มาได้ มาเปิดฉากการชกเป็นฉัตร์ชัย ที่อาศัยจังหวะฝีมือที่เหนือชั้นกว่ายิงหมัดล่างสลับบนพร้อมหมัดชุดใส่ คาบัลเลโร่ ได้เหนือชั้นกว่าครบ 3 ยก ฉัตร์ชัย เอาชนะคะแนนไปขาดลอย คว้าเหรียญทองเหรียญที่ 2 ให้กับทีมกำปั้นไทย ปิดท้ายด้วย “เจ้าเอ็ม”วุฒิชัย มาสุข นักชกไทย A ที่เป็นความหวังของไทยในซีเกมส์เช่นกัน ขึ้นชิงทองในรุ่นไลต์เวลเตอร์เวต ( 64กก.) พบกับ เควิน บราวน์ ทีมคิวบา ชุด A  การชกยกแรกทั้งคู่ออกมาชิงจังหวะยิงหมัดแลกกันโดยที่วุฒิชัย ยิงหมัดซ้ายเข้าที่หน้าสลับลำตัวส่วน บราวน์ เดินเบียดออกหมัดชุด ต่อยกันสูสีเร้าใจไปจนครบ 3 ยก  รวมคะแนนแล้วเป็น เควิน บราวน์ ที่เอาชนะคะแนนคว้าเหรียญทอง ส่วนวุฒิชัย ได้เหรียญเงิน และคู่นี้นั้นได้รับรางวัลคู่มวยดุเดือดประจำทัวร์นาเมนต์ด้วย สรุปผลงานทีมกำปั้นเสื้อกล้ามไทยในรายนี้ ทำได้ดีสร้างความพอใจให้สต๊าฟฟ์โค้ช คว้า  2 เหรียญทอง จาก ธเนศ องค์จันทร์ต๊ะ รุ่น 52กก. กับ ฉัตร์ชัย บุตรดี รุ่น 56 กก. และ  2 เหรียญเงิน จาก ธานี นะรินรัมย์ รุ่น 49 กก.,วุฒิชัย มาสุข พร้อมด้วย 3 เหรียญทองแดง จาก ฐิติศักดิ์ หอยทอง ทีมไทย B  รุ่น 49 กก., อาทิตย์ ระเริงแม่เมย ทีมไทย B รุ่น 52กก. และ ยุทธพงษ์ ทองดี ทีมไทย B รุ่น 56 กก. ซึ่งนักชกทีมชาติไทยจะเก็บตัวฝึกซ้อมที่คิวบาต่ออีก 1 สัปดาห์ ก่อนจะเดินทางกลับเมืองไทยในวันที่ 19 มิ.ย. นี้ เพื่อเตรียมลุยกีฬาซีเกมส์ ระหว่าง 19-30 ส.ค.นี้ ที่ประเทศมาเลเซีย ที่มีแข่งขันมวยสากลสมัครเล่นชาย 6 รุ่น และสมาคมมวยสากลแห่งประเทศไทย ตั้งเป้าไว้ 3 ทองขึ้นไป เพื่อทวงตำแหน่งเจ้ามวยซีเกมส์คืนจากฟิลิปปินส์  ",
  "url": "https://www.dailynews.co.th/sports/578377",
  "date": "2017-06-07T14:00:30.927Z"
}