{
  "id": 578381,
  "title": "อุซเบฯอึ้งช้างศึกยุคใหม่เกมรับแข็งปึ้ก | เดลินิวส์",
  "description": "กุนซืออุซเบฯ ถึงกับงง \u0027ช้างศึก\u0027 พัฒนาเกมรับปึ้ก ด้าน \u0027ราเยวัช\u0027 บอกไม่ต้องเสียใจ เก็บประสบการณ์พัฒนาขึ้นชั้นเอเชีย ฝั่ง \u0027ธนบูรณ์\u0027 เห็นด้วย เจอทีมยักษ์ต้องเน้นเหนียวแน่น",
  "keywords": "อุซเบ บอลไทย ทีมชาติ ราเยวัช ช้างศึก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย ภายใต้การคุมทีมของ มิโลวาน ราเยวัช เฮดโค้ชคนใหม่ เดินทางไปแข่งขันฟุตบอลนัดอุ่นเครื่องที่กรุงทาชเคนต์ แพ้ \"เจ้าถิ่น\" อุซเบกิสถาน 0-2 โดยโดนพังประตูจาก ติมูร์คูยา อับดูโคลิคอฟ นาทีที่ 68 และ ซาร์ดอร์ ราชิดอฟ ช่วงทดเวลา โดย ราเยวัช นำนักเตะ 22 คน เดินทางต่อเครื่องที่คาซักสถาน กลับถึงท่าอากาศยานนานาชาติสุวรรณภูมิ ช่วงเช้าวันที่ 8 มิ.ย. ก่อนเดินทางไปเก็บตัวร่วมกับ 9 นักเตะจาก เอสซีจี เมืองทอง ยูไนเต็ด ที่แคมป์เกียรติธานี คันทรีคลับ เตรียมแข่งขันฟุตบอลโลก 2018 รอบ 12 ทีมสดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์(ยูเออี) วันที่ 13 มิ.ย. ที่สนามราชมังคลากีฬาสถาน ช่อง 7 สีถ่ายทอดสด ทั้งนี้ หลังเกม มิโลวาน ราเยวัช ที่ประเดิมคุมทีมนัดแรก กล่าวถึงเกมแพ้ อุซเบฯ ว่า ทีมไทยเล่นดีในครึ่งแรก สร้างโอกาสได้เช่นกัน แต่จบสกอร์ไม่ได้ ซึ่งครึ่งหลังไม่น่าเสียประตูแรก ส่วนประตูที่ 2 ถือเป็นลูกยิงที่ยอดเยี่ยม การพ่ายแพ้ไม่ใช่เรื่องน่ายินดี แต่ทีมไทยไม่มีอะไรต้องเสียใจ นี่เป็นเกมที่ดี เป็นประสบการณ์ที่ยอดเยี่ยม เพื่อสร้างทีมต่อไปในอนาคต สร้างทีมให้แข็งแกร่งมาสู้กับยอดทีมเอเชีย เกมนี้แค่เริ่มต้น ยังมีเวลาแก้ไขข้อผิดพลาด จากนี้ต้องพุ่งสมาธิไปที่การพบกับ ยูเออี และยังบอกไม่ได้ว่าใครจะติด หรือหลุดจากทีม การได้นักเตะ จาก เมืองทอง จะต้องพยายามปรับจูนให้เข้าที่เข้าทางกว่านี้ ด้าน \"ตั้ม\" ธนบูรณ์ เกษารัตน์ ที่นัดนี้ลงเล่นกองกลาง กล่าวว่า ตนเองซ้อมกับทีมเพียงวันเดียว ยอมรับว่ายังไม่เข้าใจวิธีการเล่นของโค้ชใหม่เต็มที่ พยายามทำตามแท็คติก อย่างการเล่นกลางรับกับ ฐิติพันธ์ พ่วงจันทร์ ถ้ามีคนขึ้นสูง อีกคนต้องยืนต่ำ ส่วนตัวแล้วพอใจกับแนวทางนี้ เวลาเจอทีมใหญ่ๆ ที่ศักยภาพเหนือกว่า หากเปิดเกมรุกสู้จะค่อนข้างเสี่ยง แม้เกมรุกจะถูกใจแฟนบอล แต่คิดว่าไม่เป็นผลดีกับทีม จึงควรมีวินัยเกมรับก่อน ส่วน ซัมเวล บาบายาน เฮดโค้ชอุซเบกิสถาน ยอมรับว่า นัดดังกล่าว ทีมชาติไทยเล่นได้ดี ประหลาดใจกับการเล่นอย่างมาก เพราะ 2-3 ปีที่แล้วไทยยังไม่มีเกมรับแข็งแกร่งเหมือนเช่นนี้ เล่นอย่างมีวินัย อุซเบฯ ผ่านเข้าไปยากมาก อาจเพราะมีโค้ชใหม่มาเปลี่ยนสไตล์ ถ้าไทยไม่พลาดเองในเกมรุก ผลอาจไม่จบเช่นนี้ เชื่อว่า ช้างศึก กำลังพัฒนาขึ้นเรื่อยๆ จุดเด่นคือเทคนิค",
  "url": "https://www.dailynews.co.th/sports/578381",
  "date": "2017-06-07T14:00:33.372Z"
}