{
  "id": 578415,
  "title": "\u0027เดวิสคัพ\u0027 ส่อปรับระบบเดี่ยวเล่น 2 ใน 3 เซต | เดลินิวส์",
  "description": "ไอทีเอฟ ไฟเขียวปรับระบบศึก \u0027เดวิส คัพ\u0027 ให้ประเภทชายเดี่ยวเหลือเล่นแค่ 2 ใน 3 เซต จากเดิม 3 ใน 5 เซต โดยเหลือแค่รอที่ประชุมใหญ่อนุมัติในเดือนสิงหาคมนี้ ",
  "keywords": "ไอทีเอฟ, สหพันธ์เทนนิสนานาชาติ, เดวิด คัพ, 2 ใน 3, 3 ใน 5 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สหพันธ์เทนนิสนานาชาติ (ไอทีเอฟ) อนุมัติให้มีการปรับเปลี่ยนระบบการแข่งขันในศึกเทนนิสทีมชายชิงแชมป์โลก (เดวิส คัพ) ในประเภทชายเดี่ยว เป็นระบบชนะ 2 ใน 3 เซต จากเดิมที่ใช้ระบบชนะ 3 ใน 5 เซตเป็นที่เรียบร้อยแล้ว เมื่อวันอังคารที่ 6 มิ.ย. ที่ผ่านมา ส่วนประเภทชายคู่ยังคงใช้ระบบชนะ 3 ใน 5 เซตเหมือนเดิม โดยจากนี้เหลือแค่รอการอนุมัติจากบรรดาสมาชิก ในการประชุมใหญ่สามัญประจำปี ที่นครโฮ จิ มินห์ ซิตี ประเทศเวียดนาม ในช่วงเดือนสิงหาคมนี้เท่านั้น       ทั้งนี้ ศึก เดวิส คัพ จะยังคงแข่งขันกัน 3 วันเหมือนเดิม แต่ประเภทเดี่ยวในวันแรกและวันที่ 3 จะเปลี่ยนไปใช้ระบบชนะ 2 ใน 3 เซต ขณะที่ประเภทชายคู่ในวันที่ 2 จะยังใช้ระบบชนะ 3 ใน 5 เซตเหมือนเดิม โดยนอกจากการเปลี่ยนแปลงระบบการแข่งขันดังกล่าวแล้ว ยังมีการอนุมัติเรื่องการให้สิทธิทีมที่เข้าถึงรอบชิงชนะเลิศทั้งใน เดวิส คัพ และ เฟด คัพ ในการเป็นเจ้าภาพจัดการแข่งขันในรอบแรกของปีถัดไป รวมถึงเรื่องของการลดค่าใช้จ่ายของชาติที่จะเป็นเจ้าภาพด้วย นอกจากนี้จะมีการลดจำนวนแมตช์ที่ไม่มีผลต่อผลการแข่งขันลงอีกด้วย       ขณะเดียวกัน ไอทีเอฟ ยังเผยว่าเวลานี้กำลังมีการประเมินถึงความเป็นไปได้ที่จะให้ 2 ทีมที่เข้าถึงรอบชิงชนะเลิศทั้งในศึก เดวิส คัพ และ เฟด คัพ ได้เป็นเจ้าภาพรอบชิงชนะเลิศร่วมกัน หลังจากในเวลานี้ มีเพียงชาติใดชาติหนึ่งในรอบชิงชนะเลิศเท่านั้นที่จะได้สิทธิเป็นเจ้าภาพจัดการแข่งขัน       ด้าน เดวิด แฮกเกอร์ตี ประธาน ไอทีเอฟ ออกมาแสดงความมั่นใจว่า ความเปลี่ยนแปลงต่าง ๆ ที่ ไอทีเอฟ ให้การอนุมัตินั้น น่าจะได้รับไฟเชียวจากที่ประชุมใหญ่ในเดือนสิงหาคมนี้ โดยกล่าวว่า “เดวิส คัพ และ เฟด คัพ คือ 2 ทัวร์นาเมนต์ที่ยิ่งใหญ่ที่สุดของการแข่งขันเทนนิสประเภททีม แต่ไม่ต้องสงสัยเลยว่ามันจำเป็นต้องมีการเปลี่ยนแปลง เพื่อทำให้มั่นใจว่าเราจะได้เห็นการแข่งขันที่เต็มประสิทธิภาพที่สุด เวลานี้การเปลี่ยนแปลงต่าง ๆ ยังต้องรอการอนุมัติจากที่ประชุมใหญ่ แต่เรามั่นใจว่าชาติสมาชิกจะมองเห็นไปในทิศทางเดียวกัน และจะลงคะแนนเสียงให้มีการเปลี่ยนแปลงรูปแบบการแข่งขัน เพื่ออนาคตระยะยาวของทัวร์นาเมนต์ และเพื่ออนาคตระยะยาวของวงการเทนนิสโลก”    ",
  "url": "https://www.dailynews.co.th/sports/578415",
  "date": "2017-06-07T16:06:09.958Z"
}