{
  "id": 578418,
  "title": "\u0027IBF\u0027 ไฟเขียว \u0027คลิตช์โก\u0027 ล้างตา \u0027โจชัว\u0027 | เดลินิวส์",
  "description": "แอนโทนี โจชัว เตรียมเปิดโอกาสให็ วลาดิเมียร์ คลิตช์โก ล้างตา หลัง ไอบีเอฟ ไฟเขียวการชกเรียบร้อย แต่ผู้ชนะต้องชกกับ คูบราต ปูเลฟ ผู้ท้าชิงอันดับ 1 เป็นไฟต์ต่อไป ",
  "keywords": "แอนโทนี โจชัว, วลาดิเมียร์ คลิตช์โก, คูบราต ปูเลฟ, ไอบีเอฟ, สหพันธ์มวยนานาชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สหพันธ์มวยนานาชาติ (ไอบีเอฟ) อนุมัติให้ แอนโทนี โจชัว แชมป์โลกรุ่นเฮฟวีเวตชาวอังกฤษ ขึ้นชกป้องกตำแหน่งกับ วลาดิเมียร์ คลิตช์โก จอมเก๋าชาวยูเครนเป็นที่เรียบร้อยแล้ว ซึ่งจะเป็นไฟต์ล้างตาหลังยอดมวยยักษ์ยูเครน เพิ่งพ่ายทีเคโอยอดมวยเลือดผู้ดีแบบดุเดือดในยกที่ 11 ในการชกที่สนามเวมบลีย์ กรุงลอนดอน ประเทศอังกฤษ เมื่อ 29 เม.ย. ที่ผ่านมา       ก่อนหน้านี้ “แมตช์รูม บ็อกซิ่ง” ซึ่งเป็นต้นสังกัดของ โจชัว ได้ยื่นขออนุมัติให้มวยคู่นี้ได้ชกไฟต์ล้างตากันก่อนที่ ยอดมวยชาวอังกฤษ จะต้องขึ้นชกป้องกันตำแหน่งไฟต์บังคับกับ คูบราต ปูเลฟ ผู้ท้าชิงอันดับ 1 ชาวบัลแกเรีย ซึ่งที่ประชุมของ ไอบีเอฟ ได้ให้การอนุมัติเป็นที่เรียบร้อยแล้ว แต่มีเงื่อนไขว่าทั้งคู่ต้องฟาดปากกันภายในวันที่ 2 ธ.ค. นี้ และผู้ชนะจะต้องเปิดศึกกับนักชกชาวบัลแกเรียในไฟต์ต่อไปทันที       ด้าน เอ็ดดี เฮิร์น โปรโมเตอร์ประจำตัวของ โจชัว เผยว่าเวลานี้มีข้อเสนอจากสถานที่ต่าง ๆ ทั่วโลก ที่ต้องการเป็นเจ้าภาพจัดการไฟต์ล้างตาของมวยคู่นี้ หลังจากไฟต์แรกของทั้งคู่มีผู้ชมแห่เข้าไปชมการชกในสนามเวมบลีย์กว่า 90,000 คน โดยกล่าวว่า “เราได้รับข้อเสนอมากมาย ทั้งจาก ไนจีเรีย, ดูไบ, อเมริกา และมันก็มีโอกาสที่มวยคู่นี้จะชกกันที่เมืองคาร์ดิฟฟ์ ในเวลส์ ด้วยเช่นกัน”   ",
  "url": "https://www.dailynews.co.th/sports/578418",
  "date": "2017-06-07T16:00:26.530Z"
}