{
  "id": 578431,
  "title": "\"พลังเพลิง\"ดึง\"ประพัฒน์\"เฝ้าตาข่าย | เดลินิวส์",
  "description": "\u0027พลังเพลิง\u0027 พีทีที ระยอง เซ็นสัญญาคว้าตัว \u0027แบงค์\u0027 ประพัฒน์ ยศไกร ผู้รักษาประตูดาวรุ่งอดีตดีกรีทีมชาติไทยรุ่นอายุไม่เกิน 23 ปี มาร่วมทัพด้วยสัญญา 1 ปี",
  "keywords": "\u0027พลังเพลิง\u0027 พีทีที ระยอง เซ็นสัญญาคว้าตัว \u0027แบงค์\u0027 ประพัฒน์ ยศไกร ผู้รักษาประตูดาวรุ่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวของทีม \"พลังเพลิง\" พีทีที ระยอง  ทีมจ่าฝูง ของศึกฟุตบอล \"M-150 แชมเปี้ยนชิพ 2017\"  ที่กำลังเตรียมความพร้อมก่อนเพื่อกลับไปลงฟาดแข้งต่อในเลกที่ 2  ที่จะเริ่มกลับมาแข่งขันในวันเสาร์ที่ 10 มิ.ย.นี้ ล่าสุดทางสโมสร พีทีที ระยอง นำโดย นายสรัญ รังคสิริ ประธานสโมสรฯ ได้ทำการเสริมทัพเซ็นสัญญาคว้าตัว \"แบงค์\" ประพัฒน์ ยศไกร ผู้รักษาประตูดาวรุ่งอดีตดีกรีทีมชาติไทยรุ่นอายุไม่เกิน 23 ปี จากสโมสร พีทียู ปทุมธานี ซีคเคอร์ เอฟซี ทีมในไทยลีก 4 (T4) ด้วยสัญญา 1 ปีครึ่ง เข้าสู่รั้วสโมสร พีทีที ระยอง เพื่อเข้ามาช่วยทีมในเลกที่สอง เป็นรายที่สองต่อจาก แอนโทนี่ โคเมนัน  ประธานสโมสรพีทีที ระยอง กล่าวว่า ประพัฒน์ เป็นประตูดาวรุ่งที่มีฝีมือดี ทีมงานเราได้ตามดูฟอร์มมาสักระยะแล้ว อีกทั้งช่วงเลกแรกทีมเราประสบปัญหาผู้รักษาประตูบาดเจ็บอยู่ตลอดทำให้ตนจึงเชื่อมั่นว่า ประพัฒน์ จะเข้ามาช่วยเสริมความแข็งแกร่งให้กับทีมในตำแหน่งผู้รักษาประตูของทีมได้ต่อไป ขณะที่ \"โค้ชโจ\" ธีระศักดิ์ โพธิ้อ้น กล่าวว่า  ประพัฒน์ ยศไกร  ถือเป็นผู้รักษาประตูที่ฝีมือดีและยังมีอายุน้อยและมีประสบการณ์การเล่นในลีกสูงสุด และยังติดทีมชาติไทยในรุ่นเยาวชนมาเกือบทุกชุดอีกด้วย อีกทั้งที่ผ่านมาต้องบอกว่าทีมเราค่อนประสบปัญหาผู้เล่นในตำแหน่งผู้รักษาประตูมาตลอดทำให้เราจึงอยากได้ผู้เล่นในตำแหน่งผู้รักษาประตูมาซัพพอร์ตจุดนี้เพิ่มมากขึ้นและเขาตอบโจทย์ทีมเรามากที่สุด \"อย่างไรก็ดีนอกจากนี้ ประพัฒน์ ยังเป็นผู้รักษาประตูที่อายุน้อยและสามารถพัฒนาเพื่อให้ก้าวขึ้นมาเป็นกำลังสำคัญของทีมต่อไปในอนาคตได้อีกและผมเชื่อว่าจากประสบการณ์ในการเล่นทั้งในลีกสูงสุดร่วมการเล่นในระดับทีมชาติไทยเขาจะสามารถทำให้ทีมเราแข็งแกร่งขึ้นได้ในอีกระดับหนึ่ง\"   สำหรับ ประพัฒน์ ยศไกร  ชื่อเล่น แบงค์  เกิดเมื่อวันที่ 30 ก.ค. 1993 ปัจจุบันอายุ 23 ปี โดยเริ่มเล่นฟุตบอลสโมสรแรกกับ ราชประชา  ในปี 2009-2010,อัสสัมชัญ ยูไนเต็ด ปี  2010-2011, โอสถสภา M-150 ปี2011-2013 , ภูเก็ต เอฟซี 2013-2014 ภูเก็ต , ไทยฮอนด้า ปี 2014-2015 , โอสถสภา M-150 ปี 2015-2016   และ ปทุมซีคเกอร์ ทีมใน T4 ในปี 2017  ส่วนระดับทีมชาติผ่านการลงรับใช้ทีมชาติไทยมาเกือบทุกชุด ตั้งแต่ นักเรียนไทย รุ่นอายุไม่เกิน15 ปี และ 17 ปี  และติดทีมชาติไทย รุ่นอายุไม่เกิน 12 ปี, 14 ปี ,17 ปี, 19 ปี และรุ่นอายุไม่เกิน 23 ปี อีกด้วย.  ",
  "url": "https://www.dailynews.co.th/sports/578431",
  "date": "2017-06-07T16:00:24.122Z"
}