{
  "id": 578417,
  "title": "\u0027ลอชตี\u0027 รับเคยคิดสั้นหลังเหตุฉาวช่วง \u0027รีโอเกมส์\u0027 | เดลินิวส์",
  "description": "ไรอัน ลอชตี ฉลามหนุ่มชื่อดังชาวอเมริกัน รับ เหตุฉาวในช่วง \u0027รีโอเกมส์\u0027 ทำเอาชีวิตย่ำแย่ถึงขั้นเคยคิดสั้นจะฆ่าตัวตาย แต่ตอนนี้ก้าวผ่านมาแล้ว พร้อมมุ่งมั่นลงแข่งใน \u0027โตเกียวเกมส์\u0027 อีก 3 ปีข้างหน้า",
  "keywords": "ไรอัน ลอชตี, รีโอเกมส์, รีโอ เดอ จาเนโร, ฆ่าตัวตาย, โตเกียวเกมส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ไรอัน ลอชตี ยอดนักว่ายน้ำชาวสหรัฐ ออกมายอมรับว่าครั้งหนึ่งเขาเคยคิดที่จะฆ่าตัวตาย หลังฉลามหนุ่มชื่อดัง กลายเป็นประเด็นวิพากษ์วิจารณ์ในช่วงมหกรรมกีฬาโอลิมปิกเกมส์ 2016 ที่นครรีโอ เดอ จาเนโร ประเทศบราซิล เมื่อปีที่แล้ว หลังออกมาเผยว่าเขาและเพื่อนโดนคนร้ายใช้ปืนจี้ในปั๊มน้ำมัน ขณะนั่งแท๊กซี่กลับหมู่บ้านนักกีฬา แต่ในเวลาต่อมา ภาพวงจรปิดในปั๊มนำมันดังกล่าว เผยให้เห็นว่าเขาและกลุ่มเพื่อนอยู่ในอาการมึนเมา และอาละวาดทำลายข้าวของ แถมยังมีปัญหากับพนักงานรักษาความปลอดภัย เป็นเหตุให้เจ้าตัวโดนวิจารณ์อย่างหนัก แถมยังโดนลงโทษแบนห้ามลงแข่งขันเป็นเวลา 10 เดือนในเวลาต่อมาอีกด้วย       ลอชตี เผยผ่าน “อีเอสพีเอ็น” สำนักข่าวกีฬาชื่อดังว่า “หลังกลับจาก รีโอ ผมน่าจะกลายเป็นคนที่โดนเกลียดชังมากที่สุดในโลก มีบางครั้งที่ผมนั่งร้องไห้และคิดว่ามันคงดีถ้าหลับแล้วไม่ตื่นขึ้นมาอีกเลย ใช่ ผมเคยเกือบที่จะฆ่าตัวตาย ชีวิตคนนั้นอาจขึ้นถึงจุดสูงสุด แล้วร่วงลงมาอยู่ในจุดต่ำสุดได้ภายในเสี้ยววินาที”       อย่างไรก็ตาม ลอชตี ที่กำลังจะพ้นโทษแบนหลังจบศึกชิงแชมป์โลกที่ประเทศฮังการีในเดือนหน้า และกำลังจะเป็นพ่อคนหลังแฟนสาวกำลังตั้งท้องอยู่นั้น ยืนยันว่าเขายังมีไฟ และตั้งเป้าที่จะลงแข่งในโอลิมปิกเกมส์ 2020 ที่กรุงโตเกียว ประเทศญี่ปุ่นจะเป็นเจ้าภาพให้ได้ โดยกล่าวว่า “เมื่อปี ค.ศ. 2013 ผมเคยเหนื่อยจนรู้สึกอยากเลิกว่ายน้ำ แต่ตอนนี้ผมมีเป้าหมายใหม่ ผมจะทำเพื่อลูกชายของผม ไฟในตัวผมลุกโชนขึ้นอีกครั้ง และมันยิ่งมีมากกว่าเดิมด้วยซ้ำ”   ",
  "url": "https://www.dailynews.co.th/sports/578417",
  "date": "2017-06-07T16:06:13.392Z"
}