{
  "id": 578550,
  "title": "\"วอริกซ์\"ปลุกพลังแฟนบอลเชียร์\"ช้างศึก\" | เดลินิวส์",
  "description": "ปลุกพลังนักรบคนที่ 12 \u0027วอริกซ์\u0027 ชวนแฟนบอล สวมชุด \u0027ไชยานุภาพ\u0027 เชียร์ช้างศึกให้สุดเสียง เกมบอลโลกพบ \u0027ยูเออี\u0027 วันที่ 13 มิถุนายนนี้ เตรียมเปิดบูธที่ สมาคมลูกหนัง ข้างสนามราชมังฯ ในวันแข่งด้วย",
  "keywords": "วอริกซ์ ไชยานุภาพ เสื้อทีมชาติ บอลไทย ทีมชาติไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "บจก.วอริกซ์ สปอร์ต โดย นายวิศัลย์ วนะศักดิ์ศรีสกุล กรรมการผู้จัดการ เชิญชวนคนไทยร่วมเป็นนักรบคนที่ 12 สวมเสื้อฟุตบอลทีมชาติไทยชุดเหย้าสีดำ “ไชยานุภาพ” เชียร์ช้างศึก ดวลแข้ง สหรัฐอาหรับเอมิเรตส์ (ยูเออี) ในศึกฟุตบอลโลก 2018 รอบ 12 ทีมสุดท้ายโซนเอเชีย วันที่ 13 มิถุนายน เวลา 19.00 น. ที่สนามราชมังคลากีฬาสถาน ทีมชาติไทย ภายใต้การนำของ มิโลวาน ราเยวัช กุนซือคนใหม่ เพิ่งบุกไปอุ่นเครื่อง แพ้ อุซเบกิสถาน 0-2 จากนั้นได้กลับมาเก็บตัวต่อเนื่อง โดยแม้ว่า ทีมไทย จะตกรอบฟุตบอลโลกไปแล้ว จากผลงานแข่ง 7 นัดแรกมีแต้มเดียว แต่ต้องสู้เพื่อศักดิ์ศรี รวมทั้งคะแนนฟีฟ่าแรงค์กิ้ง ขณะเดียวกัน วอริกซ์ ได้จัดตั้งบูธจำหน่ายสินค้า  ที่ช้อปสมาคมฟุตบอลแห่งประเทศไทยฯ บริเวณสนามราชมังคลากีฬาสถาน ในวันที่ 13 มิถุนายนนี้ เวลา 10.00 – 19.00 น. นอกจากนี้ สามารถสั่งซื้อสินค้าวอริกซ์ผ่านช่องทางต่างๆ ได้แก่ บูทวอริกซ์ หน้า Q-Stadium ชั้น M ฝั่ง The Glass Quartier ศูนย์การค้า ดิ เอ็มควอเทียร์, ชอปวอริกซ์ สาทร ซอย 10, เซเว่นอีเลฟเว่นทุกสาขา, ซูเปอร์สปอร์ต, Lazada, Ari เฟซบุ๊ค facebook.com/warrixofficial, Line ID: @warrix.co.th หรือติดต่อผ่าน Warrix Call center: โทร 0-2711-7600, เว็บไซต์ www.warrix.co.th ขณะที่ลูกค้าเสื้อช้างศึกวอริกซ์ทุกคน ใช้เมมเบอร์การ์ดลงทะเบียนทาง www.warrix.co.th/register รอรับสิทธิพิเศษต่างๆ มากมาย  ",
  "url": "https://www.dailynews.co.th/sports/578550",
  "date": "2017-06-08T10:00:28.275Z"
}