{
  "id": 578598,
  "title": "โค้ชคิวบาพอใจนักชกไทยฝีมือรุดหน้า | เดลินิวส์",
  "description": " ส.มวย ปลื้ม ส่งนักชกไปติวเข้มและอุ่นหมัดที่คิวบาได้ผล \u0027บิ๊กสมชาย\u0027 ประธานเทคนิค ชี้ฝีมือพัฒนาขึ้นกันทุกคน โดยเฉพาะ 3 ความหวังทองซีเกมส์ปีนี้\u0027เอ็ม-สด-แดง\u0027 ฝีมือก้าวหน้า แถมมีดาวรุ่งแจ้งเกิดอีกหลายราย",
  "keywords": "โค้ชคิวบาพอใจนักชกไทยฝีมือรุดหน้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวทีมนักชกไทยชุดเตรียมซีเกมส์  2017 ปีนี้ที่ประเทศมาเลเซีย ซึ่งยกพลไปอุ่นเครื่องและฟิตซ้อมที่ประเทศคิวบา ล่าสุดเมื่อ 8 มิ.ย. ที่ผ่านมา “บิ๊กสรรพสามิตร”สมชาย พูลสวัสดิ์ ประธานฝ่ายพัฒนาเทคนิคสมาคมกีฬามวยสากลแห่งประเทศไทย เปิดเผยถึงผลงานของนักชกไทยชุดนี้ที่เพิ่งทำผลงานยอดเยี่ยมคว้า 2 เหรียญทอง 2 เหรียญเงิน  3 เหรียญทองแดง ในการลงอุ่นเครื่องในศึกมวยคาร์ลิ่งคัพที่เมืองฮาวาน่า ประเทศคิวบาในสัปดาห์นี้ ว่าทางสมาคมกีฬามวยสากลแห่งประเทศไทย โดยนายกสมาคม นายพิชัย ชุณหวชิร และคณะกรรมการบริหารสมาคมฯ พอใจผลงานนักชกชุดนี้มากซึ่งเฮดโค้ช มร.จูเลี่ยน ริคาร์โด กอนซาเลซ เซเดโญ่ ได้รายงานถึงพัฒนาการของนักชกไทยทั้งหมดมาให้ทราบว่ามีการพัฒนาขึ้น ทำได้ดีกันทุกคน ประธานฝ่ายพัฒนาเทคนิคฯ \"บิ๊กสรรพสามิต\" นายสมชาย พูลสวัสดิ์ กล่าวอีกว่า จากการที่ได้ดูคลิปการชกที่ทางสต๊าฟโค้ชส่งมาให้ดูนั้น นักชกทุกคนทำได้ดีมาก โดยเฉพาะ 3 นักชกความหวังเหรียญทองซีเกมส์ปีนี้ ได้แก่ \"เจ้าสด\" ฉัตร์ชัย บุตรดี  ที่คว้าเหรียญทองศึกคาร์ลิ่งคัพ รักษามาตรฐานการชกที่ดีของตัวเอง ได้สม่ำเสมอส่วน \"เจ้าแดง\" ธเนศ องค์จันทร์ต๊ะ  ที่ได้เหรียญทองเช่นกัน และได้รางวัลนักชกเทคนิคยอดเยี่ยมด้วย ก็มีการพัฒนาขึ้นมาก ต้องดูต่อไปว่าจะรักษามาตรฐานของตัวเองได้สม่ำเสมอหรือไม่ เช่นเดียวกับ \"เจ้าเอ็ม\" วุฒิชัย มาสุข แม้จะพ่ายนักชกคิวบารอบชิงฯ ได้เหรียญเงิน แต่ชกดีขึ้นกว่าเดิมชัดเจน มีการพัฒนสออกหมัดชุดจนได้รางวัลคู่ดุเดือดชกได้สูสีกับนักชกคิวบาชุดใหญ่ ที่น่าจับตามองเป็น ธานี นะรินรัมย์ นักชกชุด B  รุ่น 49กก.  ซึ่งก้าวมาจากชุดเยาวชนทำได้ดีมากมี โอกาสที่จะติดตัวจริงชุดซีเกมส์ เนื่องจากทีมนักชกไทยยังขาดนักชกรุ่นนี้มาแทน แก้ว พงษ์ประยูร นักชกเหรียญเงินโอลิมปิก 2012 แต่ต้องขึ้นอยู่กับเฮดโค้ชเซเดโญ่ เป็นคนตัดตัว ส่วนอีกคน เป็น ยุทธพงษ์ ทองดี หรือ \"ดัง ส.เพลินจิต\"  ที่พลิกเอาชนะนักชกเหรียญทองโอลิมปิกได้แม้ว่าจะมาแพ้ในรอบรองฯได้เหรียญทองแดง แต่ก็ถือว่าทำได้ดีมาก โดยภาพรวมทุกคนมีพัฒนาการดีขึ้นเพราะได้ลงนวมซ้อมกับทีมชาติคิวบา ชุดต่าง ๆ ทั้งชุด A,ชุด B และชุด C ตลอดจนได้นำผลการฝึกไปลงแข่งในศึกคาร์ลิ่งคัพที่เป็นรายการใหญ่ของคิวบา เป็นการเพิ่มประสบการณ์มากขึ้น เป็นผลดีต่อนักชกทุกคน น่าจะทำได้ดีในซีเกมส์ที่ตั้งเป้าไว้ 3 ทองขึ้นไป  ส่วนการฝึกซ้อมที่คิวบาต่อจากนี้  นายสมชาย พูลสวัสดิ์ เผยว่า หลังเสร็จศึกคาร์ลิ่งคัพ ทางโค้ชได้ปล่อยให้พักผ่อน 1วัน ไปเที่ยวสถานที่สำคัญในคิวบาโดยได้ไปชมสถานที่ถ่ายทำภาพยนตร์ดัง เรื่อง เดอะฟาสต์ แอนด์ ฟรีเรียส ภาค 8 ที่ถ่ายทำกลางกรุง ฮาวาน่า จากนั้นซ้อมต่ออีก1 สัปดาห์จะมีการชกปะลองฝีมือกับนักชกคิวบา ชุดA,B,C ก่อนจะเดินทางกลับไทยในวันที่ 19 มิ.ย. นี้ ด้วยสายการบินแอร์ฟรานซ์ เที่ยวบินที่ เอเอฟ 943เอ็น  ออกจากรุงฮาวาน่าวันที่ 17 มิ.ย.ouh สู่ สนามบิน ชาร์ลเดอโกร กรุงปารีสประเทศฝรั่งเศส เพื่อต่อเครื่องเที่ยวบิน ที่ เอเอฟ166 เอ็น จากปารีส ถีงสนามบินสุวรรรณภูมิ เวลา 11.30 น.ของวันที่ 19 มิ.ย. นี้ โดยทีมมวยชุดนี้  นำโดย จูเลียน ริคาร์โด กอนซาเลซ เซเดโญ่  เฮดโค้ชชาวคิวบา,อเล็กซิส ดิแอซ สก็อตต์  ผู้ช่วยโค้ชชาวคิวบา และสต๊าฟฟ์โค้ชชาวไทยได้แก่  จ.อ. สุบรรณ พันโนน, จ.ส.อ อุเทน อุทพันธ์,จ.ส.อ.ชาญณรงค์ ดีแป้น พร้อมด้วย นักชกทีมชาติไทยชุด Aและชุด B ได้แก่  รุ่นไลต์ฟลายเวต (49กก.) ฐิติศักดิ์ หอยทอง(ชุด A),ธานี ระรินรัมย์(ชุด B ),รุ่นฟลายเวต (52กก.) ธเนศ องค์จันทร์ต๊ะ(ชุด A),อาทิตย์ ระเริงแม่เมย(ชุด B),รุ่นแบนตั้มเวต (56กก.) ฉัตรชัย บุตรดี(ชุด A),ยุทธพงษ์ ทองดี(ชุดB ),รุ่นไลต์เวลเตอร์เวต (64กก.) วุฒิชัย มาสุข(ชุด A ),สมชาย วงษ์สุวรรณ(ชุด B ),รุ่นมิดเดิลเวต (75กก.) ปฐมศักดิ์ ขัตติยะ(ชุด A ) ,นัฐพงศ์. พรมไตร(ชุด B) และ รุ่นไลต์เฮฟวี่เวต (81กก.)อนวัช ถองกระโทก(ชุด A),จักรพงศ์ ยมโคตร(ชุด B)  ",
  "url": "https://www.dailynews.co.th/sports/578598",
  "date": "2017-06-08T14:00:24.232Z"
}