{
  "id": 578520,
  "title": "วอร์ริเออร์สเผด็จศึก 3-0 จ่อแชมป์เต็มแก่ | เดลินิวส์",
  "description": "\u0027วอร์ริเออร์ส\u0027 ใกบ้ทำสถิติ 16-0 คว้าแชมป์แบบไร้พ่ายในรอบเพลย์ออฟ หลังนำห่าง 3-0",
  "keywords": "วอร์ริเออร์ส,บาสเก็ตบอล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันบาสเก็ตบอลเอ็นบีเอของสหรัฐ รอบชิงชนะเลิศ ใช้ระบบดีสุดใน 7 เกม เมื่อเช้าวันพฤหัสบดีที่ผ่านมาตามเวลาไทย เกมที่ 3 โกลเดน สเตต วอร์ริเออร์ส แชมป์สายตะวันตก เข้าใกล้คว้าแชมป์เต็มแก่ เมื่อบุกไปชนะ คลีฟแลนด์ คาวาเลียร์ส แชมป์สายตะวันออกและเจ้าของแชมป์เก่า ถึงถิ่นควิกเกน โลนส์ อารีนา 118-113 คะแนน พร้อมเขยิบนำห่างซีรีส์ 3-0 ต้องการชัยชนะอีกแค่นัดเดียวเท่านั้น คลีฟแลนด์ หลังจากบุกไปแพ้มา 2 นัดรวด จึงต้องการชนะเกมนี้ให้ได้ เพื่อรักษาความหวังป้องกันแชมป์ รูปเกมค่อนข้างสูสี จนก่อนหมดเวลา 3.32 นาที คาวาเลียร์ส นำห่าง 113-107 หลังจาก เจอาร์ สมิธ ชู้ต 3 คะแนนลงไป อย่างไรก็ดี วอร์ริเออร์ส ทำ 11 คะแนนสุดท้าย โดยเฉพาะลูกยิงไกล 3 คะแนนสำคัญสุดๆ จาก เควิน ดูแรนท์ ขณะเหลือ 45.3 วินาที ช่วยให้ วอร์ริเออร์ส แซงนำ 114-113 และชนะไปในที่สุด ดูแรนท์ ทำมากสุด 31 คะแนนให้ วอร์ริเออร์ส ที่เพิ่มสถิติชนะ 15 นัดรวดในรอบเพลย์ออฟโดยยังไม่แพ้ใคร, เคลย์ ธอมป์สัน เสริมอีก 30 คะแนน และ สตีเฟน เคอร์รี 26 คะแนน 13 รีบาวด์ ทั้งทีมชู้ตไกล 3 แต้มลงไป 16 จาก 33 ครั้ง ส่วนเจ้าบ้านได้จาก เลบรอน เจมส์ 39 คะแนน 11 รีบาวด์ 9 แอสซิสต์, ไครี เออร์วิง 38 คะแนน, เจอาร์ สมิธ 16 คะแนน และ เควิน เลิฟ 13 รีบาวด์ แต่ได้แค่ 9 คะแนน นัดต่อไปยังคงเล่นที่คลีฟแลนด์ ในวันศุกร์ตามเวลาท้องถิ่นหรือตรงกับเช้าวันเสาร์ที่ 10 มิ.ย. ตามเวลาไทย ซึ่งหาก วอร์ริเออร์ส ชนะได้อีก ก็จะเป็นแชมป์สมัยที่ 5 และเป็นสมัยที่ 2 ในรอบ 3 ปี นอกจากนี้ยังจะกลายเป็นทีมแรกในประวัติศาสตร์เอ็นบีเอที่คว้าแชมป์ด้วยสถิติไร้พ่ายในรอบเพลย์ออฟ ทั้งนี้ไม่เคยมีทีมใดที่พลิกชนะได้เลยจากที่ตามหลังก่อน 0-3 ในเพลย์ออฟ ทว่า คลีฟแลนด์ ก็เป็นทีมแรกที่สามารถคว้าแชมป์ทั้งที่ตามหลังก่อน 1-3 เกม เมื่อปีที่แล้ว  ",
  "url": "https://www.dailynews.co.th/sports/578520",
  "date": "2017-06-08T10:00:23.515Z"
}