{
  "id": 578546,
  "title": "\"ไทย\"ปาดหน้า\"มาเลย์\"จัดศึกพรีซีซั่นโมโตจีพี | เดลินิวส์",
  "description": "\u0027ไทย\u0027 ปาดหน้า \u0027มาเลเซีย\u0027 จัดวินเทอร์เทสต์ หรือศึกพรีซีซั่น โมโตจีพี ในเดือนม.ค. ปี 61 นักบิดดังจากทั้ง 3 โมโต ยกขบวนทดสอบระบบเครื่องยนต์และรถใหม่แบบคับคั่ง แถมไม่ต้องเสียค่าใช้จ่ายเพิ่ม คาดอีก 1-2 เดือนจรดปากกาลงนามเรียบร้อยแน่ มั่นใจคนแห่ชมราว 1.5-2 แสนคน สร้างรายได้มหาศาล 1,500 ล้านบาทต่อปี",
  "keywords": "โมโตจีพี, ไทย ปาดหน้า มาเลเซีย, วินเทอร์เทสต์, พรีซีซั่น โมโตจีพี ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "หลังจาก \"ดอร์นา สปอร์ต\" เจ้าของลิขสิทธิ์การแข่งขันรถจักรยานยนต์รายการใหญ่ที่สุดของโลก \"โมโตจีพี\" มอบสิทธิ์จัดการแข่งขันโมโตจีพีให้กับประเทศไทย เป็นระยะเวลา 3 ปี ในช่วงปี ค.ศ.2018-2020 หรือ พ.ศ.2561-2563 ประเดิมเเข่งขันวันที่ 5-7 ต.ค. 61 นั้น ล่าสุด \"บิ๊กเจี๊ยบ\" พล.อ.ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรี เปิดเผยว่า นอกจากไทยจะได้สิทธิ์จัดโมโต จีพี 3 ปีแล้ว ยังได้รับสิทธิ์พิเศษในการจัดเเข่งขันวินเทอร์เทสต์ครั้งแรกของโมโตจีพี ซึ่งเป็นช่วงพรีซีซั่น ในช่วงเดือน ม.ค.2561 แทนสนามเซปัง อินเตอร์เนชั่นแนล เซอร์กิต ของมาเลเซีย ด้วยโดยการเข่งขันวินเทอร์เทสต์ จะมีนักบิดชื่อดังจากทีมต่างๆทั้งในระดับโมโตจีพี, โมโต 2 และโมโต 3 เดินทางมาร่วมทดสอบระบบรถ ระบบเครื่องยนต์ ทดสอบร่างกาย รวมทั้งกฏกติกาใหม่ๆในฤดูกาลเเข่งขันหน้า ก่อนที่เริ่มชิงชัยสนามแรกในเดือนมี.ค.ปี 61 สำหรับการแข่งขันวินเทอร์เทสต์นั้น ประเทศไทยเเทบไม่ต้องเสียค่าใช้จ่ายเเต่อย่างใด เพราะจะมีการเชิญนักซิ่งจากทั้ง 3 ระดับ ซึ่งยกทีมงาน ทีมช่าง มาร่วมทดสอบระบบและกติกาการเเข่งขันใหม่ คาดว่าจะมีนักกีฬา ทีมงานเเข่งขัน เเละผู้ติดตามเข้ามาสู่ประเทศไทยเป็นจำนวน 1,500 คน ส่วนการเซ็นสัญญาลงนามเป็นเจ้าภาพ \"โมโต จีพี\" อย่างเป็นทางการน่าจะเกิดขึ้นภายในเดือนหรือสองเดือนต่อจากนี้ โดยเวลานี้ยังอยู่ในช่วงกำหนดพร้อมตกลงในรายละเอียดและเงื่อนไขต่างๆ \"ไทยจะได้ประโยชน์ในหลายมิติแน่นอน ไม่ว่าจะเป็นภาพลักษณ์ที่ดี การท่องเที่ยว รวมถึงนักลงทุนต่างชาติ เกิดการกระจายรายได้ลงสู่พื้นที่โดยเฉพาะใน จ.บุรีรัมย์ ซึ่งเป็นเมืองที่ตั้งสนามเเข่งขันเเละจังหวัดใกล้เคียง เพราะจะมีผู้ชมราว 1.5-2 แสนคน สร้างรายราว 1,500 ล้านบาทต่อปี และต่อยอดการเป็นฐานการผลิตอุตสาหกรรมรถจักรยานยนต์อันดับที่ 1 ของอาเซียน\" พล.อ.ธนะศักดิ์ กล่าว ทั้งนี้ ประเทศไทย กำหนดจะใช้สนาม \"บุรีรัมย์ อินเตอร์เนชั่นแนล เซอร์กิต\" เป็นสถานที่จัดเเข่งขันในระยะ 3 ปี โดยไทยจะต้องจ่ายค่าลิขสิทธิ์จำนวน 400 ล้านบาท โดยเเบ่งเป็นเงินสนับสนุนจากรัฐบาล 100 ล้านบาท ส่วนอีก 300 ล้านบาทจะเป็นเงินที่มาจากสปอนเซอร์ต่างๆ",
  "url": "https://www.dailynews.co.th/sports/578546",
  "date": "2017-06-08T10:00:25.884Z"
}