{
  "id": 578680,
  "title": "\u0027โปรเม\u0027 ที่ 9 ร่วมกอล์ฟ \u0027มานูไลฟ์ฯ\u0027 วันแรก  | เดลินิวส์",
  "description": "\u0027โปรเม\u0027 เอรียา จุฑานุกาล ยังอยู่ในเส้นทางลุ้นขึ้นมือ 1 โลก หลังออกสตาร์ตกอล์ฟ มานูไลฟ์ แอลพีจีเอ คลาสสิก ที่แคนาดา ด้วยการหวด 5 อันเดอร์พาร์ รั้งที่ 9 ร่วม ตามผู้นำร่วมอย่าง ซูซานน์ เพตเตอร์เซน กับ ลี มี ฮยาง อยู่ 3 สโตรก    ",
  "keywords": "โปรเม, เอรียา จุฑานุกาล, มานูไลฟ์ แอลพีจีเอ คลาสสิก, แอลพีจีเอ ทัวร์, ออนตาริโอ, แคนาดา, ซูซานน์ เพตเตอร์เซน, ลี มี ฮยาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ มานูไลฟ์ แอลพีจีเอ คลาสสิก ชิงเงินรางวัลรวม 1.7 ล้านดอลลาร์สหรัฐ (ราว 59.5 ล้านบาท) ที่สนามวิสเซิล แบร์ กอล์ฟ คลับ ระยะ 6,613 หลา พาร์ 72 ในเมืองเคมบริดจ์ รัฐออนตาริโอ ประเทศแคนาดา เมื่อวันพฤหัสบดีที่ 8 มิ.ย. ที่ผ่านมา เป็นการแข่งขันในรอบแรก ผลปรากฏว่า ซูซานน์ เพตเตอร์เซน จอมเก๋าจากนอร์เวย์ และ ลี มี ฮยาง จากเกาหลีใต้ หวด 8 อันเดอร์พาร์ 64 เท่ากัน รั้งตำแหน่งผู้นำร่วม ขณะที่ เฝิง ชานชาน จากจีน ตี 7 อันเดอร์พาร์ 65 อยู่ที่ 3 ร่วมกับ ลอรา กอนซาเลซ เอสคัลลอน จากเบลเยี่ยม และ คิม เฮียว จู จากเกาหลีใต้ ตามหลังผู้นำร่วมสโตรกเดียว      ด้าน “โปรเม” เอรียา จุฑานุกาล มือ 2 ของโลกชาวไทย ที่เพิ่งพลาดขึ้นมือ 1 โลกในสัปดาห์ที่แล้ว หลังจากมีคะแนนสะสมตามหลัง ลิเดีย โค จากนิวซีแลนด์แค่ 0.1 แต้มนั้น ยังมีลุ้นแซงขึ้นมือ 1 โลกในรายการนี้ หลังจากทั้ง โค และ ริว โซ ยอน มือ 3 ของโลกจากเกาหลีใต้ไม่ลงแข่งขัน โดยผลงานในวันแรก “โปรเม” หวด 7 เบอร์ดี้ เสีย 2 โบกี้ จบรอบด้วยสกอร์ 5 อันเดอร์พาร์ 67 รั้งอันดับ 9 ร่วมกับ ชุน อิน กี จากเกาหลีใต้, บริททานี มาร์ชาร์ด จากแคนาดา รวมถึง เลกซี ธอมป์สัน, แองเจิง หยิน และ ลี โลเปซ 3 นักกอล์ฟสหรัฐ ตามหลังผู้นำร่วมอยู่ 3 สโตรก       ส่วนผลงานนักกอล์ฟไทยคนอื่น ๆ “โปรสายป่าน” ปัณณรัตน์ ธนพลบุญรัศมิ์ และ “โปรปริญญ์” ปวริศา ยกทวน หวด 3 อันเดอร์พาร์ 69 อยู่ที่ 24 ร่วม “โปรพริม” พริมา ธรรมรักษ์ ตีอีเวนพาร์ 72 รั้งที่ 66 ร่วม “โปรเนท” นนทยา ศรีสว่าง “โปรแจน” วิชาณี มีชัย และ “โปรจูเนียร์” ธิฎาภา สุวัณณะปุระ 2 โอเวอร์พาร์ 74 อันดับ 97 ร่วม และ “โปรแชมเปญ” เฌอมาลย์ สันติวิวัฒนพงศ์ กับ “โปรแหวน” พรอนงค์ เพชรล้ำ 4 โอเวอร์พาร์ 76 อยู่อันดับ 119 ร่วม    ",
  "url": "https://www.dailynews.co.th/sports/578680",
  "date": "2017-06-09T08:00:35.612Z"
}