{
  "id": 578643,
  "title": "ฮาเล็ปลิ่วชิงดำเฟรนช์โอเพ่นหนที่2 | เดลินิวส์",
  "description": "\u0027ฮาเล็ป\u0027 ลิ่วชิงดำม้ามืด \u0027ออสตาเพนโก\u0027 ถือเป็นการผ่านเข้ารอบชิงชนะเลิศ \u0027เฟรนช์ โอเพ่น\u0027 ได้สำเร็จเป็นหนที่ 2 ของสาวโรมาเนีย",
  "keywords": "เทนนิส,แกรนด์สแลม,เฟรนช์ โอเพ่น,2017,ปารีส,ฝรั่งเศส,เยเลนา ออสตาเพนโก,ทิเมีย บาคซินสกี,ซิโมนา ฮาเล็ป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันเทนนิสแกรนด์สแลม \"เฟรนช์ โอเพ่น\" 2017 บนคอร์ตดิน ที่โรลังด์ การ์รอส ในกรุงปารีส ประเทศฝรั่งเศส เมื่อวันพฤหัสบดีที่ 8 มิ.ย. ในประเภทหญิงเดี่ยวรอบรองชนะเลิศ คู่แรก ผลปรากฏว่า ม้ามืดอย่าง เยเลนา ออสตาเพนโก นักหวดดาวรุ่งวัยเพียง 20 ปี ที่เป็นมือ 47 ของโลกและเป็นมือไร้อันดับของรายการนี้จากลัตเวีย ใช้เวลา 2 ชั่้วโมง 24 นาที พลิกล็อกโค่น ทิเมีย บาคซินสกี มือ 30 ของรายการจากสวิตเซอร์แลนด์ วัย 28 ปี 2-1 เซต 7-6 (7-4), 3-6, 6-3 ทำให้เธอเป็นนักหวดลูกสักหลาดหญิงคนแรกในประวัติศาสตร์ เฟรนช์ โอเพ่น ที่เป็นมือไร้อันดับแต่สามารถผ่านเข้าสู่รอบชิงชนะเลิศได้สำเร็จ ต่อจาก มินา เยาโซเวค ที่เคยผ่านเข้ารอบชิงดำในปี ค.ศ. 1983 ทว่า พลาดท่าปราชัยต่อ คริส เอเวิร์ต จากสหรัฐ ได้แค่รองแชมป์ นอกจากนั้น ออสตาเพนโก ยังเป็นนักเทนนิสชาวลัตเวียนคนแรกที่ผ่านเข้าถึงรอบชิงชนะเลิศเทนนิสรายการแกรนด์สแลม ด้วยการหวดวินเนอร์ถึง 50 ครั้งในแมตช์นี้      โดย ออสตาเพนโก จะผ่านเข้าไปชิงชนะเลิศกับ ซิโมนา ฮาเล็ป มือ 3 ของรายการจากโรมาเนีย วัย 25 ปี ที่คว้าชัยเหนือ คาโรไลนา พลิสโควา มือ 2 ของรายการจากเช็ก ที่ฟอร์มหลุด ตีเสียเองถึง 55 ครั้ง 2-1 เซต 6-4, 3-6, 6-3 ทำให้ ฮาเล็ป ได้ผ่านเข้าถึงรอบชิงดำรายการแกรนด์สแลมสำเร็จเป็นหนที่ 2 หลังเคยได้รองแชมป์ที่นี่เมื่อปี ค.ศ. 2014 ซึ่งปราชัยต่อ มาเรีย ชาราโปวา สาวสวยรัสเซียน ที่ได้แชมป์ในปีนั้น สำหรับโปรแกรมการแข่งขันประเภทหญิงเดี่ยวรอบชิงชนะเลิศ ระหว่าง เยเลนา ออสตาเพนโก กับ ซิโมนา ฮาเล็ป จะดวลแร็กเก็ตกันในวันเสาร์ที่ 10 มิ.ย. นี้.",
  "url": "https://www.dailynews.co.th/sports/578643",
  "date": "2017-06-08T22:00:21.409Z"
}