{
  "id": 578779,
  "title": "\u0027ดีเจ\u0027 ร่วมก๊วน \u0027สปีธ-คายเมอร์\u0027 สวิง \u0027ยูเอสโอเพ่น\u0027  | เดลินิวส์",
  "description": "ดัสติน จอห์นสัน นักกอล์ฟมือ 1 โลก เตรียมร่วมก๊วนกับ จอรืแดน สปีธ และ มาร์ติน คายเมอร์ ใน 2 วันแรกของศึก ยูเอส โอเพ่น สัปดาห์หน้า ",
  "keywords": "ดัสติน จอห์นสัน, จอร์แดน สปีธ, มาร์ติน คายเมอร์, ยูเอส โอเพ่น, เอริน ฮิลล์ส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ดัสติน จอห์นสัน นักกอล์ฟมือ 1 ของโลกชาวสหรัฐ เตรียมออกรอบกลุ่มเดียวกับ จอร์แดน สปีธ โปรเพื่อนร่วมชาติ อดีตแชมป์รายการนี้เมื่อปี ค.ศ. 2015 และ มาร์ติน คายเมอร์ อดีตแชมป์รายการนี้ปี ค.ศ. 2014 จากเยอรมนี ใน 2 รอบแรกของศึก ยูเอส โอเพ่น เมเจอร์ที่ 2 ของปี ซึ่งจะดวลกันที่สนาม เอริน ฮิลล์ส ในรัฐวิสคอนซิน สหรัฐอเมริกา ระหว่างวันที่ 15-18 มิ.ย. นี้ โดย “ดีเจ” ลุ้น เป็นนักกอล์ฟคนแรกนับตั้งแต่ปี ค.ศ. 1989 ที่ป้องกันแชมป์รายการนี้เอาไว้ได้ หลังจากคนล่าสุดที่ทำได้คือ เคอร์ติส สเตรนจ์ โปรชาวสหรัฐที่ได้แชมป์ 2 ปีติดต่อกันในปี ค.ศ. 1988 และ 1989       ส่วนกลุ่มอื่น ๆ ที่น่าสนใจ ริคกี ฟาวเลอร์ โปรดังชาวสหรัฐ จะออกรอบกลุ่มเดียวกับ ฮิเดกิ มัตซึยามะ จากญี่ปุ่น และ จอห์น ราห์ม จากสเปน เซร์คิโอ การ์เซีย แชมป์ เดอะ มาสเตอร์ส ชาวสเปน ออกก๊วนเดียวกับ อดัม สกอตต์ จากออสเตรเลีย และ บับบา วัตสัน จากสหรัฐ เฮนริค สเตนสัน จากสวีเดน ออกรอบกลุ่มเดียวกับ ชาร์ล ชวาร์ตเซล และ หลุยส์ อุสธุยเซน 2 โปรแอฟริกาใต้ ฟิล มิคเคลสัน สิงห์อีซ้ายจากสหรัฐ อยู่ก๊วนเดียวกับ สจ๊วร์ต ซิงค์ และ สตีฟ สตริคเกอร์ 2 โปรเพื่อนร่วมชาติและ รอรี แม็คอิลรอย มือ 2 ของโลกจากไอร์แลนด์เหนือ ออกรอบกลุ่มเดียวกับ จัสติน โรส จากอังกฤษ และ เจสัน เดย์ จากออสเตรเลีย  ",
  "url": "https://www.dailynews.co.th/sports/578779",
  "date": "2017-06-09T14:07:26.691Z"
}