{
  "id": 578720,
  "title": "\u0027ซาอุฯ\u0027 แถลงขอโทษไม่ร่วมไว้อาลัยก่อนเกมเตะออสซี | เดลินิวส์",
  "description": "ส. ลูกหนังซาอุดิอาระเบีย ออกแถลงการณ์ขออภัยกับเหตุการณ์ที่นักเตะทีมชาติซาอุดิอาระเบีย ไม่ร่วมยืนไว้อาลัยให้เหยื่อก่อการร้ายสะพานลอนดอนบริดจ์ ก่อนเกมกับ ออสเตรเลีย เมื่่อวันพฤหัสบดี ชี้ไม่ได้มีเจตนาลบหลู่แต่อย่างใด ",
  "keywords": "สหพันธ์ฟุตบอลซาอุดิอาระเบีย, ฟุตบอลโลก 2018, อเดเลด, ลอนดอน บริดจ์, ไว้อาลัย, ก่อการร้าย, ออสเตรเลีย ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สหพันธ์ฟุตบอลซาอุดิอาระเบีย ออกแถลงการณ์ขอโทษอย่างเป็นทางการ กับเหตุการณ์ที่นักเตะทีมชาติซาอุดิอาระเบีย ไม่ร่วมยืนไว้อาลัยให้กับเหยื่อผู้เสียชีวิตจากเหตุก่อการร้ายที่สะพานลอนดอน บริดจ์ ในกรุงลอนดอน ประเทศอังกฤษ ซึ่งส่งผลให้มีผู้เสียชีวิต 7 ราย และบาดเจ็บอีก 48 คน เมื่อสุดสัปดาห์ที่ผ่านมา ในช่วงก่อนเกมฟุตบอลโลก 2018 รอบคัดเลือก โซนเอเชีย รอบ 12 ทีมสุดท้าย นัดที่พวกเขาบุกพ่าย ออสเตรเลีย 2-3 ที่สนามอเดเลด โอวัล ในเมืองอเดเลด เมื่อวันพฤหัสบดีที่ผ่านมา        ในช่วงก่อนเกมดังกล่าว นักเตะออสเตรเลีย รวมตัวกันเพื่อยืนไว้อาลัยบริเวณวงกลมกลางสนาม แต่นักเตะของ ซาอุดิอาระเบีย ไม่ร่วมยืนไว้อาลัย แต่กลับยืนกระจายอยู่ตามจุดต่าง ๆ ในแดนตัวเอง ในลักษณะพร้อมเริ่มเกมแทน นำมาซึ่งเสียงวิพากษ์วิจารณ์ถึงความเหมาะสม แม้ในภายหลังจะมีเจ้าหน้าที่ของสหพันธ์ฟุตบอลออสเตรเลีย (เอเอฟเอ) ชี้แจงว่าการยืนไว้อาลัย ไม่ใช่วัฒนธรรมตามปกติของ ซาอุดิอาระเบีย ก็ตาม       อย่างไรก็ตาม องค์กรลูกหนังแดนเศรษฐีน้ำมัน ออกแถลงการณ์เมื่อวันศุกร์ที่ผ่านมา เพื่อขออภัยกับเหตุการณ์ที่เกิดขึ้น โดยระบุว่า “บรรดานักเตะไม่ได้มีเจตนาที่จะแสดงความไม่เคารพบรรดาเหยื่อของเหตุก่อการร้าย และไม่ได้มีเจตนาที่จะแสดงความไม่เคารพครอบครัวและเพื่อนของเหยื่อ หรือใครก็ตามที่ได้รับผลกระทบจากเหตุการณ์เลวร้ายที่เกิดขึ้นแต่อย่างใด สหพันธ์ฟุตบอลซาอุดิอาระเบีย ขอประนามการกระทำของบรรดาผู้ก่อการร้ายและพวกหัวรุนแรงทั้งหลาย และขอแสดงความเสียใจอย่างสุดซึ้งกับครอบครัวของเหยื่อทั้งหมด รวมถึงรัฐบาลและประชาชนของสหราชอาณาจักรด้วย” ",
  "url": "https://www.dailynews.co.th/sports/578720",
  "date": "2017-06-09T10:00:28.056Z"
}