{
  "id": 578764,
  "title": "เปิดโผ 19 ชีวิตร่วมทีมไตรกีฬาสู้มะเร็ง | เดลินิวส์",
  "description": "เปิดโผ 19 ชีวิต ร่วมปฏิบัติภารกิจทีมไตรกีฬา \u0027NCI Tri Team  เปลี่ยน สู้ ฟัด เอาชนะมะเร็ง\u0027 เตรียมฟิตซ้อมเข้มข้น ทั้งว่ายน้ำ ปั่นจักรยาน และวิ่ง ร่วมกับทีม Force Training Bkk ก่อนลงสนามจริงในเดือน ส.ค. ",
  "keywords": "ไตรกีฬา \u0027NCI Tri Team  เปลี่ยน สู้ ฟัด เอาชนะมะเร็ง\u0027 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "            ความเคลื่อนไหวของกิจกรรมเฟ้นหาสมาชิกร่วมทีมไตรกีฬา \"NCI Tri Team เปลี่ยน สู้ ฟัด เอาชนะมะเร็ง\" ที่จัดขึ้นโดยสถาบันมะเร็งแห่งชาติ  ล่าสุด นายแพทย์วีรวุฒิ อิ่มสำราญ ผู้อำนวยการสถาบันมะเร็งแห่งชาติ เปิดเผยว่า หลังจากที่ทางสถาบันฯ ประกาศรับสมัครผู้ร่วมกิจกรรม โดยแบ่งเป็น 3 กลุ่ม  เพื่อร่วมทีมไตรกีฬา \"NCI Tri Team\" ในช่วงต้นเดือนพฤษภาคม ที่ผ่านมา ปรากฏว่าได้รับความสนใจอย่างมาก สำหรับกลุ่มแรก คือ ผู้ที่เคยป่วยเป็นโรคมะเร็ง ที่ร่างกายแข็งแรง มีวินัย สามารถแบ่งเวลาซ้อม และมีพื้นฐานกีฬาว่ายน้ำ ปั่นจักรยาน และวิ่งได้ มาสมัครจำนวน 17 คน  ส่วนกลุ่มผู้ที่ต้องการเปลี่ยนแปลงจากผู้ที่ใช้ชีวิตเสี่ยงโรคมะเร็ง มาสมัครจำนวน 60 คน  ขณะที่อาสาสมัครนักไตรกีฬา ซึ่งสนใจและเพิ่งเริ่มต้นเล่นกีฬาชนิดนี้ มาสมัครถึง 113 คน             ผู้อำนวยการสถาบันมะเร็งแห่งชาติ กล่าวต่อว่า กระบวนการคัดเลือกกลุ่มเป้าหมายทั้ง 3 กลุ่ม  ได้คัดเลือก  รอบแรกเหลือกลุ่มละ 25 คน  โดยทุกคนได้รับการตรวจสุขภาพ ด้วยการตรวจเลือด ตรวจคลื่นไฟฟ้าหัวใจ เอ็กซเรย์ปอด การทดสอบทักษะทางด้านกีฬา และการสัมภาษณ์ ซึ่งทุกขั้นตอนอยู่ภายใต้การควบคุมของแพทย์และทีมงานที่มีความเชี่ยวชาญ  ซึ่งขณะนี้ได้ทำการคัดเลือกเรียบร้อยแล้ว จำนวน 19 คน  แบ่งเป็น   กลุ่มผู้ป่วยและผู้เคยป่วยด้วยโรคมะเร็ง ซึ่งเดิมกำหนดไว้เพียง 5 คน แต่เนื่องจากกลุ่มนี้ให้ความสนใจ มีความมุ่งมั่น และจากการทดสอบทักษะทางด้านกีฬาและสุขภาพ พบว่ามีความพร้อมสามารถฝึกไตรกีฬาได้ จำนวน 9 คน สถาบันมะเร็งแห่งชาติจึงรับเข้าร่วมโครงการไว้ทั้งหมด นอกจากนี้ยังมีกลุ่มเสี่ยง จำนวน 5 คน และอาสาสมัครอีก 5 คน             นายแพทย์วีรวุฒิ กล่าวว่า หลังจากนี้คือช่วงเดือนมิถุนายน-สิงหาคม 2560 จะมีการฝึกซ้อมทั้งการว่ายน้ำ การปั่นจักรยาน และการวิ่ง ร่วมกับทีม Force Training Bkk ทีมโค้ชไตรกีฬามืออาชีพ เพื่อให้ผู้ที่ผ่านการคัดเลือกทุกคนมีความพร้อมเพื่อเข้าร่วมการแข่งขันที่จะมีขึ้นในช่วงเดือนสิงหาคม และสุดท้าย ก็ขอเชิญชวนคนไทยร่วมส่งกำลังใจให้กับผู้ที่ผ่านการคัดเลือกทั้ง 19 คน  ในกิจกรรม NCI Tri Team “We Can Fight Cancer” กับภารกิจ “เปลี่ยน สู้ ฟัด เอาชนะมะเร็ง”  ได้ที่แฟนเพจ NciTriTeam ในส่วนผู้ที่ผ่านการคัดเลือกทั้ง 19 คน มีรายชื่อดังนี้ (จากภาพประกอบ) แถวที่ 1 บน (ซ้ายไปขวา) ธัญญรัตน์ ภัทรฐิตินันท์ (พลอย), สิมาพร จันลอย (ยุ้ย), อนงค์ ตันติสุวัฒน์ (หลี), ปรวรรณ จิรกุลาภรณ์ (ปอ), วีร์สุดา จิรา (มีมี่) แถวที่ 2 (จากซ้ายไปขวา) พิพัฒน์  รามภักดี (โจ๊ก), อำนวย ทับทิมคุณา (คิว), นวลอนงค์ สติตาธิรักษ์ (ปลา), ภัทราภรณ์ สัจจา (บลูม), อภิญญา ศักดี (กิ๊ก) ต่อด้วยแถวที่ 3 (จากซ้ายไปขวา) ชาตยา เกตุจันทร์ (พิม), สุภาวดี สุวิญญัติชัยพร (เก๋), วันศักดิ์ ศรีแก้ว (ซอล), สมยศ เกียรติเรืองชัย (ยศ), เศรษฐรัชต์ ลีลารุจิ (ต้น) และแถวที่ 4 ล่างสุด (จากซ้ายไปขวา) ณรธัชพงษ์  มีเชื้อ (เอ็กซ์), วราภรณ์  กลั่นวารินทร์ (หมอปุ๊ก), อรรถชัย สมกลิ่น (แจน), ฐิติพร เชาวสกู (จ๊ะโอ๋)",
  "url": "https://www.dailynews.co.th/sports/578764",
  "date": "2017-06-09T14:07:29.308Z"
}