{
  "id": 578788,
  "title": "\"รอสซี่\"แรง!! ลั่น\"ไม่แฮปปี้\" ซิ่งสนาม\"บุรีรัมย์\" | เดลินิวส์",
  "description": "\u0027เดอะ ด็อกเตอร์\u0027 วาเลนติโน รอสซี่ นักบิดดีกรีแชมป์โลก 9 สมัยชาวอิตาเลียน จวกสนาม \u0027บุรีรัมย์ฯ\u0027 เละไม่มีชิ้นดี ย้ำ \u0027ไม่มีความสุข\u0027 ที่จะต้องเดินทางมาแข่งขัน \u0027โมโต จีพี\u0027 ที่ประเทศไทย ระบุสนามน่าเบื่อ โค้งน้อย ทางตรงเยอะ แถมยังอยู่ไกลจากกรุงเทพฯ พร้อมเหน็บแข่งขัน 18 สนามมีความสุขดีอยู่แล้ว ",
  "keywords": "วาเลนติโน รอสซี่ \u0027บุรีรัมย์ฯ\u0027 \u0027ไม่มีความสุข\u0027 \u0027โมโต จีพี\u0027 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "หลังจาก \"ดอร์นา สปอร์ต\" เจ้าของลิขสิทธิ์การแข่งขันรถจักรยานยนต์รายการใหญ่ที่สุดของโลก \"โมโตจีพี\" มอบสิทธิ์จัดการแข่งขันโมโตจีพีให้กับประเทศไทย เป็นระยะเวลา 3 ปี ในช่วงปี ค.ศ.2018-2020 หรือ พ.ศ.2561-2563 ประเดิมเเข่งขันวันที่ 5-7 ต.ค. 61 โดยไทยจะใช้สนาม \"บุรีรัมย์ อินเตอร์เนชั่นแนล เซอร์กิต\" เป็นสถานที่จัดเเข่งขัน ขณะที่ค่าลิขสิทธิ์จำนวน 400 ล้านบาท เเบ่งเป็นเงินสนับสนุนจากรัฐบาล 100 ล้านบาท ส่วนอีก 300 ล้านบาทจะเป็นเงินที่มาจากสปอนเซอร์ต่างๆ นั้น ล่าสุด \"เดอะ ด็อกเตอร์\" วาเลนติโน รอสซี่ นักบิดชื่อดังดีกรีแชมป์โลก 9 สมัยชาวอิตาเลียน เปิดเผยว่า ตนเคยเดินทางมาที่สนามบุรีรัมย์ อินเตอร์เนชั่นแนล เซอร์กิต มาก่อนแล้วเมื่อประมาณ 2 ปีที่ผ่านมา สนามแห่งนี้ไม่มีความน่าสนใจ เป็นเรื่องที่น่าเบื่อมากที่ต้องมาแข่งที่นี่ ไม่มีโค้ง มีแต่ทางตรงยาว ตนคิดว่าไม่ใช่สนามที่ดีที่ควรจะใช้แข่งขัน รวมถึงสถานที่ตั้งก็อยู่ห่างไกล ต้องเดินทางจากกรุงเทพฯ ไปทางภาคตะวันออกเฉียงเหนืออีกราว 400 กม. ยอมรับว่าตนไม่รู้มีความสุขเลยที่จะต้องเดินทางไปแข่งขันที่นั่น แต่หากจำเป็นก็ต้องไป นอกจากนี้ วาเลนติโน รอสซี่ ยังกล่าวด้วยว่า ตนคิดว่าการแข่งขันกัน 18 สนาม ถือเป็นความเหมาะสมมากอยู่แล้ว การเพิ่มสนามที่ประเทศไทยเป็น 19 สนามคงไม่ทำให้โลกเปลี่ยนแปลงอะไร ตนรู้สึกมีความสุขกับการลงเล่น 18 สนามมากกว่า ด้าน มาร์ค มาร์เกวซ แชมป์โลก 3 สมัย ชาวสเปน กล่าวถึงการเพิ่มจาก 18 เป็น 19 สนามฤดูกาลหน้าว่า ตนก็คิดเหมือนกับ วาเลนติโน รอสซี่ การแข่งขัน18 สนาม ก็ถือว่ามากแล้ว ในอนาคตไม่รู้จะมีอีกกี่สนามที่เพิ่มเข้ามา แต่สูงสุดก็ไม่ควรเกิน 20 สนาม แต่ตนชอบสนามแข่งขันใหม่ๆ เช่นกัน ทั้งนี้ นอกจากจะมีการเพิ่มสนามที่ประเทศไทยเป็นสนามที่ 19 แล้ว ตอนนี้ยังมีฟินแลนด์และคาซัคสถาน ที่รอจะถูกบรรจุเพิ่มเป็นสนามที่ 20 ด้วย",
  "url": "https://www.dailynews.co.th/sports/578788",
  "date": "2017-06-09T16:00:21.229Z"
}