{
  "id": 578778,
  "title": "\u0027อลอนโซ\u0027 ขู่ชิ่ง \u0027แม็คลาเรน\u0027 ถ้าไม่มีลุ้นแชมป์ | เดลินิวส์",
  "description": "แม็คลาเรน ทีมผู้สร้างชื่อดังในศึก เอฟ วัน มีสะดุ้ง หลัง เฟอร์นานโด อลอนโซ ขู่ลาทีมหลังจบซีซั่น หากไม่มีทีท่าว่าจะได้ลุ้นคว้าแชมป์กับเขาบ้างในช่วงเวลาก่อนถึงเดือนกันยายนนี้ ",
  "keywords": "เฟอร์นานโด อลอนโซ, แม็คลาเรน, เอฟ วัน, แคนาเดี้ยน กรังด์ปรีซ์, ต่อสัญญา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เฟอร์นานโด อลอนโซ ยอดนักขับ เอฟ วัน ชาวสเปน ออกมาระบุว่าเขาอาจตัดสินใจไม่ต่อสัญญากับ แม็คลาเรน หากภายในเดือนกันยายน เขายังมองไม่เห็นว่าทีมมีสัญญาณที่ดีในการลุ้นคว้าแชมป์ หลังสัญญาฉบับปัจุบันกำลังจะหมดลงช่วงหลังจบฤดูกาลนี้       อดีตแชมป์โลก 2 สมัยเลือดกระทิงดุ ซึ่งอยู่ในระหว่างการเตรียมความพร้อมเพื่อลงสู้ศึก แคนาเดี้ยน กรังด์ปรีซ์ สนามที่ 7 ของฤดูกาลที่สนามเซอร์กิต ชิลส์ - วิลล์เนิฟ ในนครมอนทรีออล ประเทศแคนาดา ในช่วงสุดสัปดาห์นี้ กล่าวว่า “เราต้องชนะใด้ ถ้าเราคว้าแชมปืได้บ้างในช่วงก่อนถึงเดือนกันยายน ซึ่งเป็นช่วงที่ผมต้องตัดสินใจเรื่องต่อสัญญา ผมก็อาจจะอยู่กับทีมต่อไป ผมย้ายมาอยู่กับทีมเพื่อเป็นแชมป์ ซึ่งถ้าทีมไม่ได้อยู่ในสถานะที่มีลุ้นแชมป์ บางทีคุณก็อาจต้องเปลี่ยนทีมงาน แต่ตอนนี้มันยังไม่มีอะไรแน่นอน จนกว่าผมจะได้นั่งลงและพิจารณาเรื่องนี้อย่างจริงจังในเดือนกันยายน”       ขณะเดียวกัน นักซิ่งเลือดกระทิงดุ ยังยืนยันด้วยว่า เขายังคงต้องการที่จะลงแข่งขันในศึก เอฟ วัน ต่อไป แม้ก่อนหน้านี้ เจ้าตัวจะเบนเข็มไปซิ่งในศึกอินดี้คาร์ “อินเดียนาโปลิส 500” จนทำให้พลาดการลงแข่งขันในศึก โมนาโก กรังด์ปรีซ์ เมื่อช่วงปลายเดือนพฤศภาคมที่ผ่านมาก็ตาม       “ในการแข่งขัน เอฟ วัน นั้น เป้าหมายที่ใหญ่ที่สุดของผม ยังคงอยู่ที่การคว้าแชมป์โลกเป็นสมัยที่ 3 ให้ได้ ผมพัฒนาฝีมือเพื่อขับรถ เอฟ วัน มาตลอด 16 ปีที่ผ่านมา ดังนั้น มันคือรถที่ผมขับได้ดีที่สุดแล้ว” อลอนโซ กล่าวในที่สุด  ",
  "url": "https://www.dailynews.co.th/sports/578778",
  "date": "2017-06-09T14:07:24.244Z"
}