{
  "id": 578743,
  "title": "ฮุยยันศึกแก้มือ\"แหลม-โรมัน\"9ก.ย.ที่แอลเอ | เดลินิวส์",
  "description": "\u0027เสี่ยฮุย\u0027 ยืนยันศึกมวยไฟต์หยุดโลกอีกคู่ ซึ่งเป็นศึกล้างตาที่วงการมวยโลกรอคอย ระหว่าง \u0027ศรีสะเกษ\u0027 กับ \u0027โรมัน กอนซาเลซ\u0027 และเป็นการป้องกันแชมป์โลกรุ่นซูเปอร์ฟลายเวต WBC ของนักชกไทยด้วย ลงตัวระเบิดกำปั้นวันที่  9 ก.ย.นี้ ที่ลอสแอนเจลิส,แคลิฟอร์เนีย,สหรัฐอเมริกา โดยแชมป์โลกชาวไทยมุ่งมั่นฟิตซ้อมเต็มที่เพื่อย้ำแค้นพิสูจน์ฝีมือให้โลกรู้ ขณะที่ \u0027โรมัน\u0027 เตรียมเพ็คกระเป๋าบินไปเก็บตัวที่ญี่ปุ่น พร้อมประกาศจะล้างแค้นนักชกไทยให้ได้",
  "keywords": "ฮุยยันศึกแก้มือ\u0027แหลม-โรมัน\u00279ก.ย.ที่แอลเอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": " \"เสี่ยฮุย\" นายสุรชาติ พิสิฐวุฒินันท์ บอสใหญ่นครหลวง บ็อกซิ่ง โปรโมชั่้น ผู้จัดการของแชมป์โลกชาวไทย \"เจ้าแหลม\" ศรีสะเกษ นครหลวงโปรโมชั่น แชมป์โลกรุ่นซูเปอร์ฟลายเวต (115 ปอนด์) สภามวยโลก (WBC) เปิดเผยว่า ศึกป้องกันแชมป์ตามคำสั่งของสภามวยโลก (WBC) ที่ให้ ศรีสะเกษ ป้องกันแชมป์โลกสมัยที่ 2 ไฟต์แรก เป็นการรีแมทช์กับ โรมัน กอนซาเลซ อดีตนักชกอันดับ 1 โลกเมื่อเทียบปอนด์ต่อปอนด์ ลงตัวแล้ว และผู้จัดเตรียมประกาศเป็นทางการเร็วๆ นี้  โดย \"เสี่ยฮุย\" กล่าวว่า ตอนนี้ค่อนข้างแน่นอน 100% ไม่น่ามีอะไรเปลี่ยนแปลง แล้วว่า ศึกนี้จะระเบิดศึกขึ้น ในวันที่ 9 ก.ย.นี้ ที่ลอสแอนเจสิล,แคลิฟอร์เนีย,สรัฐอเมริกา  หลังจากที่ ศรีสะเกษ ช็อกโลกด้วยการพลิกเอาชนะคะแนน กอนซาเลซ อย่างดุเดือด เมื่อ 18 มี.ค.ที่ผ่านมา ที่เมดิสัน สแควร์การ์เด้น,นิวยอร์ก และทางทีมงานของ โรมัน ได้ทำเรื่องประท้วงผลการตัดสินต่อ WBC ขอแก้มือ  และ WBC มีมติให้ ศรีสะเกษ ได้ป้องกันไฟต์แรกกับ โรมัน  พร้อมกับให้ทั้ง 2 ฝ่ายเจรจาเรื่องการชกกัน นอกจากนั้น \"เสี่ยฮุย\" กล่าวว่าหลังจากได้ขึ้นครองแชมป์โลกสมัยที่ 2 ด้วยการพิชิต โรมัน กอนซาเลซ ทาง ศรีสะเกษ ได้เข้าค่ายฟิตซ้อมที่ค่ายนครหลวงโปรโมชั่นมาเป็นเวลากว่า 2 สัปดาห์แล้ว โดยแชมป์โลกชาวไทยมีความมุ่งมั่นขยันฟิตซ้อม อยู่ในระเบียบวินัย เนื่องจากต้องการรักษาเข็มขัดแชมป์โลกไว้ให้ได้นานที่สุด และต้องการพิสูจน์ฝีมือด้วยการย้ำแค้น โรมัน ให้ได้ ซึ่งการเจอกันใหม่นี้จะวางแผนการชกให้รอบคอบ รัดกุม และแก้ไขการป้องกันตัวของ ศรีสะเกษ ให้ดีขึ้น เพราะไฟต์แรกโดนหมัดของ โรมัน เยอะเช่นกัน ซึ่ง โรมัน เป็นมวยที่ต่อยได้ไม่หยุด และหมัดหนักจะพลาดท่าได้  ขณะเดียวกันทาง โรมัน กอนซาเลซ ซึ่งเป็นนักชกในสังกัดของค่ายไทเก้น ของญี่ปุ่น ก็ได้ออกข่าวแล้วเช่นกันว่ากำลังเดินทางไปประชุมหารือเรื่องการชกไฟต์นี้กับ มร.อาคิฮิโกะ ฮอนด้า โปรโมเตอร์และบอสใหญ่ไทเก้น และมีแผนที่จะลงฟิตซ้อมกับทางค่ายไทเก้นที่โตเกียว เพื่อลงนวมกับนักชกระดับแชมป์โลกของไทเก้น พร้อมกับประกาศย้ำว่า ตนจะฟิตซ้อมให้ดีที่สุดเพื่อล้างแค้น \"ศรีสะเกษ\" และนำเข็มขัดแชมป์โลกเส้นนี้กลับสู่ประเทศนิการากัวอีกครั้ง โดยที่ผ่านมาก็เข้าค่ายฟิตซ้อมมาแล้วหลายสัปดาห์  ",
  "url": "https://www.dailynews.co.th/sports/578743",
  "date": "2017-06-09T12:03:46.945Z"
}