{
  "id": 578752,
  "title": "\"ธีรศิลป์\"ทำใจส่อแววถอนตัวช้างศึก | เดลินิวส์",
  "description": "\u0027ช้างศึก\u0027 ต้องทำใจล่วงหน้า \u0027ธีรศิลป์\u0027 ยอมรับ ไม่ชัวร์หายเจ็บหลังทันหรือไม่ ต้องเช็กอาการวันต่อวัน ยินดีไม่มีปัญหา ถ้า \u0027ราเยวัช\u0027 เลือกคนอื่นที่พร้อมกว่า ขณะที่ \u0027อดิศักดิ์\u0027 เข้าแคมป์แล้ว ชี้โค้ชใหม่ซ้อมโหด",
  "keywords": "ธีรศิลป์ บอลไทย ทีมชาติ ช้างศึก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย เตรียมแข่งขันฟุตบอลโลก 2018 รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์ (ยูเออี) วันที่ 13 มิ.ย. เวลา 19.00 น. ที่สนามราชมังคลากีฬาสถาน ช่อง 7 สีถ่ายทอดสด โดย มิโลวาน ราเยวัช หัวหน้าโค้ชทีมชาติไทย ประกาศรายชื่อ 24 นักเตะ ที่เตรียมทีมไว้สำหรับแมตช์นี้ ก่อนจะตัดออกอีก 1 คน ให้เหลือ 23 คน ตามโควตา ทั้งนี้ ทริสตอง โด แบ๊กขวา จาก เอสซีจี เมืองทอง ยูไนเต็ด ได้ถอนตัวไปแล้ว เนื่องจากเป็นไข้หวัดใหญ่ ขณะเดียวกัน อดิศักดิ์ ไกรษร กองหน้าจากทีมกิเลน ถูกเรียกตัวเข้ามาเสริมทัพ เนื่องจาก \"มุ้ย\" ธีรศิลป์ แดงดา มีอาการบาดเจ็บหลัง เมื่อ 9 มิ.ย. ราเยวัช ได้นำนักเตะซ้อมทั้งช่วงเช้า และเย็น ได้ \"เจ้ากอล์ฟ\" อดิศักดิ์ ไกรษร ทีเก็บของเข้าแคมป์เมื่อคืนก่อนหน้า มาร่วมกับทีมแล้ว อดิศักดิ์ ไกรษร กล่าวว่า ช่วงที่หายไป คิดถึงทีมชาติเสมอ แปลกใจที่กลับมาติดทีม เพราะเพิ่งหายเจ็บ แต่ก็ดีใจ ส่วนการซ้อมวันแรก รู้สึกว่า ราเยวัช เป็นมืออาชีพมากๆ ซ้อมหนักและจริงจัง สภาพร่างกายตอนนี้ประมาณ 90 % แล้ว ด้าน \"เจ้ามุ้ย\" ธีรศิลป์ แดงดา ที่ยังมีอาการบาดเจ็บหลังติดตัว กล่าวว่า แม้จะยังเจ็บอยู่ แต่ไม่ถึงขั้นไม่ไหว จึงตัดสินใจเข้ามาอยู่กับทีมก่อน สุดท้ายถ้าไม่เป็นประโยชน์ต่อทีมโค้ชน่าจะตัดสินใจได้ ยอมรับว่าไม่มั่นใจนักว่าจะพร้อมแค่ไหน ต้องดูอาการวันต่อวัน \"ทีมชาติควรมีตัวเลือกที่พร้อมที่สุด ถ้าผมไม่เต็มร้อย โค้ชก็มีตัวเลือกคนอื่นมาแทนได้ แม้ส่วนตัวจะอยากช่วยทีม เพราะไม่รู้ว่าจะเหลือเวลาเล่นกับทีมชาตินานเท่าไหร่ ผมยังดีใจทุกครั้งที่มีชื่อติด\" ธีรศิลป์ กล่าว ด้าน ยูเออี ภายใต้การคุมทีมของโค้ชคนใหม่เช่นกัน เอ็ดการ์โด เบาซา เพิ่งประเดิมงาน ด้วยเกมอุ่นเครื่องถล่ม ลาว  4-0 ที่ประเทศมาเลเซีย จาก อาลี มาบคูต 2 ประตู กับ อาเหม็ด คาลิล กับ ตาริก อาเหม็ด ทั้งนี้ เบาซา กุนซืออาร์เจนไตน์ นำนักเตะมาถึงไทยแล้ว และได้ซ้อมที่ สนามฟุตบอลภายในสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง พร้อมกันนี้ได้ดึง 3 นักเตะมาเสริมคือ ทาริค อัลคาดิม กองหน้าวัย 30 ปี, ฟาเรส จูมา กองหลัง และ คาริค อัล ฮัมซี นักเตะดาวรุ่ง มาเสริมทีม สำหรับสถานการณ์ในกลุ่มนี้ ไทย มีเพียงแต้มเดียว จาก 7 นัด ตกรอบแล้ว ส่วน ยูเออี อยู่อันดับ 4  มี 9 แต้ม จาก 7 นัด ตามหลัง ญี่ปุ่น ที่เตะ 7 นัด กับ ซาอุดิอาระเบีย กับ ออสเตรเลีย ที่เตะ 8 นัด ถึง 7 แต้ม ดังนั้น ยูเออี จำเป็นต้องชนะเพื่อลุ้นติดอันดับ 1-2 เข้ารอบสุดท้ายฟุตบอลโลก 2018 แบบอัตโนมัติ หรือที่ 3 เพื่อเพลย์ออฟ แต่หากแพ้ไทยขึ้นมา พวกเขาจะตกรอบตาม ไทย และ อิรัก ทันที ส่วนการพบกันนัดแรก ไทย บุกแพ้ ยูเออี 1-3 ขณะที่เกมอุ่นเครื่องของไทย ล่าสุด บุกแพ้ อุซเบกิสถาน 0-2 ในนัดประเดิมงานของ ราเยวัช  ",
  "url": "https://www.dailynews.co.th/sports/578752",
  "date": "2017-06-09T14:06:14.646Z"
}