{
  "id": 578776,
  "title": "\u0027สิงห์\u0027 กุมขมับเงินหายหลายล้านถ้า \u0027คอสตา\u0027 ย้าย | เดลินิวส์",
  "description": "ผู้บริหาร “สิงห์สำอาง” กุมขมับหลัง ดีเอโก คอสตา ออกมาเผยว่าโดน อันโตนิโอ คอนเต ส่งข้อความบอกว่าไม่มีอนาคตกับทีมแล้ว เหตุส่อขายหัวหอกทีมชาติสเปนได้ค่าตัวน้อยกว่าที่ควร แถมอาจโดนทีมอื่นโก่งค่าตัวกองหน้าคนใหม่ที่จะซื้อมาแทนที่อีกต่างหาก\r\n",
  "keywords": "สิงห์สำอาง, เชลซี, ดีเอโก คอสตา, อันโตนิโอ คอนเต, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "สื่อมวลชนในประเทศอังกฤษ รายงานว่า เชลซี ยักษ์ใหญ่แห่งศึกพรีเมียร์ลีก อังกฤษ อาจสูญเสียรายได้ก้อนใหญ่ที่พวกเขาควรจะได้ หลัง ดีเอโก คอสตา ดาวยิงตัวเก่งออกมายอมรับเมื่อวันพุธที่ผ่านมาว่า เขาคงต้องย้ายออกจากถิ่น สแตมฟอร์ด บริดจ์ หลัง อันโตนิโอ คอนเต ผู้จัดการทีม “สิงห์สำอาง” ส่งข้อความมายืนยันว่าเขาไม่อยู่ในแผนการทำทีมอีกต่อไป       ทั้งนี้ เป็นที่คาดกันว่าการที่ คอสตา ซึ่งยังเหลือสัญญาค้าแข้งในถิ่นสแตมฟอร์ด บริดจ์ อีก 2 ปี ออกมาเผยเรื่องดังกล่าว อาจทำให้ เชลซี ได้ค่าตัวในการปล่อยเขาออกจากทีมน้อยกว่าที่ควรจะเป็น เนื่องจากบรรดาทีมที่ต้องการตัวหัวหอกเชื้อสายบราซิลรายนี้ไปร่วมทัพต่างถือไพ่เหนือกว่าในการเจรจา เนื่องจากรู้อยู่แล้วว่า “สิงห์สำอาง” จำเป็นต้องขายกองหน้ารายนี้ออกไป ขณะเดียวกัน ทีมแชมป์พรีเมียร์ลีก อาจต้องใช้เงินมากกว่าที่ควรจะเป็นในการซื้อกองหน้าคนใหม่มาเสริมทัพ เนื่องจากทีมที่เป็นต้นสังกัดของนักเตะที่เป็นเป้าหมายอาจโก่งราคา เพราะรู้ดีว่า เชลซี ไม่มีทางเลือกนอกจากต้องซื้อหัวหอกคนใหม่มาเสริมทัพให้ได้เท่านั้น นอกจากนี้ เอเย่นต์ของ คอสตา ยังอาจเรียกร้องเงินโบนัสค่าความจงรักภักดีกับสโมสรตามเงื่อนไขได้อีกด้วย เนื่องจากตัวนักเตะไม่ได้เป็นคนขอขึ้นบัญชีย้ายทีม     ",
  "url": "https://www.dailynews.co.th/sports/578776",
  "date": "2017-06-09T14:07:21.420Z"
}