{
  "id": 578791,
  "title": "เชียร์ตบสาว18ปีไทยสู้ศึกโลกตีห้าครึ่ง | เดลินิวส์",
  "description": "คลอดแล้วโปรแกรมตบ วอลเลย์บอลยุวชนหญิง อายุต่ำกว่า 18 ปี ชิงแชมป์โลก ทีมสาวไทยได้โปรแกรมรอบรอก ตี 5 ครึ่งทุกนัด ประเดิมพบ เซอร์เบีย 19 ส.ค.นี้",
  "keywords": "โปรแกรมตบ วอลเลย์บอลยุวชนหญิง อายุต่ำกว่า 18 ปี ชิงแชมป์โลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ความเคลื่อนไหวของทีมวอลเลย์บอลยุวชนหญิงทีมชาติไทย อายุไม่เกิน 18 ปี ที่เตรียมลุยศึกวอลเลย์บอลยุวชนหญิง อายุต่ำกว่า 18 ปี ชิงแชมป์โลก 2017 ที่ประเทศอาร์เจนติน่า ระหว่างวันที่ 18-27 ส.ค. ซึ่งรายการนี้จะคัดเอาทีมจากทั่วโลกทั้งหมด 20 ทีม เข้าร่วมแข่งขันในรอบสุดท้าย ที่ประเทศอาร์เจนติน่า ล่าสุด เว็บไซต์ของสหพันธ์วอลเลย์บอลนานาชาติ (fivb.com) ได้ยืนยันวันและเวลาของการแข่งขันออกมาเป็นที่เรียบร้อยแล้ว ดังนี้ วันที่ 19 ส.ค. เวลาตามเวลาท้องถิ่น 19.30 น. หรือเวลาตามประเทศไทย 05.30 น. ไทย พบ เซอร์เบีย, วันที่ 20 ส.ค. เวลา 05.30 น. ไทย พบ โปแลนด์, วันที่ 21 ส.ค. เวลา 05.30 น. ไทย พบ โคลอมเบีย, วันที่ 22 ส.ค. เวลา 05.30 น. ไทย พบ อิตาลี สำหรับการแข่งขันในรอบแรก จะแบ่งออกเป็น 4 กลุ่ม กลุ่มละ 5 ทีม ทีมอันดับ 1-4 ของแต่ละกลุ่ม จะได้ผ่านเข้าสู่รอบ 16 ทีมสุดท้าย ส่วนทีมอันดับ 5 ของแต่ละกลุ่ม จะหล่นไปเล่นในรอบจัดอันดับต่อไป นายจรัล เนียมทับทิม หัวหน้าผู้ฝึกสอนของทีม กล่าวว่า ในการเก็บตัวฝึกซ้อมได้ใช้สนามฝึกซ้อมเหมือนเช่นในตอนคัดตัวคือ โรงเรียนกีฬาจังหวัดอ่างทอง เพราะสถานที่ที่การกีฬาแห่งประเทศไทย ไม่เพียงพอ ส่วนการเก็บตัวมีกว่า 2 เดือน คงจะเน้นในการรับเสิร์ฟ และเบสิกการรรับตบให้ดีที่สุด สำหรับรายชื่อนักกีฬาชุดนี้ทั้งหมด ประกอบด้วย ปาริชาติ อินทรสิทธิ์, อรอนงค์ ไสยศรี, ฑิชากร บุญเลิศ, อนันตยา นันตา, ชุลีพร ฤทธิ์วิเศษ, ยุวลี โชคสมัย, ปิยะรัตน์ บุดดาวงศ์, ประภัสสร กองอุดม, พรรณภา จันทร์พุก, จุฬาลักษณ์ นวลบริบูรณ์, อัญชิสา โหลนอก, อุสา ดาวเวิน, กรกมล รู้คิด, ธันย์ชนก สาสูงเนิน, พรพิมล คงกระพันธ์, โซเฟีย บือราเฮง, รุจิษยา กันศัตรู และ ปลายฟ้า พยัคฆะ.",
  "url": "https://www.dailynews.co.th/sports/578791",
  "date": "2017-06-09T16:00:23.252Z"
}