{
  "id": 578851,
  "title": "\"ส.จักรยาน\"ควัก2ล้านส่งนักปั่นเก็บเลเวลที่จีนก่อนลุ้นทองซีเกมส์ | เดลินิวส์",
  "description": "\u0027ส.จักรยาน\u0027 ควักกระเป๋า 2 ล้านบาท ส่งทีมนักปั่นลู่ทีมชาติไทย ไปเก็บเลเวลซุ่มซ้อมที่เวลโลโดรมแห่งใหม่ แดนมังกร 45 วัน หวังสร้างเซอร์ไพร้ซ์ เบียด น่องเหล็กเจ้าภาพ ลุ้นเหรียญทอง ศึกซีเกมส์ ครั้งที่ 29 ที่มาเลเซีย ",
  "keywords": "นักกีฬาจักรยาน ประเภทลู่ระยะสั้น, เก็บตัวที่จีน, ลุ้นเหรียญทองซีเกมส์ ครั้งที่ 29,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่ท่าอากาศยานนานาชาติสุวรรณภูมิ พล.อ.เดชา เหมกระศรี นายกสมาคมกีฬาจักรยานแห่งประเทศไทยฯ เป็นประธานในพิธีส่งคณะนักปั่นทีมชาติไทย ประเภทลู่ระยะสั้น ชุดสู้ศึกซีเกมส์ ครั้งที่ 29 เดินทางไปฝึกซ้อมที่กรุงปักกิ่ง ประเทศจีน โดยนักปั่นทีมชาติไทยชุดนี้ ประกอบด้วย ลี ไห่หยวน ผู้ฝึกสอนชาวจีน ด.ต.ดามพ์ พรพรรณกนก ผู้จัดการทีม, ปริญญา เสมอตน ล่ามประจำทีม ส่วนนักกีฬา ได้แก่ พงษ์เทพ ท่าพิมาย, สัจจกุล เสียงล้ำ, วรยุทธ คะปัญญา, เชตะวัน สามงามมา, พรรณรายณ์ ราษี, วาทินี ลือขจร และ ชนิภรณ์ บัตริยะ พล.อ.เดชา กล่าวว่า นักกีฬาจักรยานประเภทลู่ระยะสั้น จะไปฝึกซ้อมเก็บตัวที่เวลโลโดรมแห่งใหม่ของกรุงปักกิ่ง เป็นระยะเวลา 45 วัน เพื่อให้นักปั่นไทยมีความคุ้นเคยกับลู่ปาเกต์ ระยะทาง 250 เมตร ให้ได้มากที่สุด ก่อนที่จะถึงเวลาการแข่งขันจักรยานในศึกซีเกมส์ ครั้งที่ 29 เดือน ส.ค.นี้ ที่ประเทศมาเลเซีย ซึ่งครั้งนี้เราไม่ได้รับการสนับสนุนงบประมาณจากหน่วยงานรัฐแต่อย่างใด ทำให้ต้องหาเงินเองเกือบ 2 ล้านบาท ในการส่งทีมชุดนี้ไปเก็บตัวฝึกซ้อมที่จีน  สำหรับสาเหตุที่สมาคมฯ ต้องส่งนักกีฬาชุดนี้ไปฝึกซ้อมเพื่อให้ชินกับสภาพสนามเนื่องจากจักรยานลู่ระยะสั้นตัดสินกันด้วยเวลาเสี้ยววินาที ความคุ้นเคยกับสนามแข่งขันเป็นเรื่องจำเป็นมาก และจากการเก็บตัวฝึกซ้อมมานานหลายเดือน เชื่อว่านักปั่นไทยชุดนี้มีโอกาสสร้างเซอร์ไพรซ์ในซีเกมส์ แม้ว่าจะเป็นรองมาเลเซีย ซึ่งทุ่มงบประมาณมหาศาลส่งนักกีฬาไปเก็บตัวระยะยาวที่ประเทศออสเตรเลีย นานนับปีก็ตาม ซึ่งในประเภทนี้มีนักกีฬาชาติภาพที่เป็นตัวเต็ง ส่วนอินโดนีเซียกับไทยก็พร้อมจะเบียดลุ้นแย่งเหรียญทองกัน \"นักกีฬาชุดนี้ยังมีภารกิจต่อเนื่องที่จะเข้าร่วมการแข่งขันจักรยานประเภทลู่ ในศึกเอเชี่ยนอินดอร์และมาเชียลอาร์ทเกมส์ ครั้งที่ 5 ที่ประเทศเติร์กเมนิสถาน ในช่วงเดือน ก.ย.นี้ ซึ่งก็จะใช้สนามที่เป็นพื้นไม้ปาเกต์ ระยะทาง 250 เมตร อันเป็นเวลโลโดรมที่เพิ่งสร้างเสร็จเมื่อปีก่อนเป็นสังเวียนแข่งขันเช่นเดียวกัน” เสธ.หมึก กล่าวทิ้งท้าย  ",
  "url": "https://www.dailynews.co.th/sports/578851",
  "date": "2017-06-10T06:00:21.083Z"
}