{
  "id": 578840,
  "title": "ตราไก่แพ้ไวกิงส์/ดัตช์ฮอตรัวสมัน5เม็ด | เดลินิวส์",
  "description": "\u0027ตราไก่\u0027 สุดเซ็งหลังบุกไปโดน \u0027ไวกิงส์\u0027 สอยร่วง 2-1 ช่วงทดเจ็บศึกฟุตบอลโลก 2018 รอบคัดเลือก ส่วน \u0027อัศวินสีส้ม\u0027 ฮอตไล่ถลุง \u0027ลักเซมเบิร์ก\u0027 ยับ 5-0",
  "keywords": "ฟุตบอลโลก 2018, ฝรั่งเศส, สวีเดน, โซนยุโรป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกฟุตบอลโลก 2018 รอบคัดเลือก โซนยุโรป กลุ่ม A เมื่อวันศุกร์ที่ผ่านมา ฮอลแลนด์ คืนฟอร์มเก่ง หลังเปิดบ้านไล่ถล่ม ลักเซมเบิร์ก ยับเยิน 5-0 โดยเจ้าถิ่นได้ประตูจาก อาร์เยน ร็อบเบน นาทีที่ 21, เวสลีย์ สไนเดอร์ นาทีที่ 34, จอร์จินิโอ ไวจ์นัลดุม นาทีที่ 62, ควินซี โพรเมส นาทีที่ 70 และวินเซนต์ แยนส์เซน นาทีที่ 84 (จุดโทษ) ทำให้ \"อัศวินสีส้ม\" เก็บเพิ่มเป็น 10 คะแนนจาก 6 นัดรั้งอันดับ 3 ของกลุ่ม A ส่วน ลักเซมเบิร์ก มีแต้มเดียวรั้งบ๊วย ตราไก่ช็อกโดนสวีเดนสอยพ่ายช่วงทดเจ็บ ทีมชาติฝรั่งเศส สุดเซ็ง หลังบุกไปโดน สวีเดน เชือดหวิว 2-1 ในช่วงทดเวลาบาดเจ็บ เกมนี้ทีมเมืองน้ำหอมออกตัวดีกว่า และขึ้นนำไปก่อน 1-0 จากลูกยิงไซด์ก้อยสุดสวยของ โอลิวิเยร์ ชิรูด์ นาทีที่ 37 ทว่าดีใจได้ไม่นานเจ้าถิ่นก็ตามตีเสมอเป็น 1-1 ได้สำเร็จจาก จิมมี ดูร์มาซ นาทีที่ 43 เกมทำท่าจะลงเอยด้วยการแบ่งแต้ม กระทั่งถึงช่วงทดเวลาบาดเจ็บนาทีที่ 90+3 ฮูโก โยริส นายทวารทีมตราไก่ ก็ทำพลาดมหันต์เมื่อเตะสกัดไม่ดี โดน โอลา ทอยโวเนน ยิงสวนจากกึ่งกลางสนามเข้าไปตุงตาข่ายเป็นประตูชัยให้ สวีเดน เปิดบ้านเฉือน ฝรั่งเศส หวุดหวิด 2-1 เก็บเพิ่มเป็น 13 คะแนนจาก 6 นัดขยับขึ้นไปนำเป็นจ่าฝูงกลุ่ม A ส่วน \"ตราไก่\" ที่แพ้เป็นนัดแรกมี 13 คะแนนเท่ากันแต่ผลต่างประตูได้เสียเป็นรองจึงอยู่อันดับ 2 ผลอีกคู่ในกลุ่มเดียวกัน เบลารุส ชนะ บัลแกเรีย 2-1.  ",
  "url": "https://www.dailynews.co.th/sports/578840",
  "date": "2017-06-10T00:00:45.274Z"
}