{
  "id": 578887,
  "title": "คลีฟแลนด์ยังไม่ยอมตายตีไข่แตกตาม 1-3 | เดลินิวส์",
  "description": "\u0027คลีฟแลนด์\u0027 ตีไข่แตกแล้วเปิดบ้านชนะ \u0027วอร์ริเออร์ส\u0027 ไปลุ้นต่อเกม 5",
  "keywords": "คลีฟแลนด์,วอร์ริเออร์ส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันบาสเก็ตบอลเอ็นบีเอของสหรัฐ รอบชิงชนะเลิศ ใช้ระบบดีสุดใน 7 เกม เมื่อเช้าวันเสาร์ที่ผ่านมาตามเวลาไทย เกมที่ 4 คลีฟแลนด์ คาวาเลียร์ส แชมป์สายตะวันออกและเจ้าของแชมป์เก่า ยังไม่ยอมจบง่ายๆ เปิดบ้านควิกเกน โลนส์ อารีนา เอาชนะ  โกลเดน สเตต วอร์ริเออร์ส แชมป์สายตะวันตก 137-116 คะแนน ตีไข่แตกไล่ตามมาเหลือ 1-3 เกม เกมนี้เมื่อจบครึ่งแรกเจ้าบ้านนำห่าง 86-68 คะแนน เป็นการทำแต้มภายในครึ่งแรกสูงสุดในประวัติศาสตร์รอบชิงชนะเลิศ ทำลายสถิติ 81 แต้มของ ฟิลาเดลเฟีย เซเวนตีซิกเซอร์ส เมื่อปี 1982 ไครี เออร์วิง ทำสูงสุด 40 แต้มให้ คลีฟแลนด์ รองลงมา เลบรอน เจมส์ 31 แต้ม 10 รีบาวด์ 10 แอสซิสต์, เควิน เลิฟ ช่วยทำอีก 23 แต้ม และ เจอาร์ สมิธ 15 แต้ม ทั้งทีมชู้ต 3 แต้มลงรวมกัน 24 จาก 45 ครั้ง ด้าน โกลเดน สเตต หยุดสถิติชนะรวดในรอบเพลย์ออฟฤดูกาลนี้ไว้ที่ 15 นัด ได้จาก เควิน ดูแรนท์ 35 แต้ม, เดรย์มอนด์ กรีน 16 แต้ม 14 รีบาวด์ และ สตีเฟน เคอร์รี 14 แต้ม 10 แอสซิสต์ นัดต่อไป วอร์ริเออร์ส กลับไปเล่นที่บ้านตัวเองในวันจันทร์ตามเวลาท้องถิ่นหรือเช้าวันอังคารตามเวลาไทย ถ้าชนะก็คว้าแชมป์ทันที ทั้งนี้ไม่มีเคยมีทีมใดที่แซงชนะ หลังจากตามหลังก่อน 0-3 และมีแค่ นิวยอร์ค นิคส์ เพียงทีมเดียวที่ตามหลัง 0-3 แต่สู้จนมีเกม 7 เมื่อปี 1951 อย่างไรก็ตาม เออร์วิง ยังคงไม่ยอมแพ้ กล่าวว่า \"มันสยังห่างไกลจากคำว่าจบ นี่เป็นการเริ่มต้นที่ดี\" เช่นเดียวกับ เจมส์ เผยว่า \"เรามีดีเอ็นเอของแชมเปี้ยน เราแสดงให้เห็นแล้ว เมื่อเปิดโหมดเกมบุก\"  ",
  "url": "https://www.dailynews.co.th/sports/578887",
  "date": "2017-06-10T12:07:54.630Z"
}