{
  "id": 578852,
  "title": "\"เอรียา\" ที่ 20 ผ่านครึ่งทางกอล์ฟมานูไลฟ์ | เดลินิวส์",
  "description": "\u0027โปรเม\u0027 ตามผู้นำ 5 สโตรก ศึกดวลวงสวิง มานูไลฟ์ แอลพีจีเอ คลาสสิก",
  "keywords": "เอรียา,กอล์ฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันกอล์ฟ แอลพีจีเอ ทัวร์ รายการ มานูไลฟ์ แอลพีจีเอ คลาสสิก ชิงเงินรางวัลรวม 1.7 ล้านดอลลาร์สหรัฐ (ราว 59.5 ล้านบาท) ที่สนามวิสเซิล แบร์ กอล์ฟ คลับ ระยะ 6,613 หลา พาร์ 72 ในเมืองเคมบริดจ์ รัฐออนตาริโอ ประเทศแคนาดา หลังจบรอบ 2 เมื่อวันเสาร์ที่ผ่านมาตามเวลาท้องถิ่้น เอเลนา ชาร์ป โปรเจ้าถิ่นหวด 6 อันเดอร์พาร์ 66 เป็นวันที่ 2 สกอร์รวม 12 อันเดอร์พาร์ 132 เป็นผู้นำร่วมกับ เล็กซี ธอมป์สัน จากสหรัฐ และ ฮโย จู คิม จากเกาหลีใต้  ขณะที่ แปร์รีน เดลาคูร์ จากฝรั่งเศส ระเบิดฟอร์มทำ 10 เบอร์ดี้ โดยไม่เสียโบกี้เลย มีเพิ่มอีก 10 อันเดอร์พาร์ 62 เป็นสกอร์ต่ำสุดของทัวร์นาเมนต์นับแต่ย้ายมาเล่นที่สนามนี้เมื่อปี 2015 โดย  ปาร์ค อินบี (2014) และ ฮี ยอง ปาร์ค (2013) เป็นเจ้าของสถิติต่ำสุด 10 อันเดอร์พาร์ 61 เมื่อตอนที่ยังเล่นที่สนามซิโล กอล์ฟ คอร์ส, วอเตอร์ลู สำหรับ เดลาคูร์ สกอร์รวม 11 อันเดอร์พาร์ 133 อยู่ที่ 4 ร่วมกับ ลินดี ดันแคน จากสหรัฐ และ ชอน อิน กี จากเกาหลีใต้ ด้าน  “โปรเม” เอรียา จุฑานุกาล มือ 2 ของโลกชาวไทย ที่มีคะแนนสะสมตามหลัง ลิเดีย โค จากนิวซีแลนด์แค่ 0.01 แต้มนั้น ยังมีลุ้นแซงขึ้นมือ 1 โลกในรายการนี้ เนื่องจากทั้ง โค และ ริว โซ ยอน มือ 3 ของโลกจากเกาหลีใต้ไม่ลงแข่งขันเก็บเพิ่ม 2 อันเดอร์พาร์ 70 จาก 5 เบอร์ดี้ ที่หลุม 1, 5, 9, 10, 12 เสีย 3 โบกี้ที่หลุม 3, 4, 17 สกอร์รวม 7 อันเดอร์พาร์ 137 รั้งที่ 20 ร่วม ตามผู้นำ 5 สโตรก      ส่วนผลงานสาวไทยรายอื่น “โปรสายป่าน” ปัณณรัตน์ ธนพลบุญรัศมิ์ 5 อันเดอร์พาร์ 139 อันดับ 36 ร่วม, ”โปรปริญญ์” ปวริศา 4 อันเดอร์พาร์ 140 อันดับ 48 ร่วม,  \"โปรจูเนียร์\" ธิฎาภา สุวัณณะปุระ 2 อันเดอร์พาร์ 142 อันดับ 61 ร่วม ด้านคนที่ไม่ผ่านจุดตัดตัว 2 อันเดอร์ฯ “โปรแหวน” พรอนงค์ เพชรล้ำ 1 โอเวอร์พาร์ 145, โปรแชมเปญ\" เฌอมาลย์ สันติวิวัฒนพงศ์ 2 โอเวอร์พาร์ 146 เท่ากับ โปรแจน” วิชาณี มีชัย, \"โปรพริม” พริมา ธรรมรักษ์ 4 โอเวอร์พาร์ 148, \"โปรเนท\" นนทยา ศรีสว่าง 6 โอเวอร์พาร์ 150.",
  "url": "https://www.dailynews.co.th/sports/578852",
  "date": "2017-06-10T06:00:23.158Z"
}