{
  "id": 578954,
  "title": "\"อินทรีแดง\"ขอ2ปีทวงเจ้าฟุตบอลขาสั้น | เดลินิวส์",
  "description": "\u0027อัสสัมชัญ\u0027 จัดปฐมนิเทศนักฟุตบอลโครงการนักกีฬาทุนของโรงเรียน ปีการศึกษา 2560 ขอ 2 ปี ทวงเจ้าบอลขาสั้นกลับคืน",
  "keywords": "อัสสัมชัญ, ขอ 2 ปี ทวงแชมป์ฟุตบอลขาสั้น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่ชั้น 9 อาคารอัสสัมชัญ 2003 โรงเรียนอัสสัมชัญ เขตบางรัก กรุงเทพฯ ภราดา ดร.เดชาชัย ศรีพิจารณ์ ผู้อำนวยการโรงเรียนอัสสัมชัญ เป็นประธานในการปฐมนิเทศนักฟุตบอลโครงการนักกีฬาทุนของโรงเรียนอัสสัมชัญ ประจำปีการศึกษา 2560 โดยมี ภราดาวิทยา เทพกอม รองผู้อำนวยการและผู้จัดการทีม ร่วมปฐมนิเทศ ได้รับเกียรติจาก \"ปูเป้\" สมฤกษ์ อิศรางกูร ณ อยุธยา ผอ.สถานีสยามสปอร์ตฟุตบอลทีวี, \"โค้ชใหม่\" นายสันติ ไชยเผือก ผู้ช่วยผู้ฝึกสอนทีม เอสซีจี เมืองทอง ยูไนเต็ด, \"ใหม่\" ภานุพงศ์ วงศ์ษา กองหลังแบงค็อก ยูไนเต็ด อดีตนักฟุตบอลโรงเรียนอัสสัมชัญ มาร่วมแลกเปลี่ยนประสบการณ์ให้กับรุ่นน้องในการเป็นนักฟุตบอลของโรงเรียนอัสสัมชัญ โดยมีนักฟุตบอลระดับ ม.4-5-6 ที่ผ่านการคัดเลือก เข้ารับการปฐมนิเทศ จำนวน 51 คน ภราดา ดร.เดชาชัย ศรีพิจารณ์ กล่าวว่า การปฐมนิเทศครั้งนี้ก็เพื่อชี้แจงทำความเข้าใจแก่ผู้ปกครองและนักกีฬาฟุตบอลของโรงเรียน ในแนวทางในการบริหารจัดการทีม การเรียนการสอนของนักกีฬา รวมถึงสร้างความเชื่อมั่นให้กับผู้ปกครองนักฟุตบอลที่ก้าวมาเป็นนักกีฬาโรงเรียนอัสสัมชัญ โดยปีนี้โรงเรียนอัสสัมชัญ ได้เตรียมความพร้อมในการแข่งขันฟุตบอลนักเรียนรายการต่างๆ โดยเฉพาะแมทต์แห่งศักดิ์ศรี ได้แก่ ศึกฟุตบอล \"จตุรมิตรสามัคคี\" ครั้งที่ 28 ที่จะมีขึ้นระหว่างวันที่ 11-18 พ.ย.60 ภายใต้การดูแลการฝึกซ้อมจาก มาสเตอร์ประนุพงษ์  ปิ่นสุวรรณ หัวหน้าผู้ฝึกสอน และทีมงานผู้ฝึกสอนของโรงเรียนอัสสัมชัญ ซึ่งตั้งเป้าหมายภายใน 2 ปี ทีมฟุตบอล \"อินทรีแดง\" โรงเรียนอัสสัมชัญ จะก้าวขึ้นมาเป็นอันดับต้นๆ ของทีมฟุตบอลระดับนักเรียน และพร้อมที่จะผลิตนักฟุตบอลป้อนเข้าสู่สโมสรอาชีพชั้นนำและระดับทีมชาติต่อไป",
  "url": "https://www.dailynews.co.th/sports/578954",
  "date": "2017-06-10T23:08:42.113Z"
}