{
  "id": 578933,
  "title": "นครปฐมจัดชิงตั๋วพาแฟนตะกร้อทัวร์เกาะปันหยี | เดลินิวส์",
  "description": "\u0027หมูป่าเขี้ยวตัน\u0027 นครปฐม เดินหน้าเรื่องการตลาด จับสลากชิงรางวัลทุกสัปดาห์ในตะกร้อไทยแลนด์ลีก หาผู้โชคดี 20 ราย ไปทัวร์เกาะปันหยี จ.พังงา หลังปิดฤดูกาล เพื่อท่องเที่ยวและดูตะกร้อนัดพิเศษ ทีมชาติไทย ดวลกับคู่ปรับตลอดกาล \u0027เสือเหลือง\u0027 มาเลเซีย \u0027สุพจน์ ตุ้มประชา\u0027 กุนซือเมืองพระปฐมเจดีย์ เชื่อ นโยบายดังกล่าวจะช่วยปลุกกระแสวงการตะกร้อได้แน่ ทำให้ฐานแฟนคลับในท้องถิ่นตื่นตัวเข้าดูเกมหวดลูกพลาสติกมากขึ้น    ",
  "keywords": "\u0027หมูป่าเขี้ยวตัน\u0027 นครปฐม, ตะกร้อไทยแลนด์ลีก ครั้งที่ 16, ข่าวกีฬาเดลินิวส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "นายสุพจน์ ตุ้มประชา กุนซือตะกร้อนครปฐม เปิดเผยว่า สโมสรตะกร้อ \"หมูป่าเขี้ยวตัน\" นครปฐม ดีกรีแชมป์ 10 สมัย เตรียมทีมพร้อมแล้ว พร้อมเปิดฉากการแข่งขันเซปักตะกร้อไทยแลนด์ลีก ครั้งที่ 16 ประจำปี 2560 ซึ่ง \"หมูป่าเขี้ยวตัน\" จะเปิดสนามวันที่ 8 ก.ค.นี้ รับการมาเยือนของ \"อินทรีย์เจ้าเวหา\" ปทุมธานี ช่อง 3 SD (หมายเลข 28) ถ่ายทอดสด เวลา 13.00 น.เป็นต้นไป อย่างไรก็ดีในปีนี้ทีมงานบอร์ดบริหารได้วางนโยบายเดินหน้าเรื่องการตลาดเพื่อโปรโมตทีมอย่างเต็มที่ ซึ่งสโมสรนครปฐมเราจะมีการเปิดจำหน่ายตั๋วปีในราคา 900 บาท       กุนซือหมูป่าเขี้ยวตัน กล่าวต่อว่า ในราคาตั๋วปีดังกล่าวนั้น แฟนคลับที่ซื้อตั๋วไปสามารถเข้าชมการแข่งขันได้ทุกนัดที่ทีมนครปฐมลงเล่นในรังเหย้า ซึ่งทุกนัดจะมีการจับรางวัลหาผู้โชคดี ภายในตลอดฤดูกาลจะจับหาผู้โชคดีทั้งสิ้น 20 ราย เพื่อรับรางวัลหลังปิดฉากตะกร้อไทยแลนด์ลีกครั้งที่ 16 ทางสโมสรจะจัดทริปทัวร์พาผู้โชคดีไปท่องเที่ยวเกาะปันหยี จ.พังงา เป็นเวลา 3 วัน 2 คืน และจะมีจัดดวลตะกร้อนัดพิเศษบนคอร์ตตะกร้อบนเกาะกลางของเกาะปันหยี เป็นการปะทะกัน ระหว่าง ทีมชาติไทย ที่เป็นนักตะกร้อศิษย์เก่าของ นครปฐม นำโดย \"ยาวปืนใหญ่\" สิทธิพงษ์ คำจันทร์ และ \"เจ้าเด้อ\" ทวีศักดิ์ ทองสาย พบกับ ทีมชาติมาเลเซียชุดใหญ่ ทั้งนี้ทางสโมสรนครปฐมเราได้ติดต่อกับทางการท่องเที่ยวและกีฬา จ.พังงา ไว้แล้ว       \"ปีนี้นับเป็นนิมิตหมายที่ดี เพราะเราจะได้หมอเส็งเข้ามาสนับสนุนทีมด้วย และการจัดให้มีการลุ้นรางวัลทุกสัปดาห์นั้น จะทำให้แฟนตะกร้อในท้องถิ่นตื่นตัว มีการก่อกำเนิดของฐานแฟน ๆ เพิ่มขึ้น อย่างไรก็ตามเราในนามแชมป์มากที่สุดถึง 10 สมัยนั้น เราก็พร้อมเป็นทีมแนวหน้าในไทยแลนด์ลีก และปีนี้แฟนตะกร้อจะได้เห็นภาพลักษณ์ที่ดีในตะกร้ออาชีพในนามของนครปฐมแน่นอน และเราก็ได้มีการจัดตั้งกลุ่มพีอาร์ไว้ประชาสัมพันธ์ทีมด้วยเช่นกัน\" โค้ชเมืองพระปฐมเจดีย์ กล่าวทิ้งท้าย.     ",
  "url": "https://www.dailynews.co.th/sports/578933",
  "date": "2017-06-10T23:08:53.954Z"
}