{
  "id": 578975,
  "title": "ม้ามืดออสตาเพนโกผงาดแชมป์เฟรนช์โอเพ่น | เดลินิวส์",
  "description": "ม้ามืด \u0027ออสตาเพนโก\u0027 พลิกโค่นมือ 3 \u0027ฮาเล็ป\u0027 สร้างประวัติศาสตร์เป็นชาวลัตเวียคนแรกที่ได้แชมป์ \u0027เฟรนช์ โอเพ่น\u0027",
  "keywords": "เยเลนา ออสตาเพนโก,ลัตเวีย,เทนนิส,ซิโมนา ฮาเล็ป,เฟรนช์ โอเพ่น,2017,ปารีส,ฝรั่งเศส,แชมป์,แกรนด์สแลม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "การแข่งขันเทนนิสแกรนด์สแลม \"เฟรนช์ โอเพ่น\" 2017 บนคอร์ตดิน ที่โรลังด์ การ์รอส ในกรุงปารีส ประเทศฝรั่งเศส เมื่อวันเสาร์ที่ 10 มิ.ย. ในประเภทหญิงเดี่ยวรอบชิงชนะเลิศ ผลปรากฏว่า เยเลนา ออสตาเพนโก นักหวดดาวโรจน์วัย 20 ปี ที่เป็นมือวางไร้อันดับจากลัตเวีย พลิกล็อกโค่น ซิโมนา ฮาเล็ป มือ 3 ของรายการจากโรมาเนีย 2-1 เซต 4-6, 6-4, 6-3 สร้างประวัติศาสตร์เป็นนักเทนนิสจากลัตเวียคนแรกที่ได้แชมป์เทนนิสแกรนด์สแลม และเป็นมือวางไร้อันดับคนแรกที่ได้แชมป์เฟรนช์ โอเพ่น ต่อจาก มาร์กาเร็ต ชริเวน ที่เคยทำสำเร็จเมื่อปี ค.ศ. 1933 นอกจากนั้น ออสตาเพนโก มือ 47 โลก ยังสร้างสถิติเป็นนักเทนนิสมืออันดับโลกต่ำสุดที่คว้าแชมป์เฟรนช์ โอเพ่น มาครองได้สำเร็จ ซึ่งเป็นแชมป์สมัยแรกของเธอ รวมทั้งเป็นนักเทนนิสอายุน้อยสุดเป็นอันดับ 2 ในประวัติศาสตร์ที่ได้แชมป์เฟรนช์ โอเพ่น ในวัย 20 ปี เป็นรองแค่ อิวา มาโยลี จากโครเอเชีย ที่เคยได้แชมป์ในวัย 19 ปี เมื่อปี ค.ศ. 1997 สำหรับแชมป์เฟรนช์ โอเพ่น 2017 ถือเป็นแชมป์รายการแรกในการเล่นอาชีพของ ออสตาเพนโก ที่เทิร์นโปร เมื่อปี ค.ศ. 2012 ทำให้แชมป์แรกของเธอเป็นแชมป์แกรนด์สแลม ถือเป็นนักเทนนิสคนที่ 2 ต่อจาก กุสตาโว เคอร์เทน นักหวดลูกสักหลาาดชายชาวบราซิเลี่ยน ที่เคยได้แชมป์แรกและเป็นแชมป์เฟรนช์ โอเพ่น เมื่อวันที่ 8 มิ.ย. ปี ค.ศ. 1997 ซึ่งเป็นวันที่ ออสตาเพนโก เกิดพอดิบพอดี การคว้าแชมป์ครั้งนี้ ทำให้ ออสตาเพนโก เจ้าของความสูง 177 เซนติเมตร กระโดดจากมือ 47 ขึ้นมารั้งมือ 12 ของโลก โดยในรอบก่อน ๆ เธอล้มมือดังอย่าง ซาแมนธา สโตเซอร์ จากออสเตรเลีย, แคโรไลน์ วอซเนียคกี จากเดนมาร์ก และ ทิเมีย บาคซินสกี จากสวิตเซอร์แลนด์ จนทะลุมาคว้าแชมป์ได้.",
  "url": "https://www.dailynews.co.th/sports/578975",
  "date": "2017-06-10T23:08:46.465Z"
}