{
  "id": 578940,
  "title": "\"ช้างศึก\"ปิดแคมป์ซ้อม-พลิกสถิติเป็นรองเพียบ | เดลินิวส์",
  "description": "\u0027ช้างศึก\u0027 ปิดแคมป์ซ้อม เตรียมดวลบอลโลก วันอังคารนี้ พลิกสถิติเป็นรอง \u0027ยูเออี\u0027 อื้อ เจอ 8 ครั้ง ชนะหนเดียว เมื่อเกือบ 18 ปี ที่แล้ว พร้อมย้อนรอยการพบกันล่าสุด เมื่อเดือนตุลาคมปีที่แล้ว",
  "keywords": "บอลไทย ช้างศึก ยูเออี บอลโลก ทีมชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "\"ช้างศึก\" ทีมชาติไทย เตรียมแข่งขันฟุตบอลโลก 2018 รอบ 12 ทีมสุดท้าย โซนเอเชีย กลุ่ม B นัดที่ 8 พบ สหรัฐอาหรับเอมิเรตส์ (ยูเออี) วันที่ 13 มิ.ย. เวลา 19.00 น. ที่สนามราชมังคลากีฬาสถาน ช่อง 7 สีถ่ายทอดสด โดยสถานการณ์กลุ่มนี้ ไทย มีเพียงแต้มเดียว จาก 7 นัด ตกรอบแล้ว ส่วน ยูเออี อยู่อันดับ 4  มี 9 แต้ม จาก 7 นัด ตามหลัง ญี่ปุ่น ที่เตะ 7 นัด กับ ซาอุดิอาระเบีย กับ ออสเตรเลีย ที่เตะ 8 นัด ถึง 7 แต้ม ซึ่ง ยูเออี จำเป็นต้องชนะเพื่อลุ้นติดอันดับ 1-2 เข้ารอบสุดท้ายฟุตบอลโลก 2018 แบบอัตโนมัติ หรือที่ 3 เพื่อเพลย์ออฟ ทว่าหากแพ้ไทย พวกเขาจะตกรอบตาม ไทย และ อิรัก ทันที ความเคลื่อนไหวทีมชาติไทย เมื่อ 10 มิ.ย. มิโลวาน ราเยวัช หัวหน้าโค้ชคนใหม่ นำนักเตะ 24 คน ซ้อมทั้งช่วงเช้าและช่วงเย็นเช่นเดิม ที่แคมป์เก็บตัว เกียรติธานี คันทรีคลับ ซึ่ง ราเยวัช ไม่อนุญาตให้บุคคลอื่นที่ไม่เกี่ยวข้อง รวมทั้งบรรดาสื่อมวลชน เข้าทำข่าว และบันทึกภาพ เพราะต้องการซ้อมแท็คติก ที่เตรียมไว้แข่งขันกับ ยูเออี อย่างเต็มที่ สำหรับ ทีมชาติไทย ปัจจุบันอยุ่อันดับ 127 ของโลก ขณะที่ ยูเออี อันดับ 75 ของโลก สหพันธ์ฟุตบอลนานาชาติ(ฟีฟ่า) บันทึกสถิติ เคยเจอกัน 8 ครั้ง ยูเออี ชนะ 6 ครั้ง, เสมอ 1 ครั้ง และ ไทยชนะครั้งเดียว ในเกมฟุตบอลโลก 2006 รอบคัดเลือก โซนเอเชีย รอบ 2  ที่สนามราชมังคลากีฬาสถาน เมื่อ 13 ต.ค. 2004 หรือเกือบ 18 ปีแล้ว โดยถล่มไป 3-0 แต่ทั้งคู่ก็ต่างตกรอบพร้อมกัน ส่วนการดวลกันสนฟุตบอลโลก รอบคัดเลือกอีก 4 ครั้ง ยูเออี ชนะหมด รวมทั้งล่าสุด เมื่อเดือน ต.ค.ปีที่แล้ว ที่เล่นในอาบูดาบี ชนะไทย 3-1 การพบกันเมื่อเดือนตุลาคมปีที่แล้ว (Cr.จากยูทูบ The AFC Hub)",
  "url": "https://www.dailynews.co.th/sports/578940",
  "date": "2017-06-10T23:08:44.092Z"
}