{
  "id": 578939,
  "title": "\"วิภาวี-ชินพัฒน์\"ผงาดแชมป์ดาวน์ฮิลนานาชาติ | เดลินิวส์",
  "description": "\u0027วิภาวี-ชินพัฒน์\u0027 โชว์พลังปั่นเหนือชั้น ผงาดคว้าแชมป์จักรยานเสือภูเขานานาชาติ เก็บแต้มสะสมไปโอลิมปิก 2020 ที่ฟิลิปปินส์ มาครอง ",
  "keywords": "วิภาวี ดีคาเบเลส, ชินพัฒน์ สืบสกุล, คว้าแชมป์จักรยานเสือภูเขา, จักรยานดาวน์ฮิล นานาชาติที่ฟิลิปปินส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "sports",
  "content": "ศึกจักรยานเสือภูเขานานาชาติ 2017 \"เอเชี่ยน เอ็มทีบี อินวิเตชั่น\" ซึ่งเป็นรายการเก็บคะแนนสะสมอันดับโลกควอลิฟายโอลิมปิกเกมส์ 2020ในประเภทครอสคันทรี ที่เมืองเซบู ประเทศฟิลิปปินส์ โดยนักกีฬาและเจ้าหน้าที่ต่างพร้อมใจใส่เสื้อที่สกรีนคำว่า \"Golden Boy Thailand\" ซึ่งเป็นฉายาของ \"ปอ\" ธนพล จารุเพ็ง นักปั่นดาวน์ฮิลมือ 1 ทีมชาติไทย ที่เพิ่งเสียชีวิตจากอุบัติเหตุขณะฝึกซ้อมเมื่อเดือนที่แล้ว และเสื้อตัวนี้ ธนพล ทำแจกให้กับทุกคนก่อนไปแข่งขันจักรยานชิงแชมป์เอเชีย 2017 ที่ประเทศจีน สำหรับการแข่งขันเมื่อวันที่ 10 มิ.ย. เป็นการแข่งขันในประเภทดาวน์ฮิล ชายและหญิง ระยะทาง 1.7 กม. ซึ่งทีมไทยส่ง \"เพ็ชร\" วิภาวี ดีคาบาเลส เจ้าของแชมป์เอเชีย 3 สมัยติดต่อกัน พร้อมด้วย ศิรภัสสร ชาติกำเนิด, สืบสกุล สุขจรรยา และ ชินพัฒน์ สุขจรรยา ลงชิงชัย ปรากกฎว่า นักปั่นไทย โชว์ผลงานได้อย่างยอดเยี่ยม เมื่อประเดิมสนามคว้ามาได้ 2 เหรียญทอง เริ่มจากดาวน์ฮิล หญิง วิภาวี ดีคาบาเลส ทำเวลาได้ 4.27.82 นาที คว้าแชมป์มาครอง อันดับ 2 เป็นของ ศิรภัสสร ทำเวลาได้ 4.47.21 นาที และอันดับ 3 เดนิส ลี จากฟิลิปปินส์ ทำเวลาได้ 4.50.43 นาที ขณะที่ ดาวน์ฮิล ชาย \"ตั้ง\" ชินพัฒน์ สุขจรรยา นักปั่นดาวรุ่งทีมชาติไทย โชว์พลังปั่นเข้าเส้นชัยคว้าเหรียญทอง ด้วยเวลา 3.15.04 นาที ส่วนพี่ชาย \"แสน\" สืบสกุล สุขจรรยา คว้าอันดับ 3 ทำเวลาได้ 3.30.65 นาที และอันดับ 2 เป็นของ เฟอรี จอห์น ดีริก 3.19.24 นาที",
  "url": "https://www.dailynews.co.th/sports/578939",
  "date": "2017-06-10T23:07:45.992Z"
}