{
  "id": 576292,
  "title": "สหรัฐส่งเรือกองทัพลำที่ 7 ให้เวียดนาม | เดลินิวส์",
  "description": "สหรัฐส่งเรือความมั่นคงลำที่ 7 ให้เวียดนามแล้ว ที่เกาะฮาวายเมื่อวันพฤหัสบดี จากการแถลงของสถานทูตอเมริกาในกรุงฮานอยเมื่อวันศุกร์ ขณะเดียวกันก็ประกาศนโยบายทะเลจีนใต้ของสหรัฐไม่เปลี่ยน ในยุคของทรัมป์\r\n",
  "keywords": "สหรัฐ, เวียดนาม, กรุงฮานอย, หน่วยยามฝั่งสหรัฐ, หน่วยเรือลาดตระเวนยามฝั่งเวียดนาม, เรือบด, ทะเลจีนใต้, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "     สำนักข่าวเอเอฟพีรายงานจากกรุงฮานอย ประเทศเวียดนาม เมื่อวันที่ 26 พ.ค. ว่า หน่วยยามฝั่งสหรัฐ จัดพิธีส่งมอบเรือบดสมรรถนะสูงให้แก่หน่วยเรือลาดตระเวนยามฝั่งเวียดนาม ที่เมืองฮอนโนลูลู รัฐฮาวาย เมื่อวันพฤหัสบดี การมอบมีขึ้นเพียงไม่กี่วัน หลังจากกองทัพสหรัฐส่งมอบเรือลาดตระเวน 6 ลำ ให้แก่หน่วยงานยามฝั่งของเวียดนาม เพื่อเสริมขีดขั้นสมรรถนะ \"การบังคับใช้กฎหมายทางทะเล\" และปฏิบัติการตอบสนองด้านมนุษยธรรม     พล.ร.ต.ไมเคิล เจ. เฮย์ค็อค ผู้บัญชาการหน่วยยามฝั่งสหรัฐ กล่าวในระหว่างพิธีส่งมอบเรือลำล่าสุด ว่า เรือบดลำนี้ถือเป็นสัญลักษณ์ที่โดดเด่นและเป็นรูปธรรม ของความเป็นหุ้นส่วนสมบูรณ์แบบระหว่างสหรัฐกับเวียดนาม     การเสริมสมรรถนะความมั่นคงแก่เวียดนาม มีขึ้นขณะที่สหรัฐ สร้างความตึงเครียดในทะเลจีนใต้อีกระลอกในสัปดาห์นี้ ด้วยการแล่นเรือรบเข้าใกล้เกาะปะการังมิสชีฟ รีฟที่จีนอ้างกรรมสิทธิ โดยสหรัฐอ้างการทดสอบ \"เสรีภาพในการเดินเรือครั้งแรก\" ภายใต้รัฐบาลของประธานาธิบดีโดนัลด์ ทรัมป์ สร้างความขุ่นเคืองอย่างหนักแก่จีน ที่อ้างกรรมสิทธิเกือบทั้งหมดในเขตน่านน้ำพิพาทแห่งนี้     ทางด้านสำนักข่าวรอยเตอร์รายงานจากกรุงปักกิ่ง ประเทศจีน เมื่อวันศุกร์ ว่า  น.ส.ซูซาน ธอร์นตัน รักษาการรัฐมนตรีช่วยกระทรวงการต่างประเทศสหรัฐ ฝ่ายกิจการเอเชียตะวันออกและแปซิฟิก กล่าวต่อสื่อมวลชนในกรุงปักกิ่ง ว่า นโยบายทะเลจีนใต้ของสหรัฐจะไม่เปลี่ยนแปลง ในรัฐบาลของประธานาธิบดีโดนัลด์ ทรัมป์ ซึ่งหมายถึงการคงอยุ่ของกองทัพสหรัฐ และพันธกรณีด้านความมั่นคงของสหรัฐในภูมิภาค ขณะเดียวกันสหรัฐก็ยังคงสนับสนุนกระบวนการทางการทูต ในการแก้ไขความขัดแย้งในทะเลจีนใต้.   คลิปประกอบ - Military history   ",
  "url": "https://www.dailynews.co.th/foreign/576292",
  "date": "2017-06-03T22:03:41.191Z"
}