{
  "id": 576295,
  "title": "\u0027ศรีลังกา\u0027ฝนตกหนักน้ำท่วม-ดินถล่ม สังเวยแล้ว92ศพ | เดลินิวส์",
  "description": "ฝนตกหนักอย่างต่อเนื่องในหลายพื้นที่ของศรีลังกา ทำให้เกิดน้ำท่วมหลากฉับพลัน และดินโคลนภูเขาถล่มฝังกลบหมู่บ้าน มีผู้เสียชีวิตแล้วอย่างน้อย 92 ราย และสูญหาย 110 คน\r\n",
  "keywords": "ศรีลังกา, กรุงโคลัมโบ, น้ำทวมศรีลังกา, ดินภูเขาถล่ม, เมืองรัตนปุระ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวเอเอฟพีรายงานจากกรุงโคลัมโบ ประเทศศรีลังกา เมื่อวันที่ 26 พ.ค. ว่า ศูนย์บริหารจัดการภัยพิบัติแห่งชาติสรีลังกา (ดีเอ็มซี) เผยว่า ชาวศรีลังกากว่า 60,000 คนต้องอพยพออกจากบ้านเรือน ทางภาคใต้และภาคตะวันตกของประเทศ มีหลายพื้นที่ที่เจ้าหน้าที่ทางการยังไม่สามารถเข้าถึง แต่ปฏิบัติการช่วยเหลือบรรเทาทุกข์กำลังดำเนินอยู่     เจ้าหน้าที่เผยว่า ตัวเลขผุ้เสียชีวิตถึงวันศุกร์เพิ่มขึ้นเป็นอย่างน้อย 92 คน รวมถึงทหารนายหนึ่งที่ร่วงตกจากเฮลิคอปเตอร์ ขณะพยายามดึงชาวบ้านที่ติดอยู่บนหลังคาบ้านท่ามกลางน้ำท่วมไปสู่ที่ปลอดภัย และยังมีผู้สูญหาย 110 คน     ทางด้าน พล.ร.ต.เอ. เอ. พี. ผู้อำนวยการฝ่ายปฏิบัติการของดีเอ็มซี กล่าวว่า บ้านเรือนกว่า 500 หลังได้รับความเสียหายบางส่วน หรือถูกทำลายทั้งหมด จากน้ำท่วมและดินโคลนภูเขาถล่ม เมืองที่มีผุ้เสียชีวิตมากที่สุดคือรัตนปุระ ศูนย์กลางธุรกิจอัญมณี ห่างจากกรุงโคลัมโบไปทางทิศตะวันออกประมาณ 100 กม. ซึ่งน้ำในแม่น้ำคาลูเอ่อล้านฝั่ง ไหลเข้าท่วมเมือง     ศรีลังการ้องขอความช่วยเหลือไปยังนานาประเทศ เมื่อช่วงเช้าวันศุกร์ โดยอินเดียเพื่อนบ้านเป้ฯประเทศแรกที่ตอบสนอง จัดส่งเรือ 2 ลำ บรรทุกสิ่งของบรรดเทาทุกข์ฉุกเฉิน รวมทั้งหน่วยแพทย์พยาบาล เดินทางมุ่งหน้าลงใต้สู่ศรีลังกาแล้ว และคาดว่าจะเข้าจอดเทียบท่ากรุงดคลัมโบในวันเสาร์. คลิปประกอบ - Hiru Gossip, CGTN",
  "url": "https://www.dailynews.co.th/foreign/576295",
  "date": "2017-06-03T22:03:48.266Z"
}