{
  "id": 576379,
  "title": "สาวเพี้ยน!แต่งงานกับสถานีรถไฟ ชี้ตกหลุมรักนาน36ปี | เดลินิวส์",
  "description": "สาวใหญ่อเมริกันเพี้ยน แต่งงานกับสถานีรถไฟหลังตกหลุมรักมานาน 36 ปี รักมากจนต้องนั่งรถไฟ 45 นาทีมาอยู่ด้วยทุกวัน แค่ได้ยินเสียงรถไฟเร่งความเร็ว ก็จะเกิดอารมณ์ทางเพศ\r\n\r\n",
  "keywords": "อเมริกัน , เพี้ยน , แต่งงานกับสถานีรถไฟ , ตกหลุมรักสิ่งของ , 36 ปี , นั่งรถไฟ , สหรัฐ , แคลิฟอร์เนีย , ข่าวต่างประเทศ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "เว็บไซต์ข่าวอังกฤษ “เดอะ มิรเรอร์”รายงานจากรัฐแคลิฟอร์เนีย ประเทศสหรัฐอเมริกา เมื่อวันที่ 26 พ.ค.ว่า นางแครอล ซานตาเฟ วัย 45 ปี ประกาศแต่งงานกับสถานีรถไฟซานตาเฟ ในรัฐแคลิฟอร์เนียของสหรัฐ พร้อมกล่าวว่า มีเพศสัมพันธ์กับสถานีดังกล่าวแล้วด้วย ทั้งนี้ เธอตกหลุมรักมันเป็นเวลา 36 ปี หรือตั้งแต่อายุได้ 9 ขวบ ปัจจุบันเธอทำงานเป็นอาสาสมัครพัฒนาสังคม อาศัยอยู่ที่เมืองแซนดีเอโก จึงต้องนั่งรถไฟเป็นเวลา 45 นาทีมาที่สถานีนี้ทุกวันเพื่อมาใช้เวลาอยู่ที่สถานีที่เธอเรียกมันว่า “ไดดรา” แม้ว่าการแต่งงานกับสถานีรถไฟในปี 2558 จะไม่มีผลตามกฎหมายแต่แครอลเผยว่า มันเป็นวันที่เธอมีความสุขที่สุดในชีวิตและเธอก็เพิ่งครบรอบแต่งงานไปเมื่อคริสมาสต์ปีที่แล้ว ทั้งคู่มีเพศสัมพันธ์กันด้วย เธอเผยว่า เธอเป็นโรคหลงรักสิ่งของ (object sexuality) เธอไม่รู้ว่าตนเป็นโรคนี้เลยจนอายุได้ 40 ปี เมื่อรู้เช่นนี้จึงตัดสินใจแต่งงานกับสถานีรถไฟซานตาเฟที่เธอตั้งชื่อให้มันว่า “ไดดรา” แครอลกล่าวว่า เธอไม่ริเริ่มพัฒนาความสัมพันธ์กับไดดราอย่างชัดเจนจนเมื่อปี 2554 เมื่อตอนที่ทั้งคู่แต่งงานกัน แครอลสัญญากับสถานีว่า เธอจะเป็นคู่ชีวิตของไดดรา จึงนั่งรถไฟเป็นเวลา 45 นาที มาดูมันทุกคืน แครอลจะมาสวัสดีไดดราและพูดคุยกับมันแต่เธอจะแอบทำแบบไม่ให้ใครเห็น ในซอกกำแพงแห่งหนึ่งที่เธอมักจะไปพิงและรู้สึกว่า มันกำลังโอบกอดและจูบเธออยู่ อันที่จริงเธอไม่ได้มีเพศสัมพันธ์กับมันในความเป็นจริงแต่จะมีในความคิดของเธอเท่านั้น โดยเฉพาะตอนที่ได้ยินเสียงรถไฟเร่งความเร็ว เธอก็จะยิ่งเกิดอารมณ์ทางเพศ แครอลยังเผยอีกว่า สถานีรถไฟนี้เป็นคู่แท้ แม้ว่าเธอจะเคยมีความสัมพันธ์กับมนุษย์มาก่อน แต่ก็ไม่ประสบความสำเร็จจนกระทั่งมาตกหลุมรักไดดราซึ่งแครอลรู้สึกว่า ไม่มีทางจากเธอไปไหน เธอไม่อยากให้เจ้าหน้าที่รักษาความปลอดภัยหรือผู้คนทราบเรื่องนี้เพราะกลัวจะถูกสั่งห้ามไม่ให้มาเจอกับไดดราอีก ขอบคุณข้อมูลและภาพจาก The Mirror คลิปประกอบจาก Caters Clips",
  "url": "https://www.dailynews.co.th/foreign/576379",
  "date": "2017-06-03T22:09:29.394Z"
}