{
  "id": 576307,
  "title": "\u0027ฟิลิปปินส์\u0027เซ็นเซอร์สื่อบนเกาะมินดาเนาตามกฎอัยการศึก | เดลินิวส์",
  "description": "กองทัพฟิลิปปินส์ใช้มาตรการ \u0027ควบคุม\u0027 การเผยแพร่ข่าวสารภายในพื้นที่ของเกาะมินดาเนา ซึ่งเป็นพื้นที่ภายใต้กฎอัยการศึก ด้วยเหตุผลด้านความมั่นคง ในขณะที่สถานการณ์สู้รับระหว่างทหารกับแนวร่วมไอเอสยังรุนแรง",
  "keywords": "เซ็นเซอร์สื่อ,ควบคุมสื่อ, เกาะมินดาเนา, เมืองมาราวี, กฎอัยการศึก, ฟิลิปปินส์, กลุ่มเมาเต,ประธานาธิบดีโรดริโก ดูเตร์เต,กลุ่มไอเอส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 27 พ.ค. ว่าพล.จ. เรสติตูโต ปาดิลลา โฆษกกองทัพฟิลิปปินส์ แถลงเมื่อวันศุกร์ ว่ากองทัพจะเริ่มกระบวนการ \"ควบคุม\" การเผยแพร่ข้อมูลข่าวสารและการใช้งานเครือข่ายสังคมออนไลน์ของประชาชนบนเกาะมินดาเนา โดยเป็นการใช้สิทธิ์อันชอบธรรมของกองทัพในการนำความสงบกลับคืนสู่พื้นที่ตามกฎอัยการศึก ที่มีวัตถุประสงค์เพื่อปกป้องชีวิตและทรัพย์สินของประชาชน เสริมสร้างประสิทธิภาพในการปฏิบัติงานของเจ้าหน้าที่ในเครื่องแบบ และเพื่อเป็นการคุ้มครองชีวิตของเจ้าหน้าที่ด้วย ผู้ใดก็ตามที่ฝ่าฝืนจะถูกจับกุมและดำเนินคดีตามกฎหมาย ทั้งนี้ ประธานาธิบดีโรดริโก ดูเตร์เต ประกาศกฎอัยการศึกครอบคุลมทั้งเกาะมินดาเนาตั้งแต่วันอังคารที่ผ่านมา โดยมีผลทันทีในเบื้องต้นเป็นเวลา 60 วัน พร้อมทั้งเตือนว่าอาจขยายคำสั่งให้มีผลครอบคลุมทั่วทั่งประเทศด้วย ท่ามกลางการสู้รบอย่างหนักหน่วงระหว่างทหารกับกลุ่มติดอาวุธเมาเต ในเมืองมาราวี บนเกาะมินดาเนา โดยมีผู้เสียชีวิตอย่างน้อย 46 คน แบ่งเป็นเจ้าหน้าที่ฝ่ายความมั่นคงอย่างน้อย 31 นาย และกลุ่มคนร้ายอย่างน้อย 31 คน ขณะที่มีรายงานพลเรือนเสียชีวิตแล้ว 11 คน และยังคงมีตัวประกัน 12-15 คนในโบสถ์คาทอลิกประจำเมืองมาราวี นอกจากนี้ ผู้นำฟิลิปปินส์กล่าวระหว่างเดินทางไปยังเมืองอีลิกัน เพื่อไปเคารพศพทหารซึ่งเสียชีวิตจากปฏิบัติการในเมือมาราวี พร้อมทั้งเยี่ยมเยียนทหารซึ่งได้รับบาดเจ็บและกำลังพักรักษาตัวอยู่ที่โรงพยาบาลด้วย ว่าการที่กองทัพเผยด้วยว่ามีนักรบต่างชาติจากสิงคโปร์ อินโดนีเซีย และมาเลเซีย เข้าร่วมการสู้รบกับกลุ่มเมาเตซึ่งประกาศตัวเป็นแนวร่วมของกลุ่มไอเอส คือสัญญาณเตือนภัยชัดเจนที่สุดในตอนนี้ว่า \"กลุ่มไอเอสมาถึงแล้ว\" และแม้สถานการณ์จะยังคงตึงเครียด เขายังพร้อมให้โอกาสกลุ่มคนร้ายเสมอสำหรับการเจรจาอย่างสันติ แต่หากอีกฝ่ายต้องการต่อสู้มากกว่า \"ก็จัดไป!\". คลิปประกอบ : Rappler         ",
  "url": "https://www.dailynews.co.th/foreign/576307",
  "date": "2017-06-03T22:03:52.966Z"
}