{
  "id": 576342,
  "title": "ฟิลิปปินส์ลั่นยึดมาราวีคืน ให้ได้ภายในสัปดาห์หน้า | เดลินิวส์",
  "description": "ผู้บัญชาการกองทัพฟิลิปปินส์ตั้งเป้ายึดเมืองมาราวี บนเกาะมินดาเนา กลับคืนจากแนวร่วมกลุ่มไอเอสให้ได้ภายในสัปดาห์หน้า ขณะที่เครื่องบินรบโจมตีทางอากาศในพื้นที่อย่างต่อเนื่อง ",
  "keywords": "ฟิลิปปินส์, กลุ่มเมาเต, อาบู ไซยาฟ, เกาะมินดาเนา, เมืองมาราวี, ยึดคืนภายใน 1 สัปดาห์, กฎอัยการศึก, โจมตีทางอากาศ, ประธานาธิบดีโรดริโก ดูเตร์เต,แนวร่วมไอเอส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 27 พ.ค.ว่าพล.อ.เอดูอาร์โก อาโน ผู้บัญชาการทหารสูงสุดของฟิลิปปินส์ กล่าวในวันเสาร์ ว่าเจ้าหน้าที่ยังคงเชื่อมั่นว่านายอิสนีลอน ฮาปิลอน ผู้บัญชาการอาวุโสของกลุ่มอาบู ไซยาฟ ยังคงหลบซ่อนตัวอยู่ในเมืองมาราวี โดยมีอาการได้รับบาดเจ็บที่เป็นผลจากปฏิบัติการโจมตีทางอากาศของกองทัพ เมื่อเดือนม.ค. ที่ผ่านมา ขณะที่กลุ่มเมาเตซึ่งเป็นพันธมิตรกับกลุ่มอาบู ไซยาฟ และเป็นแนวร่วมของกลุ่มไอเอสด้วย กำลังพยายามอย่างหนักในการนำตัวฮาปิลอนออกไปจากเมืองมาราวี นอกจากนี้ พล.อ.อาโน ประกาศเป้าหมายปิดฉากภารกิจในเมืองมาราวีให้ได้ \"ภายในสัปดาห์หน้า\"  โดยเจ้าหน้าที่ภาคพื้นดินใช้วิธีสำรวจบ้านเรือนทีละหลังเพื่อค้นหาตัวกลุ่มเมาเตที่หลบซ่อนตัวอยู่ ขณะที่ปฏิบัติการโจมตีทางอากาศยังคงเกิดขึ้นอย่างต่อเนื่อง ซึ่งพล.อ.อาโนยืนยันว่าเป็นการกำหนดเป้าหมายที่ชัดเจนและเป็นการโจมตีในวงจำกัด เพื่อให้เกิดความสูญเสียแก่ชีวิตและทรัพย์สินของพลเรือน \"น้อยที่สุด\"  และยอมรับว่าการที่ชาวบ้านบางส่วนปฏิเสธอพยพออกจากพื้นที่ โดยให้เหตุผลเกี่ยวกับความกังวลเรื่องทรัพย์สิน เป็นเรื่องที่เจ้าหน้าที่เข้าใจได้ แม้อาจชะลอประสิทธิภาพของปฏิบัติการไปบ้างก็ตาม ชาวเมืองมาราวีที่สมัครใจขออยู่ต่อคุยกับเจ้าหน้าที่ พร้อมถือธงขาวด้วย ขณะที่ประชาชนส่วนใหญ่จากราว 200,000 คน อพยพออกจากเมืองไปแล้ว ทหารตรวจค้นรถบรรทุกต้องสงสัย ด้านนายเออร์เนสโต อาร์เบลลา โฆษกทำเนียบประธานาธิบดีฟิลิปปินส์ กล่าวถึงการที่ประธานาธิบดีโรดริโก ดูเตร์เต เสนอให้มีการเจรจากับกลุ่มเมาเต ว่าเป็นความต้องการส่วนตัวของผู้นำฟิลิปปินส์ เนื่องจากเข้าสู่ช่วงเดือนรอมฎอนเพื่อถือศีลอดแล้ว แต่หลายฝ่ายมองว่า \"การเจรจา\" ของดูเตร์เต น่าจะหมายถึงการช่วยเหลือตัวประกันในโบสถ์คาทอลิกประจำเมือง ซึ่งมีอยู่ 12-15 คนมากกว่า เนื่องจากแทบไม่มีความเป็นไปได้เลยที่รัฐบาลและกลุ่มเมาเตจะเจรจาร่วมโต๊ะเดียวกัน ทหารถือภาพผู้ต้องสงสัยเป็นสมาชิกกลุ่มเมาเต ทั้งนี้ เกาะมินดาเนาเป็นที่อยู่ภายใต้กฎอัยการศึกตั้งแต่วันอังคารที่ผ่านมา ขณะที่จำนวนผู้เสียชีวิตจากการสู้รบระหว่างกองทัพกับกลุ่มเมาเตเพิ่มเป็นอย่างน้อย 48 คน โดยอย่างน้อย 31 คนเป็นสมาชิกกลุ่มเมาเต โดยมีนักรบต่างชาติทั้งจากมาเลเซีย อินโดนีเซีย และสิงคโปร์รวมอยู่ด้วย. คลิปประกอบ : INQUIRER.net              ",
  "url": "https://www.dailynews.co.th/foreign/576342",
  "date": "2017-06-03T22:04:00.000Z"
}