{
  "id": 576305,
  "title": "อียิปต์ถล่มรังก่อการร้ายในลิเบีย หลังเหตุกราดยิงชาวคริสต์ | เดลินิวส์",
  "description": "กองทัพอียิปต์โจมตีทางอากาศถล่ม \u0027แหล่งซ่องสุมของผู้ก่อการร้าย\u0027 ในลิเบีย หลังเกิดเหตุกลุ่มมือปืนกราดยิงรถบัสของชาวคริสต์ มีผู้เสียชีวิตอย่างน้อย 28 คน ",
  "keywords": "อียิปต์, กลุ่มไอเอส, ชาวคริสต์คอปติก, ลิเบีย, กลุ่มก่อการร้าย, โจมตีทางอากาศ, กราดยิง,ประธานาธิบดีอับเดล ฟัตตาห์ อัล-ซิซี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงไคโร ประเทศอียิปต์ เมื่อวันที่ 27 พ.ค. ว่าประธานาธิบดีอับเดล ฟัตตาห์ อัล-ซิซี แถลงผ่านสถานีโทรทัศน์แห่งชาติ เมื่อวันศุกร์ ว่ากองทัพอียิปต์ปฏิบัติการโจมตีทางอากาศต่อเป้าหมายอย่างน้อย 6 จุด ซึ่งล้วนเป็น \"แหล่งซ่องสุมของผู้ก่อการร้าย\" ใกล้กับเมืองเดอร์นา ในภาคตะวันออกของลิเบีย กล่าวด้วยว่าอียิปต์ไม่เคยมีความลังเลใจในการโจมตีทางทหารต่อกลุ่มก่อการร้าย ไม่ว่าจะเป็นที่ใดก็ตามบนโลก และแม้สถานที่แห่งนั้นตั้งอยู่นอกประเทศก็ตาม เพื่อปกป้องชาวอียิปต์จาก \"ความชั่วร้าย\" ประธานาธิบดีอับเดล ฟัตตาห์ อัล-ซิซี ผู้นำอียิปต์ ปฏิบัติการทางทหารดังกล่าวของกองทัพอียิปต์เกิดขึ้นเพียงไม่กี่ชั่วโมง หลังเกิดเหตุกลุ่มมือปืนประมาณ 8-10 คน แต่งกายด้วยชุดคล้ายทหารและสวมหน้ากากอำพรางใบหน้า ขับรถตามประกบรถบัสโดยสารของชาวคริสต์คอปติก ที่กำลังแล่นอยู่บนถนนหลวงเพื่อมุ่งหน้าไปประกอบพิธีทางศาสนา ที่วัดเซนต์ ซามูเอล ในเมืองมากาห์กาห์ ของจังหวัดมินยา ซึ่งอยู่ห่างจากกรุงไคโรไปทางทิศใต้ราว 220 กิโลเมตร โดยกลุ่มคนร้ายระดมกราดยิงเข้าใส่รถบัสโดยสาร เป็นเหตุให้มีผู้เสียชีวิตอย่างน้อย 28 คน และได้รับบาดเจ็บอีก 25 คน หลังเกิดเหตุยังไม่มีบุคคลกลุ่มใดออกมารับสมอ้างว่ามีส่วนเกี่ยวข้อง แต่เหตุการณ์เกิดขึ้นเพียงไม่นานกลังกลุ่มไอเอสประกาศปลุกระดมให้สมาชิกและเครือข่ายในอียิปต์ร่วมกันโจมตีชาวคริสต์คอปติก ซึ่งมีสัดส่วนราว 10% ของประชากรอียิปต์ที่มีอยู่ประมาณ 90 ล้านคน และการโจมตีครั้งนี้ถือเป็นเหตุรุนแรงต่อชาวคริสต์คอปติกเป็นครั้งที่ 4 นับตั้งแต่เดือนธ.ค.ปีที่แล้ว ซึ่งกลุ่มไอเอสระเบิดโจมตีโบสถ์คริสต์คอปติก 3 ครั้งเมื่อเดือนธ.ค. และเมื่อเดือนเม.ย. ที่ผ่านมา มีผู้เสียชีวิตรวมกันจำนวนมาก. คลิปประกอบ : Al Jazeera",
  "url": "https://www.dailynews.co.th/foreign/576305",
  "date": "2017-06-03T22:03:50.638Z"
}