{
  "id": 576359,
  "title": "แฉ\u0027ลูกเขยทรัมป์\u0027มีแผนเปิด \u0027ช่องทางลับ\u0027ติดต่อ\u0027รัสเซีย\u0027 | เดลินิวส์",
  "description": "รายงานจากหลายสื่อใหญ่หลายแห่งของสหรัฐระบุว่า นายจาเร็ด คุชเนอร์ บุตรเขยและที่ปรึกษาของประธานาธิบดีโดนัลด์ ทรัมป์ มีแนวคิดจัดตั้งช่องทางติดต่อสื่อสาร \u0027แบบลับ\u0027 กับรัฐบาลมอสโก\r\n\r\n",
  "keywords": "รัสเซีย, สหรัฐ, แทรกแซงการเลือกตั้ง, นายจาเร็ด คุชเนอร์, ประธานาธิบดีโดนัลด์ ทรัมป์, ช่องทางติดต่อลับ,สำนักงานสอบสวนกลาง ( เอฟบีไอ ),ลูกเขย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 27 พ.ค. โดยอ้างจากรายงานของเดอะวอชิงตัน โพสต์ เดอะ นิวยอร์ก ไทม์ส และสำนักข่าวรอยเตอร์ส ว่านายจาเร็ด คุชเนอร์ ที่ปรึกษาอาวุโสประจำทำเนียบขาว และถือเป็นบุตรเขยของประธานาธิบดีโดนัลด์ ทรัมป์ มีการติดต่อ \"ที่ไม่เปิดเผย\" อย่างน้อย 3 ครั้ง กับเจ้าหน้าที่ระดับสูงของรัฐบาลมอสโก โดยในจำนวนดังกล่าว 2 ครั้งเป็นการสนทนาทางโทรศัพท์ระหว่างเดือนเม.ย. ถึงเดือนพ.ย. ปีที่แล้ว ทั้งนี้ รายงานระบุว่าคุชเนอร์เคยสนทนาทางโทรศัพท์กับนายเซอร์เก คิสเลียค เอกอัครราชทูตรัสเซียประจำกรุงวอชิงตัน เกี่ยวกับการจัดตั้งช่องทางติดต่อสื่อสาร \"แบบลับ\" ระหว่างรัฐบาลวอชิงตันของทรัมป์กับรัฐบาลมอสโก ผ่านสถานเอกอัครราชทูตและสถานกงสุลของรัสเซียในสหรัฐ เพื่อหารือในด้านนโยบายต่างประเทศที่รวมถึงสถานการณ์ในซีเรีย แต่เดอะ นิวยอร์ก ไทม์ส รายงานเพิ่มเติมในเวลาต่อมา ว่าประเด็นนี้ยังคงเป็นเพียงแนวคิดเท่านั้น ด้านเอ็นบีซีนิวส์เสนอรายงานเมื่อวันพฤหัสบดีโดยอ้างแหล่งข่าวเช่นกัน ว่าสำนักงานสอบสวนกลาง ( เอฟบีไอ ) กำลังพุ่งเป้าไปที่คุชเนอร์ เพื่อค้นหา \"ความเชื่อมโยง\" ระหว่างคุชเนอร์กับรัสเซีย โดยเอฟบีไอตั้งสมมติฐานว่าคุชเนอร์ วัย 36 ปี อาจมี \"ข้อมูลสำคัญบางอย่าง\" ที่อาจเป็นประโยชน์ต่อการสืบสวน ขณะที่ทำเนียบขาวยังสงวนท่าทีต่อรายงานทั้งหมดที่ออกมา รวมถึงกระแสข่าวจากสื่ออีกหลายแห่ง ว่าจะมีการจัดตั้ง \"วอร์รูม\" ภายในทำเนียบขาว สำหรับให้ทรัมป์และทีมงานไว้ใช้เตรียมการรับมือสถานการณ์เรื่อง \"อิทธิพล\" ของรัสเซียต่อการเลือกตั้งสหรัฐโดยเฉพาะ ที่มีข้อมูลรั่วไหลออกมามากขึ้น นับตั้งแต่ผู้นำสหรัฐสั่งปลดนายเจมส์ โคมีย์ ออกจากตำแหน่งผู้อำนวยการเอฟบีไอ เมื่อช่วงต้นเดือนนี้. คลิปประกอบ : Washington Post  ",
  "url": "https://www.dailynews.co.th/foreign/576359",
  "date": "2017-06-03T22:03:45.938Z"
}