{
  "id": 576308,
  "title": "สหรัฐโวยโดนเครื่องบินรบจีนประกบเหนือทะเลจีนใต้ | เดลินิวส์",
  "description": "รัฐบาลวอชิงตันแสดงความไม่พอใจ ต่อการที่เครื่องบินขับไล่ของจีน 2 ลำ บินประกบเครื่องบินสอดแนมของกองทัพสหรัฐ ที่กำลังลาดตระเวนอยู่เหนือทะเลจีนใต้ ในระยะที่ไม่ปลอดภัย",
  "keywords": "สหรัฐ, ทะเลจีนใต้, 12 ไมล์ทะเล , เรือพิฆาตยูเอสเอส ดิวอี้, บินประกบ, ไม่พอใจ,เครื่องบินขับไล่ เจ-10, เครื่องบินปราบเรือดำน้ำ พี-3 โอไรออน,เสรภาพในการลาดตระเวน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 26 พ.ค.ว่าน.ท.แกรี รอสส์ โฆษกกระทรวงกลาโหมสหรัฐ กล่าวว่าเครื่องบินขับไล่รุ่น \"เจ-10\" ของจีน 2 ลำ บินประกบเครื่องบินปราบเรือดำน้ำแบบ \"พี-3 โอไรออน\" ซึ่งอยู่ระหว่างปฏิบัติการลาดตระเวนในเขตน่านฟ้าสากลเหนือทะเลจีนใต้ ห่างจากเขตน่านฟ้าของฮ่องกงไปทางตะวันออกเฉียงใต้ประมาณ 240 กิโลเมตร โดยเหตุการณ์ดังกล่าวเกิดขึ้นเมื่อวันพุธที่ผ่านมา ในบรรยากาศที่ไม่เป็นมืออาชีพอย่างยิ่ง เนื่องจากเครื่องบินของจีนอยู่ห่างจากเครื่องบินของสหรัฐเพียง 180 เมตร บริเวณดาดฟ้าของเรือยูเอสเอส ดิวอี้ อย่างไรก็ตาม เหตุการณ์ที่เกิดขึ้นไม่ใช่เรื่องทีเหนือความคาดหมายมากนัก เนื่องจากเกิดขึ้นในเวลาเดียวกับที่เรือพิฆาต \"ยูเอสเอส ดิวอี้\"  ของสหรัฐ เดินทางเข้าใกล้แนวปะการังมิสชีฟ ซึ่งเป็นส่วนหนึ่งของหมู่เกาะสแปรตลีย์ ที่ตั้งอยู่กลางทะเลจีนใต้ และลอยลำอยู่ห่างจากแนวปะการังมิสชีฟที่จีนถมทะเลบางส่วนเพื่อก่อสร้างเกาะเทียมด้วยระยะ \"น้อยกว่า 12 ไมล์ทะเล\" เรียกเสียงประณามอย่างหนักจากรัฐบาลปักกิ่ง เนื่องจากถือเป็นการแสดงออกตามนโยบาย \"เสรีภาพในการลาดตระเวน\" ของสหรัฐ เป็นครั้งแรกในยุคของประธานาธิบดีโดนัลด์ ทรัมป์. คลิปประกอบ : CGTN",
  "url": "https://www.dailynews.co.th/foreign/576308",
  "date": "2017-06-03T22:03:55.304Z"
}