{
  "id": 576322,
  "title": "\"ตาลีบัน\"สังหารโหด \"ทหารอัฟกานิสถาน\" 15 นาย | เดลินิวส์",
  "description": "กลุ่มตาลีบันบุกสังหารทหารอัฟกานิสถานเสียชีวิตอย่างน้อย 15 นาย บริเวณค่ายทหารทางตะวันออกเฉียงใต้ของประเทศ ถือเป็นเหตุรนแรงต่อเจ้าหน้าที่ครั้งที่ 3 ภายในระยะเวลาเพียงสัปดาห์เดียว\r\n\r\n",
  "keywords": "อัฟกานิสถาน, กลุ่มตาลีบัน,ยุทธการใบไม้ผลิ,สังหารทหาร 15 นาย, จังหวัดกันดาฮาร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงคาบูล ประเทศอัฟกานิสถาน เมื่อวันที่ 27 พ.ค. ว่ากระทรวงกลาโหมอัฟกานิสถานรายงานเมื่อวันศุกร์ ว่ากลุ่มตาลีบันบุกโจมตีค่ายทหารที่เขตชาห์ วาลี คอต ในจังหวัดกันดาฮาร์ ทางตะวันออกเฉียงใต้ของประเทศ เมื่อคืนวันพฤหัสบดี สังหารทหารเสียชีวิตอย่างน้อย 15 นาย และได้รับบาดเจ็บอีก 5 นาย ขณะที่รายงานบางกระแสระบุว่ากลุ่มตาลีบันยึดรถฮัมวีในค่ายไปด้วย 4 คัน แต่กองทัพยังสงวนท่าทีในเรื่องนี้ ทั้งนี้ เหตุการณ์ดังกล่าวเกิดขึ้นเพียงไม่กี่วันหลังกลุ่มตาลีบันก่อเหตุสังหารทหารอย่างน้อย 30 นาย ในเขตชาห์ วาลี คอต เมื่อวันจันทร์ที่ผ่านมา และอีก 2 วันต่อมาสังหารทหารอีกอย่างน้อย 13 นาย ในเขตไมวันด์ที่อยู่ใกล้เคียงกัน อย่างไรก็ตาม อัฟกานิสถานยังคงอยู่ในช่วงของ \"ยุทธการใบไม้ผลิ\"  ที่กลุ่มตาลีบันประกาศเมื่อปลายเดือนเม.ย. ที่ผ่านมา ซึ่งเป็นยุทธวิธีสู้รบแบบกองโจร เน้นเป้าหมายที่เกี่ยวข้องกับระบบโครงสร้างพื้นฐานของหน่วยงานด้านความมั่นคงทั้งทหาร ตำรวจ และหน่วยข่าวกรอง ตลอดจน \"กองกำลังต่างชาติ\" ซึ่งหมายถึงทหารอเมริกันเกือบ 10,000 นายซึ่งยังคงประจำการอยู่ในอัฟกานิสถาน แม้กองกำลังผสมขององค์การสนธิสัญญาแอตแลนติกเหนือ ( นาโต ) ถอนกำลังออกไปแล้วเมื่อปลายปี 2557 หลังเข้ามาทำสงครามกับกลุ่มตาลีบันตั้งแต่ปี 2544. คลิปประกอบ : TRT World",
  "url": "https://www.dailynews.co.th/foreign/576322",
  "date": "2017-06-03T22:03:39.242Z"
}