{
  "id": 576309,
  "title": "\"จี 7\" รอท่าทีสหรัฐเรื่องข้อตกลงสภาพอากาศโลก | เดลินิวส์",
  "description": "ผู้นำรัฐบาล 7 ประเทศสมาชิกกลุ่มประเทศอุตสาหกรรมชั้นนำ \u0027จี 7\u0027 ยังคงไม่อาจได้ข้อสรุปเกี่ยวกับข้อตกลงปารีส ว่าด้วยการแก้ไขปัญหาสภาพอากาศโลก หลังสหรัฐยังไม่มีท่าทีชัดเจนในเรื่องนี้",
  "keywords": "กลุ่มประเทศอุตสาหกรรมชั้นนำ, ประชุม จี7, ก่อการร้าย, ข้อตกลงปารีส, กีดกันการค้า, สหรัฐ, เยอรมนี, แมนเชสเตอร์,เพิ่มความร่วมมือ, ประธานาธิบดีโดนัลด์ ทรัมป์,สภาพอากาศโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองปาแลร์โม เกาะซิซิลี ประเทศอิตาลี เมื่อวันที่ 27 พ.ค. ว่าผู้นำจากกลุ่มประเทศอุตสาหกรรมชั้นนำของโลก 7 แห่ง ได้แก่ สหรัฐ แคนาดา เยอรมนี ฝรั่งเศส อิตาลี สหราชอาณาจักร และญี่ปุ่น ประชุมร่วมกันที่รีสอร์ตบนเกาะซิซิลี ทางตอนใต้ของอิตาลี เมื่อวันศุกร์ โดยที่ประชุมสนับสนุนข้อเรียกร้องของสหราชอาณาจักร ซึ่งต้องการให้บริษัทด้านเทคโนโลยีชั้นนำของโลกเพิ่มความพยายามในการควบคุมและปราบปรามบัญชีผู้ใช้เครือข่ายสังคมออนไลน์ ที่มีเนื้อหาปลุกระดมเชิงหัวรุนแรง หลังเกิดเหตุระเบิดฆ่าตัวตายคร่าชีวิตประชาชนอย่างน้อย 22 คน ที่สนามแมนเชสเตอร์ อารีนา เมื่อวันที่ 22 พ.ค. ที่ผ่านมา อย่างไรก็ตาม นายเปาโล เจนติโลนี นายกรัฐมนตรีอิตาลี ซึ่งเป็นเจ้าภาพจัดการประชุมในครั้งนี้ ยอมรับว่าที่ประชุมยังไม่สามารถมีมติเกี่ยวกับข้อตกลงปารีส ฉบับปี 2558 ว่าด้วยการควบคุมการปล่อยก๊าซเรือนกระจกได้ เนื่องจากประธานาธิบดีโดนัลด์ ทรัมป์ กล่าวว่าสหรัฐกำลังพิจารณา \"ข้อดีและข้อเสีย\" ของข้อตกลงฉบับนี้อยู่ เช่นเดียวกับการแสดงท่าทีเกี่ยวกับการกีดกันการค้า ด้านแหล่งข่าวในการประชุมเผยกับสำนักข่าวรอยเตอร์สว่า การที่สหรัฐยังสงวนท่าทีในทั้งสองประเด็นอาจส่งผลให้แถลงการณ์ปิดประชุมในครั้งนี้เหลือเพียง 6 หน้าเท่านั้น เทียบกับของปีที่แล้วซึ่งยาวถึง 32 หน้า ทั้งนี้ ในช่วงนอกรอบการประชุมมีการหารือระดับทวิภาคีระหว่างผู้นำประเทศหลายคู่ รวมถึงการหารือระหว่างทรัมป์ ที่การประชุมจี 7 ในครั้งนี้ถือเป็นการประชุมระดับนานาชาติอย่างเป็นทางการครั้งแรกในฐานะประธานาธิบดีสหรัฐ กับนายกรัฐมนตรีเทเรซา เมย์ ซึ่งแสดงความไม่พอใจต่อการที่หนังสือพิมพ์เดอะ  นิวยอร์ก ไทม์ส เผยแพร่ภาพหลักฐานในจุดเกิดเหตุที่แมนเชสเตอร์ อารีนา เนื่องจากอาจส่งผลกระทบต่อรูปคดี ขณะที่ทรัมป์ให้คำมั่นกับผู้นำหญิงของสหราชอาณาจักรว่าจะไม่เกิดเหตุการณ์เช่นนี้ขึ้นอีก ด้านนายกรัฐมนตรีอังเกลา แมร์เคิล หารือนอกรอบกับผู้นำสหรัฐด้วย แต่เธอเลี่ยงกล่าวถึงกรณีที่ทรัมป์ยังคงวิจารณ์มูลค่าการค้าของเยอรมนีที่ได้เปรียบสหรัฐ เพราะรัฐบาลเบอร์ลินใช้นโยบายการค้าที่ \"แย่มาก\" จากการที่ส่งออกรถยนต์มาจำหน่ายในสหรัฐ \"มากเกินไป\". คลิปประกอบ : CBS Evening News    ",
  "url": "https://www.dailynews.co.th/foreign/576309",
  "date": "2017-06-03T22:03:57.667Z"
}