{
  "id": 576455,
  "title": "สำนักพระราชวังเบลเยียมตำหนิโฆษณา \"เบอร์เกอร์คิง\" | เดลินิวส์",
  "description": "สำนักพระราชวังในกรุงบรัสเซลส์วิจารณ์โฆษณาออนไลน์ของ \u0027เบอร์เกอร์ คิง\u0027 ที่เป็นการให้ผู้บริโภคเลือก \u0027พระราชา\u0027 ของเบลเยียม ว่าเป็นเรื่องไม่สมควรอย่างยิ่ง",
  "keywords": "เบลเยียม,สมเด็จพระราชาธิบดีฟิลิป,เบอร์เกอร์คิง, โฆษณา,วิจารณ์,ตำหนิ,ไม่เหมาะสม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงบรัสเซลส์ ประเทศเบลเยียม เมื่อวันที่ 28 พ.ค.ว่านายปิแอร์ เอมมานูเอล เดอ บัวร์ โฆษกสำนักพระราชวังเบลเยียม แถลงเมื่อวันเสาร์ ว่าได้มีการติดต่อไปยังสำนักงานในเบลเยียมของบริษัทเบอร์เกอร์ คิง หนึ่งในเครือร้านฟาสต์ฟู้ดรายใหญ่ระดับโลกจากสหรัฐ เพื่อแสดง \"การไม่ยอมรับ\" ต่อโฆษณาออนไลน์ชิ้นล่าสุดของบริษัท ที่เชิญชวนให้ผู้บริโภค \"เลือก\" ระหว่าง \"คิงฟิลิป\" หมายถึงสมเด็จพระราชาธิบดีฟิลิป กับมาสคอตพระราชาของเบอร์เกอร์ คิง โดยมีการระบุด้วยว่า \"คิงฟิลิปไม่น่าทรงทอดเฟรนช์ฟรายส์ด้วยพระองค์เอง\" สมเด็จพระราชาธิบดีฟิลิป และสมเด็จพระราชินีมาทิลด์ ทรงรับประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ และนางเมลาเนีย ทรัมป์ เมื่อสัปดาห์ที่แล้ว โฆษกสำนักพระราชวังเบลเยียมกล่าวอย่างชัดเจนว่า การใช้พระบรมฉายาลักษณ์และพระบรมสาทิสลักษณ์ของสมเด็จพระราชาธิบดีฟิลิป รวมถึงพระบรมวงศานุวงศ์ ต้องผ่านการพิจารณาและอนุญาตจากสำนักพระราชวังก่อนเท่านั้น แต่ยิ่งในกรณีเป็นการใช้ด้วยวัตถุประสงค์เพื่อการโฆษณาด้วยแล้ว สำนักพระราชวังไม่มีทางอนุญาตอย่างเด็ดขาด และเบอร์เกอร์ คิงไม่เคยติดต่อมายังสำนักพระราชวังเกี่ยวกับโฆษณาตัวนี้มาก่อน อีกทั้งเป็นการใช้พระบรมสาทิสลักษณ์แบบการ์ตูนในเชิงล้อเลียน ซึ่งไม่เหมาะสมอย่างยิ่ง สมเด็จพระราชาธิบดีฟิลิปแห่งเบลเยียม เสด็จขึ้นครองราชย์เมื่อเดือนก.ค. 2556 ปัจจุบันทรงเจริญพระชนมพรรษา 57 พรรษา. ",
  "url": "https://www.dailynews.co.th/foreign/576455",
  "date": "2017-06-03T22:09:24.678Z"
}