{
  "id": 576452,
  "title": "มาเลเซียรวบ 6 ผู้ต้องสงสัยแนวร่วมไอเอส หนึ่งในนั้นเคยมาไทย | เดลินิวส์",
  "description": "ตำรวจมาเลเซียจับกุมผู้ต้องสงสัย 6 คน ฐานพัวพันกับกลุ่มไอเอส โดยหนึ่งในนั้นเป็นชายที่มีประวัติเคยเดินทางเข้ามายังภาคใต้ของไทยด้วย",
  "keywords": "มาเลเซีย , กลุ่มไอเอส,ก่อการร้าย,ไทย,ภาคใต้,จับกุมผู้ต้องสงสัย,ซีเรีย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวรอยเตอร์สรายงานจากกรุงกัวลาลัมเปอร์ ประเทศมาเลเซีย เมื่อวันที่ 28 พ.ค.ว่าพล.ต.อ.คาหลิด อาบู บาการ์ ผู้บัญชาการสำนักงานตำรวจแห่งชาติของมาเลเซีย แถลงเมื่อวันเสาร์ เกี่ยวกับผลของปฏิบัติการจู่โจมตรวจค้นสถานที่ต้องสงสัยหลายแห่งในประเทศ ระหว่างวันที่ 23 ถึง 26 พ.ค.ที่ผ่านมา นำไปสู่การจับกุมชาย 6 คนฐานต้องสงสัยเป็นแนวร่วมของกลุ่มไอเอส  โดยผู้ที่ถูกจับกุมเป็นคนแรกคือนายมูฮัมหมัด มูซาฟา อารีฟ จูไนดี วัย 27 ปี ประกอบอาชีพเลี้ยงวัว เข้ามอบตัวต่อเจ้าหน้าที่ หลังพนักงานสืบสวนเผยแพร่ภาพของมูซาฟาไปทั่วประเทศ พร้อมระบุว่ามูซาฟามีหน้าที่จัดหาและลำเลียงอาวุธให้แก่กลุ่มไอเอสในมาเลเซีย มีรายงานด้วยว่ามูซาฟามีประวัติเดินทางเข้าออกไทยมาแล้ว \"หลายครั้ง\" และเคยเดินทางเข้าไปในภาคใต้ของไทยตามคำสั่งของกลุ่มไอเอส พร้อมอาวุธปืน 2 ชุด มาเลเซียยืนยันเมื่อสัปดาห์ที่แล้ว ว่านายมูฮัมหมัด วานดี มูฮัมหมัด เจดี สมาชิกไอเอสชาวมาเลย์ ซึ่งกบดานอยู่ในซีเรีย เสียชีวิตในการสู้รบที่เมืองรักกา เมื่อเดือนเม.ย. ขณะที่ผู้ถูกจับกุมที่เหลือรวมถึงพี่น้องคู่หนึ่งซึ่งเป็นครูสอนศาสนาและนักธุรกิจ ต้องสงสัยพัวพันการเคลื่อนไหวของกลุ่มหัวรุนแรงในซีเรีย และผู้ต้องสงสัยสองคนนี้เป็นญาติกับนายมูฮัมหมัด ฟัดเฮล โอมาร์ ซึ่งอยู่เบื้องหลังการก่อเหตุรุนแรงในรัฐซาบาห์ เมื่อเดือนส.ค.ปีที่แล้ว ทั้งนี้ ทางการมาเลเซียจับกุมผู้ต้องสงสัยเป็นเครือข่ายของกลุ่มไอเอสแล้วมากกว่า 250 คน ระหว่างปี 2556 ถึง 2559. เครดิตภาพ : The Star Malaysia คลิปประกอบ : The Star Online",
  "url": "https://www.dailynews.co.th/foreign/576452",
  "date": "2017-06-03T22:09:19.965Z"
}