{
  "id": 576418,
  "title": "คาร์บอมบ์\"อัฟกานิสถาน\" สังเวย18ศพ-\"ตาลีบัน\"รับ | เดลินิวส์",
  "description": "มีผู้เสียชีวิตอย่างน้อย 18 ศพส่วนใหญ่เป็นพลเรือนเมื่อวันเสาร์ที่ 27 พ.ค.จากเหตุโจมตีด้วยระเบิดฆ่าตัวตายซุกซ่อนในรถยนต์ เป้าหมายขบวนรถกองกำลังฝ่ายความมั่นคงประจำจังหวัดโคห์สต์ทางตะวันออกของอัฟกานิสถาน ด้านกลุ่มตาลีบันอ้างความรับผิดชอบ\r\n\r\n\r\n",
  "keywords": "ระเบิด,อัฟกานิสถาน,ตาลีบัน,กองกำลังฝ่ายความมั่นคง,จังหวัดโคห์สต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศอัฟกานิสถาน เมื่อวันที่ 27 พ.ค.ว่า นายนาจิบ ดานิช รองโฆษกกระทรวงมหาดไทยของอัฟกานิสถาน แถลงว่า เกิดเหตุโจมตีด้วยระเบิดฆ่าตัวตายซุกซ่อนในรถยนต์ เป้าหมายขบวนรถของกองกำลังฝ่ายความมั่นคงประจำจังหวัดโคห์สต์ ทางตะวันออกของอัฟกานิสถาน ซึ่งทำหน้าที่คุ้มกันความปลอดภัยให้กับกองทหารสหรัฐในจังหวัดโคห์สต์ เมื่อวันเสาร์ที่ 27 พ.ค. ยังผลให้มีผู้เสียชีวิตอย่างน้อย 18 ศพ แต่เหยื่อส่วนใหญ่เป็นพลเรือน นายซาบิฮุลเลาะห์ มูจาฮิด โฆษกของกลุ่มกบฏตาลีบันได้ออกมาประกาศอ้างความรับผิดชอบเหตุโจมตีดังกล่าว ในแถลงการณ์ผ่านทางสื่อมวลชน ซึ่งที่ผ่านมากลุ่มกบฏตาลีบันได้เพิ่มการโจมตีอย่างต่อเนื่องเป้าหมายกองกำลังรักษาความมั่นคงของอัฟกานิสถาน นับตั้งแต่เริ่มต้นฤดูกาลใบไม้ผลิที่ตาลีบันเปิดฉากโจมตีตั้งแต่เดือนที่แล้ว โฆษกตาลีบันระบุว่า กองกำลังฝ่ายความมั่นคงของอัฟกานิสถานถูกโจมตีใกล้กับสถานีขนส่งประจำจังหวัด มีพลเรือนอีก 6 คนได้รับบาดเจ็บ ในจำนวนนี้เป็นเด็ก 2 คน และจุดที่โจมตียังอยู่บนถนนสายที่เชื่อมต่อระหว่างสถานีขนส่งกับสนามกีฬาฟุตบอลประจำจังหวัด รถยนต์หลายคันและร้านค้าใกล้เคียงได้รับความเสียหาย การโจมตีที่เกิดขึ้นยังเป็นวันแรกของเดือนถือศีลอดของชาวมุสลิมด้วย นายมูบาริซ ซาดราน โฆษกสำนักผู้ว่าการจังหวัดโคห์สต์ แถลงด้วยว่า ตัวเลขผู้เสียชีวิตอาจสูงขึ้นเพราะผู้ได้รับบาดเจ็บบางรายอาการสาหัส",
  "url": "https://www.dailynews.co.th/foreign/576418",
  "date": "2017-06-03T22:09:17.614Z"
}