{
  "id": 576538,
  "title": "แนวร่วมไอเอสสังหารชาวเมืองมาราวี 19 ศพ | เดลินิวส์",
  "description": "กลุ่มติดอาวุธสังหารพลเรือนอย่างน้อย 19 คน ในเมืองมาราวี บนเกาะมินดาเนา ในขณะที่กองทัพฟิลิปปินส์กำลังพยายามอย่างหนักในการแย่งชิงเมืองกลับคืนจากผู้รุกราน ซึ่งเป็นแนวร่วมของไอเอสให้ได้เร็วที่สุด",
  "keywords": "ฟิลิปปินส์, เกาะมินดาเนา,กฎอัยการศึก, เมืองมาราวี, กลุ่มเมาเต,อาบู ไซยาฟ, โจมตีทางอากาศ, ยึดเมือง,สังหารพลเรือน,แนวร่วมไอเอส, ประธานาธิบดีโรดริโก ดูเตร์เต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองมาราวี ประเทศฟิลิปปินส์ เมื่อวันที่ 28 พ.ค.ว่ากองทัพฟิลิปปินส์ออกแถลงการณ์ในวันอาทิตย์ ว่าสถานการณ์ในเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของประเทศ ยังคงตึงเครียดจากการสู้รบระหว่างทหารกับกองกำลังติดอาวุธเมาเต ซึ่งการสู้รบยืดเยื้อตั้งแต่วันอังคารที่ผ่านมา และส่งผลให้ประธานาธิบดีโรดริโก ดูเตร์เต ประกาศกฎอัยการศึกษาครอบคลุมทั้ง 27 จังหวัดของเกาะมินดาเนา โดยมีผลทันทีในเบื้องต้น 60 วัน ขณะที่จำนวนผู้เสียชีวิตจากการสู้รบระหว่างทั้งสองฝ่ายเพิ่มขึ้นอย่างต่อเนื่อง โดยทหารเสียชีวิตอย่างน้อย 13 นาย ตำรวจ 2 นาย ส่วนกลุ่มเมาเตเสียชีวิตแล้วอย่างน้อย 51 คน อย่างไรก็ตาม เจ้าหน้าที่พบการเสียชีวิตของพลเรือนแล้วอย่างน้อย 19 คน ในจำนวนนี้เป็นผู้หญิง 3 คน และเด็ก 2 คน นอกจากนี้ยังมีรายงานประชาชนอย่างน้อย 2,279 คน ติดค้างอยู่ท่ามกลางวงล้อมของกลุ่มเมาเต ซึ่งเจ้าหน้าที่กำลังพยายามอย่างหนักในการช่วยเหลือทุกคนออกมาให้ได้อย่างปลอดภัย โดยได้ยกระดับความรุนแรงของปฏิบัติการทางทหารทั้งทางบกและทางอากาศตั้งแต่วันเสาร์ที่ผ่านมา เพื่อให้สถานการณ์ครั้งนี้ยุติ “อย่างเร็วที่สุด” ตามที่มีการกำหนดเป้าหมายไว้ว่าภายในสัปดาห์นี้ ทั้งนี้ ชนวนเหตุของสถานการณ์รุนแรงในเมืองมาราวีเกิดขึ้นเมื่อกองทัพปฏิบัติการจู่โจมในพื้นที่ เพื่อค้นหาและจับกุมนายอิสนิลอน ฮาปิลอน ผู้บัญชาการระดับสูงของกลุ่มอาบู ไซยาฟ ซึ่งกลุ่มอาบู ไซยาฟ ได้ขอความช่วยเหลือจากกลุ่มเมาเต ซึ่งเป็นพันธมิตรกันและทั้งสองกลุ่มประกาศเป็นแนวร่วมของกลุ่มไอเอส. คลิปประกอบ : Al Jazeera  ",
  "url": "https://www.dailynews.co.th/foreign/576538",
  "date": "2017-06-03T22:09:27.044Z"
}