{
  "id": 576509,
  "title": "อินโดนีเซียเนรเทศหญิงออสซีต้องคดีค้ายาเสพติด | เดลินิวส์",
  "description": "หญิงชาวออสเตรเลียเดินทางออกจากเกาะบาหลีตามคำสั่งเนรเทศของทางการอินโดนีเซีย หลังเธอรับโทษจำคุก 9 ปีและอยู่ภายใต้ทัณฑ์จนครบกำหนด ในข้อหาค้ายาเสพติด เมื่อ 13 ปีที่แล้ว ",
  "keywords": "อินโดนีเซีย,คดียาเสพติด, เนรเทศ, ออสเตรเลีย, เกาะบาหลี, ชาเพล คอร์บีย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองบริสเบน ประเทศออสเตรเลีย เมื่อวันที่ 28 พ.ค.ว่าชาเพล คอร์บีย์ หญิงชาวออสเตรเลียวัย 39 ปี เดินทางกลับถึงบ้านพักในเมืองบริสเบน ทางตะวันออกของออสเตรเลีย เมื่อช่วงเช้าของวันอาทิตย์ตามเวลาท้องถิ่น หลังรับโทษจำคุกเป็นเวลา 9 ปี และต่อด้วยการอยู่ภายใต้ทัณฑ์บนอีก 3 ปี ที่อินโดนีเซีย ในข้อหาเกี่ยวกับยาเสพติด ทั้งนี้ คอร์บีย์ถูกจับกุมที่ท่าอากาศยานนานาชาติเดนปาซาร์ บนเกาะบาหลี  เมื่อปี 2547 พร้อมของกลางเป็นกัญชาน้ำหนัก 4.2 กิโลกรัม ซุกซ่อนอยู่ในกระดานโต้คลื่นที่เธอนำติดตัวมาด้วย และศาลพิพากษาให้เธอรับโทษจำคุกเป็นเวลา 20 ปี ซึ่งเธอพยายามยื่นอุทธรณ์หลายครั้ง และประสบความสำเร็จเมื่อปี 2553 โดยได้รับการลดหย่อนโทษจากประธานาธิบดีซูซิโล บัมบัง ยูโดโยโน ผู้นำอินโดนีเซียในเวลานั้น   อย่างไรก็ตาม จวบจนถึงปัจจุบันคอร์บีย์ยังคงปฏิเสธข้อกล่าวหาทั้งหมด โดยยืนกรานว่าเหตุการณ์ที่เกิดขึ้นเป็น “การยัดยา” และเธอตกเป็นเหยื่อของกระบวนการยุติธรรมท้องถิ่นที่แปดเปื้อนไปด้วยการคอร์รัปชั่น ขณะที่กระแสสังคมในอินโดนีเซียและออสเตรเลียที่มีต่อคดีของชาร์เพลแตกต่างกันอย่างสิ้นเชิง โดยเธอได้รับเสียงประณามอย่างหนักในอินโดนีเซีย แต่ในออสเตรเลียมีการเคลื่อนไหวทั้งในทางกฎหมายและด้านการกุศลเพื่อช่วยเหลือคอร์บีย์   ก่อนเดินทางออกจากอินโดนีเซีย “เป็นการถาวร” ตามคำสั่งเนรเทศ คอร์บีย์เดินทางไปจัดการเอกสารที่ทัณฑสถานกลางบาหลี และพบกับนายซูรุง ปาซาริบู ผู้อำนวยการทัณฑสถาน ซึ่งได้กล่าวอำลาและแสดงความหวังว่าคอร์บีย์ \"จะสำนึกผิด\" แม้เบื้องลึกเบื้องหลังเกี่ยวกับคดีความของคอร์บีย์ยังคงคลุมเครือสำหรับหลายฝ่าย ทว่าอินโดนีเซียยกระดับความเข้มงวดของกฎหมายด้านยาเสพติดอย่างต่อเนื่อง โดยประหารชีวิตพลเมืองออสเตรเลีย 2 คนในข้อหาค้ายาเสพติด เมื่อปี 2558. คลิปประกอบ : 9 News Perth            ",
  "url": "https://www.dailynews.co.th/foreign/576509",
  "date": "2017-06-03T22:09:31.757Z"
}