{
  "id": 576581,
  "title": "มะเร็งคร่าชีวิตตำนานร็อคอเมริกา \"เกร็ก ออลแมน\" | เดลินิวส์",
  "description": "เกร็ก ออลแมน นักดนตรีร็อคระดับตำนาน ผู้ร่วมก่อตั้งวง \u0027ดิ ออลแมน บราเธอร์ส แบนด์\u0027 ผู้บุกเบิกวงการเพลงร็อคภาคใต้ของอเมริกา เสียชีวิตลงแล้วเมื่อวันเสาร์ จากโรคมะเร็งตับ โดยมีอายุได้ 69 ปี\r\n",
  "keywords": "เกร็ก ออลแมน, รัฐจอร์เจีย, ดิ ออลแมน บราเธอร์ส แบนด์, เกร็ก ออลแมนเสียชีวิต, ตำนานร็อคอเมริกา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอพีและเอเอฟพีรายงานจากเมืองซาวานนาห์ ประเทศสหรัฐอเมริกา เมื่อวันที่ 28 พ.ค. ว่า แถลงการณ์ในเว็บไซต์ส่วนตัวของเกร็ก ออลแมน เมื่อวันเสาร์ ระบุว่า เกร็ก ออลแมน เสียชีวิตด้วยอาการสงบ ที่บ้านพักในเมืองซาวานนาห์ รัฐจอร์เจีย ท่ามกลางการดูใจเป็นครั้งสุดท้ายของครอบครัวและญาติสนิท ขณะที่นายไมเคิล เลห์แมน ผู้จัดการส่วนตัวของเกร็ก เผยว่า ออลแมนเสียชีวิตจากโรคมะเร็งตับ ที่กลับมาคุกคามใหม่เมื่อ 5 ปีที่แล้ว     เลห์แมน เผยอีกว่า หลังจากทราบว่ามะเร็งกลับมาเล่นงาน ออลแมนพยายามปกปิดไม่ให้คนภายนอกทราบ เพราะเขาต้องการเล่นดนตรีต่อไปจนกว่าร่างกายจะไม่ไหว     ออลแมนประกาศเมื่อวันที่ 5 ส.ค. ปีที่แล้วว่า เขากำลังอยู่ในการดูแลของแพทย์พยาบาลของเมโย คลินิก เนื่องจาก \"ปัญหาร้ายแรงด้านสุขภาพ\" และขึ้นเวทีคอนสิร์ตครั้งสุดในเดือน ต.ค. ก่อนจะยกเลิกการโชว์ส่วนที่เหลือตลอดทั้งปี โดยอ้างอาคารเจ็บคอ อย่างไรก็ตาม ออลแมนยังกลับมาแสดงดนตรีอีกตอนต้นปีนี้ จนกระทั่งเดือน มี.ค. จึงประกาศยกเลิกรายที่เหลือทั้งหมดของปี 2560     เมื่อวันเสาร์ญาติพี่น้องยังไม่ได้ข้อสรุปเกี่ยวกับพิธีศพ แต่เลห์แมนกล่าวว่า เกร็ก ออลแมน จะถูกฝังเคียงข้างหลุมศพของพี่ชาย ดูเอน ออลแมน มือกีตาร์ผู้ร่วมก่อตั้งวงดิ ออลแมน บราเธอร์ส แบนด์ ที่สุสานโรส ฮิลล์ ในเมืองมาคอน รัฐจอร์เจีย เมืองที่เป็นจุดเริ่มต้นของวงดิ ออลแมน บราเธอร์ส แบนด์ เมื่อเกือบ 50 ปีก่อน โดยดูเอนเสียชีวิตปี พ.ศ. 2514 ขณะมีอายุได้ 24 ปี จากอุบัติเหตุรถมอเตอร์ไซค์. คลิปประกอบ - Washington Post",
  "url": "https://www.dailynews.co.th/foreign/576581",
  "date": "2017-06-03T22:14:49.917Z"
}