{
  "id": 576551,
  "title": "จีนจวกจี-7พาดพิงพิพาททะเลจีนใต้ | เดลินิวส์",
  "description": " บรรดาผู้นำ 7 ประเทศอุตสาหกรรมยักษ์ใหญ่ของโลก หรือจี7 ซึ่งประชุมกันบนเกาะซิซิลีในอิตาลี เรียกร้องเว็บไซต์สื่อสังคมต่างๆ เช่น กูเกิล และเฟซบุ๊ค ให้เพิ่มความพยายามในการต่อต้านก่อการร้ายให้มากขึ้น ขณะที่ จีน ซึ่งไม่ได้เข้าร่วมประชุมด้วย ได้แสดงความไม่พอใจอย่างยิ่งที่จี-7 แถลงการณ์พาดพิงถึงประเด็นทะเลจีนใต้และทะเลจีนตะวันออก\r\n",
  "keywords": "จี-7, อิตาลี, กลุ่มประเทศอุตสาหกรรมชั้นนำทั้ง 7, จีน, พิพาททะเลจีนใต้, กูเกิล, เฟซบุ๊ก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากกรุงปักกิ่ง ประเทศจีน เมื่อวันที่ 28 พ.ค. ว่า นายลู่ กัง โฆษกกระทรวงต่างประเทศจีน แถลงว่า จีนยึดมั่นต่อการแก้ไขปัญหาด้วยวิธีที่เหมาะสม กับทุกประเทศที่เกี่ยวข้องในกรณีพิพาท เพื่อค้ำจุนสันติภาพและเสถียรภาพในทะเลจีนใต้กับทะเลจีนตะวันออก ดังนั้นจีนจึงหวังว่า จี-7 และประเทศต่างๆ จะมีความอดกลั้น และให้ความเคารพต่อความพยายามของทุกประเทศในภูมิภาค ที่ร่วมมือกันแก้ปัญหา รวมถึงหยุดใช้คำพูดที่ขาดความรับผิดชอบ      ส่วนกรณีข้อตกลงปารีสปีค.ศ.2015 ว่าด้วยการลดโลกร้อนนั้น ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐได้โพสต์ข้อความลงทวิตเตอร์เมื่อวันเสาร์ระบุว่า เขาจะตัดสินใจอีกครั้งในเร็วๆ นี้ว่า สหรัฐจะยึดมั่นต่อข้อตกลงปารีสว่าด้วยการลดการปล่อยก๊าซคาร์บอนหรือไม่ ถึงกระนั้น ประธานาธิบดีทรัมป์ให้สัญญาจะต่อสู้การกีดกันทางการค้าทุกรูปแบบและยึดมั่นต่อระบบการค้าโลก คำประกาศของทรัมป์มีขึ้นในขณะที่การประชุมสุดยอดผู้นำจี-7 ปิดฉากลงโดยไม่มีความคืบหน้าใดๆ     แม้กระทั่ง อิตาลี ซึ่งเลือกสถานที่ประชุมจี-7 บนยอดเขาที่มองเห็นทะเลเมดิเตอร์เรเนียน เพื่อเรียกร้องความสนใจกรณีวิกฤตผู้อพยพหลายหมื่นคนที่หลั่งไหลเข้าสู่ยุโรป แต่บรรดาผู้นำโลกระบุแต่เพียงว่า จะช่วยเหลืออิตาลีแก้ปัญหาผู้อพยพ      หลังเสร็จสิ้นการประชุมจี-7 ปรากฎว่า กลุ่มผู้ชุมนุมหลายร้อยคนได้รวมตัวกันประท้วงเหล่าผู้นำโลกที่เพิกเฉยต่อผลประโยชน์ของประชาชน และเดินขบวนต่อต้านผู้นำจี-7 จนเกิดตะลุมบอนกับตำรวจปราบจลาจล ซึ่งใช้แก๊สน้ำตาสลายการชุมนุม ",
  "url": "https://www.dailynews.co.th/foreign/576551",
  "date": "2017-06-03T22:14:52.244Z"
}