{
  "id": 576527,
  "title": "ชาวศรีลังกาครึ่งล้านเดือดร้อนจากมหาอุทกภัย | เดลินิวส์",
  "description": "ประชาชนราว 500,000 คนในศรีลังกากำลังเดือดร้อนอย่างหนักจากมหาอุทกภัยครั้งเลวร้ายที่สุดในรอบ 14 ปี ที่ส่งผลให้มีผู้เสียชีวิตแล้วอย่างน้อย 126 คน",
  "keywords": "ศรีลังกา,น้ำท่วมหนัก,มหาอุทกภัย,สหประชาชาติ ( ยูเอ็น ), อินเดีย, ขอความช่วยเหลือจากประชาคมโลก, ดินถล่ม, ตายเกินร้อย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโคลัมโบ ประเทศศรีลังกา เมื่อวันที่ 28 พ.ค.ว่าศูนย์บริหารจัดการภัยพิบัติแห่งชาติของศรีลังกา ( ดีเอ็มซี ) รายงานจำนวนผู้เสียชีวิตจากเหตุมหาอุทกภัยที่เป็นผลจากพายุฝนฟ้าคะนองที่กระหน่ำอย่างต่อเนื่องตลอดทั้งสัปดาห์ที่แล้ว ว่าเพิ่มขึ้นเป็นอย่างน้อย 126 คน และมีแนวโน้มเพิ่มขึ้นอีก เนื่องจากยังคงมีผู้สูญหายอีก 97 คน โดยหนึ่งในพื้นที่ได้รับผลกระทบมากที่สุด คือเขตกาลูตารา ที่อยู่ทางตะวันตกเฉียงใต้ ซึ่งมีรายงานการเกิดดินถล่มแล้วอย่างน้อย 3 ครั้ง ขณะที่กระทรวงการต่างประเทศศรีลังกายื่นคำร้องฉุกเฉินต่อสหประชาชาติ ( ยูเอ็น ) เพื่อขอรับความช่วยเหลือด้านมนุษยธรรมเป็นการด่วนแล้ว โดยมีรายงานว่าอินเดียซึ่งเป็นหนึ่งในประเทศเพื่อนบ้านของศรีลังกา และเป็นประเทศซึ่งมีขนาดเศรษฐกิจใหญ่ที่สุดในเอเชียใต้ทยอยส่งมอบความช่วยเหลือผ่านทางเรือ ทั้งอาหารและยารักษาโรค รวมถึงเรือบดและเรือยางขนาดเล็ก พร้อมเจ้าหน้าที่อีกจำนวนหนึ่งเดินทางไปยังศรีลังกาเป็นการด่วน เพื่อเยียวยาประชาชนในพื้นที่ราว 500,000 คนซึ่งกำลังรอความช่วยเหลือ มหาอุทกภัยในศรีลังกาครั้งนี้ถือว่ามีความรุนแรงที่สุด นับตั้งแต่น้ำท่วมครั้งใหญ่เมื่อเดือนพ.ค. 2546 ที่สถานการณ์ในตอนนั้นส่งผลให้มีผู้เสียชีวิตมากถึง 250 คน บ้านเรือนและสิ่งปลูกสร้างราว 10,000 แห่งได้รับความเสียหาย.   คลิปประกอบ : Al Jazeera    ",
  "url": "https://www.dailynews.co.th/foreign/576527",
  "date": "2017-06-03T22:09:15.254Z"
}