{
  "id": 576596,
  "title": "กลุ่มติดอาวุธตายเกลื่อนยึดเมืองฟิลิปปินส์ | เดลินิวส์",
  "description": "ปฏิบัติการกวาดล้างกลุ่มติดอาวุธบุกยึดเมืองทางภาคใต้ฟิลิปปินส์ ย่างเข้าสู่วันที่ 6 ตัวเลขผู้เสียชีวิตเพิ่มขึ้นเป็น 97 คน เป็นกลุ่มคนร้าย 61 คน พบพลเรือนถูกกลุ่มติดอาวุธฆ่าโยนศพทิ้งข้างถนนหลายคน ขณะที่สายข่าวกองทัพรู้จุดพิกัดซ่อนตัวและล็อกเป้าหัวหน้าใหญ่อาบู ไซยาฟ แล้ว \r\n",
  "keywords": "ฟิลิปปินส์, กรุงมะนิลา, เมืองมาราวี, เกาะมินดาเนา, กลุ่มติดอาวุธเมาเต, อาบู ไซยาฟ, กลุ่มไอเอส, กบฏยึดเมืองในฟิลิปปินส์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากเมืองมาราวี ประเทศฟิลิปปินส์ เมื่อวันที่ 28 พ.ค. ว่า กองทัพฟิลิปปินส์ใช้ขีปนาวุธนำวิถีโจมตีกลุ่มติดอาวุธที่ยังคงกระจายกำลังยึดครองเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของประเทศ เมื่อวันเสาร์ ซึ่งนับเป็นการโจมตีด้วยอาวุธหนักครั้งแรก นับแต่เหตุรุนแรงในเมืองมาราวีปะทุขึ้นเมื่อวันอังคารที่ 23 พ.ค. สืบเนื่องจากปฏิบัติการของกองทัพในการไล่ล่านายอิสนิลอน ฮาปิลอน หัวหน้าใหญ่กลุ่มก่อการร้ายอาบูไซยาฟ ที่เชื่อว่าหลบซ่อนอยู่ในพื้นที่     การยกระดับการโจมตีมีขึ้นหลังทางการสามารถยืนยันพิกัดที่ซ่อนของนายฮาปิลอนได้แล้ว โดยนายโจ-อาร์ เฮร์เรรา โฆษกกองทัพฟิลิปปินส์ กล่าวว่า สถานการณ์ตอนนี้ขึ้นอยู่กับเวลาว่าการจับกุมหรือวิสามัญนายฮาปิลอนจะมีขึ้นเมื่อไร โดยมีรายงานตัวเลขผู้เสียชีวิตเพิ่มขึ้นเป็น 97 ราย ประกอบด้วยกลุ่มติดอาวุธ 61 คน พลเรือน 19 ราย และเจ้าหน้าที่ทหาร 15 นาย และตำรวจ 2 ราย     เว็บไซต์ข่าวฟิลสตาร์ของฟิลิปปินส์รายงานเมื่อวันเสาร์ว่า ทหารสามารถยึดคืนพื้นที่เมืองมาราวีได้บางส่วนแล้ว และกำลังเดินหน้ารุกคืบเพื่อเข้าควบคุมในอีก 5 จุด ส่วนความคืบหน้าด้านการอพยพ  ประชาชนราวร้อยละ 90 ของเมืองซึ่งมีประชากรราว 200,000 คน ได้อพยพออกนอกพื้นที่แล้ว ได้มีการจัดสรรสิ่งของบรรเทาทุกข์ลงพื้นที่เพื่อให้การช่วยเหลือกว่า 10 ตัน โดยยังคงมีความต้องการเจ้าหน้าที่ด้านการแพทย์อย่างมาก เพื่อแบ่งเบาภาระทีมแพทย์และทีมช่วยเหลือที่ปฏิบัติหน้าที่โดยไม่หยุดพักมาตั้งแต่วันเกิดเหตุ ด้านสำนักข่าวรอยเตอร์สรายงานว่า ยังคงมีประชาชนบางส่วนตกค้างในพื้นที่ ซึ่งจำนวนหนึ่งอยู่ในจุดที่ปลอดภัย แต่ยังมีอีกไม่น้อยที่ติดอยู่ในวงล้อมแนวปะทะระหว่างคนร้ายและเจ้าหน้าที่     กองทัพประกาศยกระดับการโจมตีเมื่อวันเสาร์ ซึ่งเป็นวันเริ่มต้นการถือศีลอดในช่วงเดือนรอมฎอนของชาวมุสลิม โดยมีเป้าหมายเพื่อยึดคืนพื้นที่และให้ประชาชนสามารถกลับเข้าบ้านได้เร็วที่สุด รายงานระบุว่า สมาชิกของกลุ่มติดอาวุธเมาเต พันธมิตรของอาบูไซยาฟที่เป็นหลักในการโจมตีครั้งนี้ มีนักรบต่างชาติรวมอยู่ด้วยทั้งจากมาเลเซียและอินโดนีเซีย จึงเป็นประเด็นที่น่าจับตาถึงขอบข่ายอิทธิพลของกลุ่มก่อการร้ายไอเอสในภูมิภาคเอเชียตะวันออกเฉียงใต้     ทั้งนี้ กลุ่มไอเอสได้ออกมาอ้างความรับผิดชอบต่อการโจมตีที่เกิดขึ้น กองทัพฟิลิปปินส์เผยว่า ไอเอสยังไม่เคยยอมรับให้เมาเตเข้าเป็นเครือข่ายอย่างเป็นทางการ ขณะที่นายเดลฟิน ลอเรนซานา รมว.กระทรวงกลาโหม กล่าวว่า นายฮาปิลอนซึ่งประกาศสวามิภักดิ์ต่อกลุ่มไอเอสเมื่อปี 2557 ได้รับเงินจากซีเรียจำนวน 2 ล้านดอลลาร์สหรัฐ (ราว 67.7 ล้านบาท) เพื่อใช้เป็นทุนในการเคลื่อนไหวบนเกาะมินดาเนา     ด้านนางซิดนีย์ โจนส์ ผู้เชี่ยวชาญด้านความมั่นคงในภูมิภาค ให้ความเห็นว่า ยังไม่แน่ชัดว่าการเรียกกำลังเสริมจากเมาเตเข้าไปยังมาราวีเป็นฝีมือของนายฮาปิลอน โดยตั้งข้อสงสัยว่าผู้ที่อยู่เบื้องหลังอาจเป็นนายอับดุลลาห์ เมาเต หนึ่งในพี่น้องเมาเตผู้ก่อตั้งกลุ่มเมาเต ที่อาจเป็นผู้อยู่เบื้องหลังเหตุโจมตีครั้งนี้ ดังนั้น การสังหารนายฮาปิลอนจึงอาจไม่ช่วยให้การสู้รบยุติลงได้     ขณะเดียวกันมีรายงานว่า การเจรจาสันติภาพระหว่างรัฐบาลและกลุ่มกบฏคอมมิวนิสต์ต้องถูกระงับไปเมื่อวันเสาร์ สืบเนื่องจากการประกาศกฎอัยการศึกในพื้นที่เกาะมินดาเนาโดยประธานาธิบดีโรดริโก ดูเตร์เต ครอบคลุมระยะเวลา 60 วัน ซึ่งทำให้กลุ่มกบฏเกิดความไม่ไว้วางใจและหวั่นว่าจะตกเป็นเป้าหมาย จึงมีคำสั่งให้กำลังพลของตนเตรียมพร้อมสำหรับการโจมตี. คลิปประกอบ - Himanil Raina",
  "url": "https://www.dailynews.co.th/foreign/576596",
  "date": "2017-06-03T22:15:03.954Z"
}