{
  "id": 576592,
  "title": "เจรจาสันติภาพพม่าสะดุดเงื่อนไขสำคัญ | เดลินิวส์",
  "description": "การเจรจาสันติภาพเมียนมา \u0027ปางโหลงแห่งศตวรรษที่ 21\u0027 รอบที่ 2 ที่เมืองหลวงใหม่กรุงเนปิดอว์ เริ่มซวนเซ เมื่อชนกลุ่มน้อยเรียกร้องขอปกครองตนเองที่กว้างขวางยิ่งขึ้น แต่กองทัพปฏิเสธเนื่องจากกลัวว่าประเทศจะถูกแบ่งแยก ทางด้านกลุ่มสิทธิมนุษยชนเรียกร้องให้สอบสวน หลังมีคลิปวิดีโอชิ้นใหม่แสดงให้เห็นทหารเมียนมาทำร้ายผู้ต้องสงสัยเป็นนักรบกบฏรัฐฉาน",
  "keywords": "พม่า, เมียนมา, กรุงเนปิดอว์, เมืองย่างกุ้ง, การเจรจาสันติภาพพม่า, การประชุมปางโหลงแห่งศตวรรษที่ 21, กบฏชนกลุ่มน้อย, กบฏรัฐฉาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "     สำนักข่าวเอเอฟพีรายงานจากกรุงเนปิดอว์ ประเทศเมียนมา เมื่อวันที่ 28 พ.ค. ว่า รัฐบาลนำโดยพลเรือนของนางออง ซาน ซูจี กำหนดให้การบรรลุข้อตกลงสันติภาพกับชนกลุ่มน้อย ยุติสงครามกลางเมืองที่ปวดร้าวนานหลายทศวรรษ เป็นเสาหลักสำคัญของนโยบายการบริหารประเทศ แต่การสู้รบกลับทวีความรุนแรงขึ้น ในระยะหลายเดือนล่าสุด และประชาชนหลายหมื่นคนต้องอพยพหลบหนีกลายเป็นผู้พลัดถิ่น     ขณะที่เหลือเวลาอีกเพียง 1 วัน การเจรจาสันติภาพปางโหลงแห่งศตวรรษที่ 21 รอบที่ 2 เป็นเวลา 5 วัน ก็จะปิดฉากลง เจ้าหน้าที่เมียนมาเผยเมื่อวันอาทิตย์ ว่า การเจรจามีความคืบหน้าเพียงเล็กน้อย ในประเด็น ระบอบสหพันยะรัฐ หรือเพิ่มอำนาจปกครองตนเอง ตามคำเรียกร้องของตัวแทนชนกลุ่มน้อย โดยนายซอ ฮเตย์ โฆษกประจำทำเนียบประธานาธิบดีเมียนมา เผยว่า ผลการเจรจาครั้งนี้อาจไม่เป็นไปตามที่หลายฝ่ายคาดหวัง เนื่องจากรัฐบาลไม่เห็นด้วยกับประเด็น \"แยกดินแดน\"     ฮเตย์กล่าวว่า ตัวแทนชนกลุ่มน้อยยื่นเงื่อนไขหลัก ขออำนาจปกครองตนเองที่กว้างขวางยิ่งขึ้น แต่กองทัพไม่ตกลง เนื่องจากเกรงว่าจะทำให้ประเทศแตกแยกออกเป็นเสี่ยง และว่า การเจรจาใน 21 ประเด็นที่เกี่ยวข้องกับการเมือง สามารถตกลงกันได้เพียง 12 ประเด็นเท่านั้น     ที่เมืองย่างกุ้งในวันเดียวกัน กลุ่มเคลื่อนไหวด้านสิทธิมนุษยชน ฟอร์ทิไฟ ไรท์ (Fortify Rights) ออกแถลงการณ์เรียกร้องให้เจ้าหน้าที่ทางการเมียนมาสอบสวนหาข้อเท็จจริง กรณีคลิปวิดีโอที่มีการเผยแพร่ทางออนไลน์ ทหารกองทัพเมียนมาทำร้ายร่างกายผู้ต้องสงสัยเป็นนักรบกบฏรัฐฉาน โดยคลิปวิดีโอขนาดความยาว 17 นาที ซึ่งมีผู้โพสต์ลงในเฟซบุ๊กครั้งแรกเมื่อเช้าวันเสาร์ และถูกเผยแพร่ออกไปอย่างรวดเร็ว แสดงให้เห็นผู้ชายหลายคนในชุดเครื่องแบบทหารกองทัพรัฐบาล ใช้เท้าเตะถีบชาย 3 คนสวมเสื้อผ้าพลเรือน และถูกสวมกุญแจมือ และตอนหนึ่งชายสวมเครื่องแบบใช้หมวกเหล็กทหารตีที่ใบหน้าของเหยื่อ     กลุ่มชายสวมเครื่องแบบพยายามถามผู้ถูกจับกุมว่า เป็นสมาชิกของกองทัพปลดปล่อยท่าอ่าง (ทีเอ็นแอลเอ) ซึ่งเป็นกองกำลังกบฏในรัฐฉาน ทางภาคตะวันออกเฉียงเหนือ ที่กำลังสู้รบกับกองทัพรัฐบาลอยู่ในขณะนี้ หรือไม่. ภาพ - AP",
  "url": "https://www.dailynews.co.th/foreign/576592",
  "date": "2017-06-03T22:15:01.575Z"
}