{
  "id": 576564,
  "title": "โสมแดงติดตั้งระบบต่อต้านอากาศยานทั่วประเทศ | เดลินิวส์",
  "description": "เกาหลีเหนือทดสอบระบบอาวุธนำวิถีต่อต้านอากาศยานรุ่นใหม่ โดยมีนายคิม จอง-อึน ผู้นำสูงสุดเป็นผู้ควบคุมการทดสอบด้วยตนเอง พร้อมกับสั่งผลิตขนานใหญ่ และติดตั้งระบบสอยเครื่องบินศัตรูทั่วประเทศ จากการรายงานของสื่อกระบอกเสียงรัฐบาลโสมแดงเมื่อวันอาทิตย์",
  "keywords": "เกาหลีเหนือ, เปียงยาง, นายคิม จอง-อึน, ขีปนาวุธเกาหลีเหนือ, อาวุธนิวเคลียร์, ระบบอาวุธต่อต้านอากาศยาน, สำนักข่าวเคซีเอ็นเอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวรอยเตอร์รายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 28 พ.ค. ว่า สำนักข่าวเคซีเอ็นเอของรัฐบาลเกาหลีเหนือ ไม่ได้รายงานรายละเอียดเกี่ยวกับระบบอาวุธ รวมทั้งวันเวลาที่ทำการทดสอบ เพียงแต่กล่าวว่า การทดสอบดำเนินการโดยวิทยาลัยวิทยาศาสตร์กลาโหมแห่งชาติ (เอเอ็นดีเอส) หน่วยงานที่ถูกรัฐบาลสหรัฐขึ้นบัญชีดำ และเชื่อกันว่ากำลังพัฒนาขีปนาวุธและอาวุธนิวเคลียร์     เกาหลีเหนือรีบเร่งเดินหน้าพัฒนาระบบอาวุธหลากหลายรูปแบบ นับตั้งแต่ต้นปีที่แล้ว รวมถึง ขีปนาวุธพิสัยไกลที่สามารถโจมตีเป้าหมายได้ถึงแผ่นดินใหญ่สหรัฐ และในระยะไม่กี่สัปดาห์ล่าสุด ทำการทดสอบขีปนาวุธพิสัยกลางหลายครั้ง ซึ่งในส่วนนี้ผู้เชี่ยวชาญระบุว่าโสมแดงมีความคืบหน้าบางส่วนในทางเทคนิค     แถลงการณ์ของสำนักข่าวเคซีเอ็นเอเมื่อวันอาทิตย์ ตอนหนึ่งกล่าวว่า ท่านผู้นำคิม จอง-อึน บัญชาการการทดสอบระบบอาวุธนำวิถีต่อต้านอากาศยานรุ่นใหม่ ซึ่งประกอบความสำเร็จอย่างสวยงาม คิมได้สั่งให้ทำการผลิตระบบรุ่นนี้จำนวนมาก และติดตั้งระบบทั่วประเทศ เพื่อทำลายความฝันอันบ้าคลั่งของศัตรู ที่คิดจะครองน่านฟ้าเกาหลีเหนือ. ภาพ - REUTERS, AFP, KCNA คลิปประกอบ - Evilfisher2, Warthog Defense",
  "url": "https://www.dailynews.co.th/foreign/576564",
  "date": "2017-06-03T22:15:06.288Z"
}