{
  "id": 576631,
  "title": "\"โสมแดง\"ยิงขีปนาวุธ\"สกั๊ด\" ตกในน่านน้ำ\"ญี่ปุ่น\" | เดลินิวส์",
  "description": "\u0027เกาหลีเหนือ\u0027ยิงขีปนาวุธพิสัยใกล้ \u0027สกั๊ด\u0027 เมื่อช่วงรุ่งสางของวันจันทร์ตามเวลาท้องถิ่น และตกลงในเขตเศรษฐกิจพิเศษของ\u0027ญี่ปุ่น\u0027",
  "keywords": "ญี่ปุ่น,เกาหลีใต้, เกาหลีเหนือ, นายคิม จอง-อึน,ยิงขีปนาวุธสกั๊ด,เขตเศรษฐกิจพิเศษ ( อีอีแซด ),ขีปนาวุธพิสัยใกล้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 29 พ.ค. ว่ากระทรวงกลาโหมของเกาหลีใต้ออกแถลงการณ์เมื่อวันจันทร์ ว่าเกาหลีเหนือยิงวัตถุที่น่าจะเป็นขีปนาวุธพิสัยใกล้แบบ \"สกั๊ด\" ออกจากฐานทัพในเมืองวอนซาน ริมชายฝั่งทางตะวันออกของประเทศ เมื่อเวลา 05.09 น. ตามเวลาท้องถิ่นของกรุงเปียงยาง (  04.39 น. ตามเวลาในไทย ) โดยขีปนาวุธเคลื่อนที่ไปทางทิศตะวันออกเป็นระยะทางประมาณ 450 กิโลเมตร เป็นเวลานานราว 6 นาที ก่อนตกลงในน่านน้ำที่ถือเป็นเขตเศรษฐกิจพิเศษ ( อีอีแซด ) ของญี่ปุ่น ขณะที่นายโยชิฮิเดะ ซึกะ เลขาธิการคณะรัฐมนตรีญี่ปุ่น กล่าวประณามเหตุการณ์ที่เกิดขึ้นอย่างหนัก และเจ้าหน้าที่ของทางการญี่ปุ่นกำลังตรวจสอบว่าขีปนาวุธของเกาหลีเหนือได้สร้างความเสียหายใดบ้างหรือไม่ ด้านกองทัพสหรัฐประจำภาคพื้นแปซิฟิกยืนยันว่าเกาหลีเหนือยิงขีปนาวุธจริงตามวันและเวลาที่ระบุอยู่ในรายงานของเกาหลีใต้ ความเคลื่อนไหวทางทหารครั้งล่าสุดของเกาหลีเหนือเกิดขึ้นเพียงวันเดียว หลังสำนักข่าวกลางเกาหลี ( เคซีเอ็นเอ ) รายงานว่ารัฐบาลเปียงยางได้ติดตั้งระบบขีปนาวุธต่อต้านอากาศยานทั่วประเทศแล้ว และมีการผลิตเพิ่มขึ้นอีกเป็นจำนวนมาก ตามคำสั่งของนายคิม จอง-อึน ผู้นำสูงสุดของประเทศ. คลิปประกอบ : CNN",
  "url": "https://www.dailynews.co.th/foreign/576631",
  "date": "2017-06-03T22:20:50.256Z"
}