{
  "id": 576680,
  "title": "สหรัฐเล็งขยายมาตรการ ห้ามโน้ตบุ๊กขึ้นเครื่องบิน | เดลินิวส์",
  "description": "เจ้าหน้าที่ระดับสูงด้านความมั่นคงของรัฐบาลวอชิงตันเผยว่า สหรัฐอาจเพิ่มคำสั่งห้ามนำโน้ตบุ๊คและแล็บท็อปให้มีผลกับเที่ยวบินโดยสารระหว่างประเทศทั้งหมด",
  "keywords": "มาตรการแบนโน้ตบุ๊ค, แล็บท็อป, อุปกรณ์อิเล็กทรอนิกส์ขนาดใหญ่,กระทรวงความมั่นคงแห่งมาตุภูมิ ( ดีเอชเอส ),สหรัฐ, ก่อการร้าย, ความมั่นคง,มีผลทั่วโลก, เที่ยวบินระหว่างประเทศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 29 พ.ค. ว่าพล.อ.จอห์น เคลลีย์ รมว.กระทรวงความมั่นคงแห่งมาตุภูมิ (ดีเอชเอส) ให้สัมภาษณ์ในรายการข่าวของสถานีโทรทัศน์ฟ็อกซ์ ออกอากาศเมื่อวันอาทิตย์ที่ผ่านมา ว่าดีเอชเอส \"กำลังพิจารณา\" ขยายขอบเขตมาตรการห้ามนำอุปกรณ์อิเล็กทรอนิกส์ที่มีขนาดใหญ่กว่า \"สมาร์ทโฟนทั่วไป\" เข้าสู่ห้องโดยสารบนเที่ยวบินพาณิชย์ จากเดิมที่เฉพาะเจาะจงสนามบินบางแห่งและส่วนใหญ่อยู่ในตะวันออกกลาง ให้ครอบคลุม \"เที่ยวบินระหว่างประเทศทั้งหมด\" ไม่ว่าจะเป็นเที่ยวบินขาเข้าหรือขาออกจากสหรัฐ ทั้งนี้ ข้อมูลข่าวกรองของรัฐบาลวอชิงตันระบุว่า กลุ่มก่อการร้าย \"ยังคงมีความหมกมุ่น\"  ในการทำทุกวิถีทางเพื่อก่อวินาศกรรมกับเที่ยวบินโดยสารที่เดินทางเข้าและออกจากอเมริกา ขณะเดียวกัน พล.อ.เคลลีย์มีท่าทีไม่เห็นด้วยต่อผลการประชุมระดับเจ้าหน้าที่ของรัฐบาลวอชิงตันและหลายประเทศในยุโรป ที่มีมติไม่ขยายขอบเขตคำสั่งห้ามนำอุปกรณ์อิเล็กทรอนิกส์ขนาดใหญ่ให้มีผลกับเที่ยวบินโดยสารขาเข้าระหว่างสหรัฐกับยุโรป รัฐบาลอวชิงตันของประธานาธิบดีโดนัลด์ ทรัมป์ เรียกเสียงวิจารณ์อย่างหนักไปทั่วโลก เมื่อประกาศข้อบังคับด้านการบินข้อใหม่เมื่อเดือนมี.ค. ที่ผ่านมา ไม่อนุญาตให้ผู้โดยสารที่เดินทางด้วยเที่ยวบินของสายการบิน 8 แห่ง จากสนามบินนานาชาติใน 10 เมืองที่ส่วนใหญ่อยู่ในตะวันออกกลาง พกพาอุปกรณ์อิเล็กทรอนิกส์ที่มีขนาดใหญ่เกินกว่าสมาร์ทโฟน ซึ่งรวมถึงโน้ตบุ๊คและแล็บท็อป เข้าสู่ห้องโดยสารแต่ให้โหลดลงใต้ท้องเครื่องแทน โดยให้เหตุผลด้านความมั่นคง. คลิปประกอบ : Washington Free Beacon",
  "url": "https://www.dailynews.co.th/foreign/576680",
  "date": "2017-06-03T22:20:29.031Z"
}