{
  "id": 576633,
  "title": "\"บริติชแอร์เวย์ส\" ยังวุ่นหนักจากระบบไอทีล่ม | เดลินิวส์",
  "description": "แม้สายการบิน \u0027บริติช แอร์เวย์ส\u0027 เริ่มให้บริการเที่ยวบินระยะไกลในบางเส้นทาง แต่เป็นเพียงส่วนน้อย และผู้โดยสารจำนวนมากยังคงตกค้างอยู่ตามสนามบิน ซึ่งเป็นผลจากระบบคมพิวเตอร์ขัดข้องครั้งใหญ่ตั้งแต่วันเสาร์ที่ผ่านมา ",
  "keywords": "บริติช แอร์เวย์ส,ระบบล่ม, ระงับเที่ยวบิน, ระบบคอมพิวเตอร์ขัดข้อง, ผู้โดยสารตกค้าง,ค่าชดเชย,สายการบิน, อังกฤษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศสหราชอาณาจักร เมื่อวันที่ 29 พ.ค. ว่าสายการบินบริติช แอร์เวย์ส ออกแถลงการณ์เมื่อวันอาทิตย์ ว่าเริ่มกลับมาให้บริการเที่ยวบินระยะไกลในบางเส้นทางที่ออกเดินทางจากท่าอากาศยานนานาชาติฮีทโธรว์และแกตวิก แต่ยอมรับว่ายังคงประสบกับความล่าช้าอย่างมากในการให้บริการ เนื่องจากระบบคอมพิวเตอร์ยังไม่สามารถใช้งานได้อย่างเต็มร้อย อย่างไรก็ตาม หน่วยงานที่เกี่ยวข้องกำลังพยายามอย่างหนักในการแก้ไขสถานการณ์ให้กลับคืนเป็นปกติโดยเร็วที่สุด เพื่อนำผู้โดยสารทุกคนให้เดินทางถึงจุดหมายปลายทาง ทั้งนี้ ระบบคอมพิวเตอร์ของบริติช แอร์เวย์ส ประสบกับภาวะขัดข้องพร้อมกันทั่วโลก ตั้งแต่เมื่อวันเสาร์ ส่งผลให้สายการบินแห่งชาติของสหราชอาณาจักรต้องระงับให้บริการเที่ยวบินในทุกเส้นทาง \"อย่างไม่มีกำหนด\" หรือจนกว่าสถานการณ์จะกลับคืนสู่ภาวะปกติ สร้างความปั่นป่วนอย่างหนักให้แก่ผู้โดยสารหลายหมื่นคน โดยในเบื้องต้นบริติช แอร์เวย์ส เสนอห้องพักโรงแรมคืนละ 200 ปอนด์สำหรับ 2 คน ( ราว 8,890 บาท )  และค่าเดินทางระหว่างสนามบินกับโรงแรมครั้งละ 50 ปอนด์ ( ราว 2,222.50 บาท ) และค่าอาหารอีกวันละ 25 ปอนด์ ( ราว 1,111.25 บาท ) ให้แก่ผู้โดยสารทุกคนที่ได้รับผลกระทบ ส่วนผู้ที่ไม่ต้องการเดินทางกับสายการบินแล้วสามารถรับเงินค่าบัตรโดยสารคืนได้เต็มจำนวน ด้านนายอเล็กซ์ ครูซ ประธานคณะเจ้าหน้าที่บริหาร ( ซีอีโอ ) ของบริติช แอร์เวย์ส กล่าวขออภัยอย่างยิ่งต่อสถานการณ์ที่เกิดขึ้น โดยยืนยันว่าไม่ใช่การโจมตีทางไซเบอร์ แต่ยอมรับว่าเป็นช่วงเวลา \"หายนะ\" ของสายการบิน เนื่องจากความวุ่นวายเกิดขึ้นในช่วงวันหยุดยาวต่อเนื่อง 3 วัน โดยครูซขอความร่วมผู้โดยสารไม่ควรปักหลักรอที่สนามบิน เพื่อลดบรรยากาศแอออัด และสายการบินอาจยืนยันการเดินทางของเที่ยวบินหนึ่งได้ล่วงหน้าเพียง 90 นาทีเท่านั้น. คลิปประกอบ : Euronews",
  "url": "https://www.dailynews.co.th/foreign/576633",
  "date": "2017-06-03T22:20:36.081Z"
}