{
  "id": 576671,
  "title": "รัสเซียทดสอบเครื่องบินโดยสารผลิตเอง รุ่นแรกหลังยุคโซเวียต | เดลินิวส์",
  "description": "เครื่องบินโดยสารขนาดกลางรุ่นใหม่ในตระกูล \u0027เอ็มเอส-21\u0027 หรือ \u0027เอ็มซี-21\u0027 ของรัสเซีย ทดสอบบินเที่ยวแรก ถือเป็นอากาศยานพาณิชย์รุ่นแรกที่รัฐบาลมอสโกลงทุนสร้างขึ้นเอง นับตั้งแต่สิ้นสุดยุคสหภาพโซเวียต",
  "keywords": "รัสเซีย,เครื่องบินโดยสารผลิตเอง, เอ็มซี-21,MC-21,MS-21,เอ็มเอส-21,ทดสอบบินครั้งแรก,เมืองอีร์คุตสค์ , โครงการพัฒนาด้านอากาศยาน,ประธานาธิบดีวลาดิเมียร์ ปูติน,เครื่องบินพาณิชย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมอสโก ประเทศรัสเซีย เมื่อวันที่ 29 พ.ค. ว่าบริษัท \"อีร์คุต\" หนึ่งในผู้ผลิตเครื่องบินโดยสารรายใหญ่ของรัสเซีย ภายใต้การดูแลของบริษัทยูไนเต็ด แอร์คราฟต์ คอร์ปอเรชั่น ( ยูเอซี ) ซึ่งเป็นรัฐวิสาหกิจด้านอากาศยานของรัฐบาลมอสโก รายงานความสำเร็จในการบินทดสอบเครื่องบินโดยสารขนาดกลางแบบ \"เอ็มเอส-21-300\" โดยการทดสอบเที่ยวปฐมฤกษ์มีขึ้นที่เมืองอีร์คุตสค์ ทางตะวันออกตอนกลางของรัสเซีย เมื่อวันอาทิตย์ที่ผ่านมา ซึ่งเครื่องบินลอยอยู่ที่ระดับความสูง 1,000 เมตร เป็นเวลานานต่อเนื่อง 30 นาที และใช้ความเร็ว 300 กิโลเมตรต่อชั่วโมง ทั้งนี้ เครื่องบินโดยสารรุ่นดังกล่าวเป็นหนึ่งในเครื่องบินตระกูล เอ็มเอส-21  ขับเคลื่อนด้วยเครื่องยนต์ 2 ตัว โดยเอ็มเอส-21-300 สามารถรองรับผู้โดยสารได้ 160-211 ที่นั่ง ขณะที่รุ่นรองลงมา คือ \"เอ็มเอส-21-200\" มีความจุระหว่าง 130-165 ที่นั่ง อนึ่ง หากอ้างอิงตามระบบตัวอักษรภาษารัสเซียสามารถเรียกเครื่องบินเอ็มเอส-21 ว่า \"เอ็มซี-21\" ได้เช่นกัน ด้านทำเนียบเครมลินเผยแพร่แถลงการณ์ของประธานาธิบดีวลาดิเมียร์ ปูติน แสดงความยินดีต่อความสำเร็จในการทดสอบเครื่องบินเอ็มเอส-21-300 ว่าเป็นก้าวย่างสำคัญในโครงการพัฒนาด้านอากาศยานของรัสเซีย เนื่องจากเป็นเครื่องบินโดยสารรุ่นแรกที่รัสเซียออกแบบและผลิตขึ้นเอง นับตั้งแต่สิ้นสุดยุคสหภาพโซเวียต บวกกับแรงกดดันจากมาตรการคว่ำบาตรของตะวันตก ที่ทำให้รัสเซียต้องปฏิรูปเศรษฐกิจและอุตสาหกรรมให้ \"พึ่งพาตัวเอง\" มากขึ้น สำหรับโครงการผลิตเครื่องบินเอ็มเอส-21-300 อย่างเป็นทางการจะเริ่มขึ้นภายในอีก 2 ปีข้างหน้า ตามรายการสั่งซื้ออย่างน้อย 175 ลำ จากสายการบินหลายแห่ง รวมถึง แอโรฟลอต ซึ่งเป็นสายการบินแห่งชาติของรัสเซีย. คลิปประกอบ : Ruptly    ",
  "url": "https://www.dailynews.co.th/foreign/576671",
  "date": "2017-06-03T22:20:40.881Z"
}