{
  "id": 576628,
  "title": "หนังสวีเดนคว้าปาล์มทองคำ เทศกาลหนังเมืองคานส์ | เดลินิวส์",
  "description": "ภาพยนตร์เรื่อง \u0027เดอะ สแควร์\u0027 จากสวีเดน เรื่องราวความสับสนและความเป็นไปทางการเมืองผ่านชีวิตของชายคนหนึ่ง คว้ารางวัลปาล์มทองคำ ประจำเทศกาลภาพยนตร์นานาชาติคานส์ ครั้งที่ 70",
  "keywords": "รางวัลปาล์มทองคำ, เทศกาลภาพยนตร์คานส์, เทศกาลหนังเมืองคานส์, สวีเดน, เดอะ สแควร์, The Square,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองคานส์ ประเทศฝรั่งเศส เมื่อวันที่ 29 พ.ค.ว่าเทศกาลภาพยนตร์นานาชาติคานส์ ครั้งที่ 70 ที่มีขึ้นตั้งแต่วันที่ 17 พ.ค. สิ้นสุดลงเมื่อวันที่ 28 พ.ค. ที่ผ่านมา โดยเป็นการประกาศผลและมอบรางวัลในสาขาสำคัญ โดยรางวัลใหญ่ที่สุดของงานคือ \"Palme d\u0027Or\" หรือรางวัลปาล์มทองคำ เป็นของภาพยนตร์เรื่อง \"เดอะ สแควร์\" ( The Square ) จากสวีเดน ผลงานการกำกับของรูเบน ออสต์ลุนด์ ภาพยนตร์แนวตลก-ทริลเลอร์ ถ่ายทอดเรื่องราวแนวเหนือจริงของการเปลี่ยนแปลงทางการเมืองและสังคมในสวีเดน ผ่านการใช้ชีวิตและมุมมองของภัณฑารักษ์ประจำพิพิธภัณฑ์ศิลปะ ที่แปรสภาพมาจากพระราชวังสตอกโฮล์ม รูเบน ออสต์ลุนด์ ผู้กำกับ \"เดอะ สแควร์\" แสดงความดีใจสุดขีดขณะรับมอบรางวัลบนเวที ขณะที่หนึ่งในภาพยนตร์ตัวเก็งรางวัลปาล์มทองคำ คือ \"120 บีตส์ เพอร์ มินิต\" ( 120 Beats per Minute ) เรื่องราวของกลุ่มนักเคลื่อไหวเรื่องเอดส์ในฝรั่งเศส ในช่วงยุคทศวรรษที่ 1980 ได้รับรางวัลกรังด์ปรีซ์ ซึ่งเป็นรางวัลรองชนะเลิศอันดับ 1  ส่วนรางวัล \"จูรี ไพรซ์\" หรือขวัญใจกรรมการ เทียบเท่ารางวัลรองชนะเลิศอันดับ 2 เป็นของภาพยนตร์จากรัสเซียเรื่อง \"เลิฟเลส\" ( Loveless ) บอกเล่าเรื่องราวของสามีภรรยาคู่หนึ่งที่กำลังจะหย่าร้างกัน แต่ลูกชายของพวกเขาหายตัวไปในวันหนึ่ง โดยสถานการณ์ในภาพยนตร์มีการเสียดสีสังคมรัสเซียภายใต้การปกครองของประธานาธิบดีวลาดิเมียร์ ปูติน อยู่เป็นระยะ อย่างไรก็ตาม รายชื่อผู้ชนะรางวัลในเทศกาลภาพยนตร์คานส์ประจำปีนี้จุดกระแสถกเถียงเรื่องความเท่าเทียมทางเพศอีกครั้ง เมื่อโซเฟีย คอปโปลา คว้ารางวัลผู้กกำกับยอดเยี่ยม จากผลงานจากเรื่อง \"เดอะ บีกิลด์\" ( The Beguiled ) แต่เธอเป็นเพียงผู้กำกับหญิงคนที่ 2 ในประวัติศาสตร์ของคานส์เท่านั้นที่ชนะรางวัลนี้  ต่อจากลินน์ แรมเซย์ ผู้กำกับหญิงชาวอังกฤษ วาคีน ฟีนิกซ์   ไดแอน ครูเกอร์   ส่วนวาคีน ฟีนิกซ์ นักแสดงชาวอเมริกัน คว้ารางวัลนักแสดงนำชายยอดเยี่ยม จากการรับบทบาทมือสังหารใน \"ยู เวอร์ เนเวอร์ เรียลี เฮียร์\" ( You Were Never Really Here ) ซึ่งกำกับโดยแรมเซย์ และไดแอน ครูเกอร์ นักแสดงชาวเยอรมัน คว้ารางวัลนักแสดงนำหญิงยอดเยี่ยม จาก \"อิน เดอะ เฟด\" ( In The Fade ). คลิปประกอบ : Euronews",
  "url": "https://www.dailynews.co.th/foreign/576628",
  "date": "2017-06-03T22:20:45.533Z"
}