{
  "id": 576611,
  "title": "พิชิตยอดเอเวอเรสต์ 2 ครั้งใน 1 สัปดาห์ | เดลินิวส์",
  "description": "ยอดนักไต่เขาหนุ่มชาวสเปน พิชิตเอเวอเรสต์ ยอดเขาสูงที่สุดในโลก 8,848 เมตร บนเทือกเขาหิมาลัยในประเทศเนปาล ได้ถึง 2 ครั้งภายในเวลาแค่สัปดาห์เดียว จากการเปิดเผยของทีมสังกัดเมื่อวันอาทิตย์\r\n",
  "keywords": "ยอดเขาเอเวอเรสต์, เนปาล, เทือกเขาหิมาลัย, นักไค่เขาชาวสเปน, พิชิตยอดเอเวอเรสต์ 2 ครั้งใน 1 สัปดาห์, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากกรุงกาฐมาณฑุ ประเทศเนปาล เมื่อวันที่ 28 พ.ค. ว่า นายคีเลียน ฆอร์เนต์ นักไต่เขาวัย 29 ปีชาวสเปน ไต่ถึงยอดเอเวอเรสต์จากด้านทิศเหนือ จากแคมป์ระดับความสูง 6,500 เมตรทางฝั่งทิเบต เมื่อเย็นวันเสาร์ โดยใช้เวลาไต่ 17 ชั่วโมง \"ผมรู้สึกดีใจมาก ที่กลับขึ้นสู่ยอดเอเวอเรสต์ได้สำเร็จอีกครั้ง แต่การปีนครั้งนี้กระแสลมแรงมาก ทำให้เคลื่อนที่เร็วไม่ได้\" ฆอร์เนต์ กล่าวในแถลงการณ์ \"ผมคิดว่าการพิชิตยอดเอเวอเรสต์ได้ถึง 2 ครั้งใน 1 สัปดาห์ โดยไม่ใช้ออกซิเจน ถือเป็นมิติใหม่ของวงการนักไต่เขา ผมมีความสุขมากที่ทำได้สำเร็จ\"     เมื่อวันจันทร์ ฆอร์เนต์กล่าวอ้างทำสถิติความเร็วใหม่ ในการปีนสู่ยอดเอเวอเรสต์โดยไม่ใช้เชือกตรึ่งหรือออกซิเจนเสริม โดยเขาไต่จากแคมป์ฐานถึงยอดเอเวอเรสต์ในเวลา 26 ชั่วโมง และเขาหวังจะทำสถิติความเร็วสูงสุด เวลาขึ้นลงจากแคมป์ฐานถึงปลายยอด แต่เขามีปัญหาที่กระเพาะอาหาร ระหว่างขาลง ทำให้ต้องหยุดพักที่แคมป์สูงเพื่อพักฟื้น     สมาคมไต่เขาจีน-ทิเบต เป็นผู้รับรองการพิชิตยอดเขาเอเวอเรสต์จากฝั่งทิศเหนือทั้งหมด และสมาคมกำลังตรวจสอบการปีนของฆอร์เนต์ เพื่อให้ใบรับรองต่อไป     จากการรับรองของสถาบันบันทึกสถิติโลก กินเนส เวิลด์ เรคคอร์ด ผู้ครองสถิติปีนถึงยอดเขาเอเวอเรสต์จากฝั่งทิศเหนือเร็วที่สุด คือนายฮันส์ คัมเมอร์ลันเดอร์ ชาวอิตาลี ซึ่งปีนขึ้นถึงยอดโดยใช้เวลาเพียง 16 ชั่วโมง 45 นาที เมื่อปี พ.ศ. 2539. ภาพ - Facebook, AFP",
  "url": "https://www.dailynews.co.th/foreign/576611",
  "date": "2017-06-03T22:14:47.596Z"
}