{
  "id": 576605,
  "title": "กลุ่มฮาร์ดคอร์พม่า\"มะบะธา\"เปลี่ยนชื่อใหม่ | เดลินิวส์",
  "description": "กลุ่มชาวพุทธชาตินิยมสุดขั้ว \u0027มะบะธา\u0027 ในเมียนมา ประกาศเปลี่ยนชื่อกลุ่มใหม่ เมื่อวันอาทิตย์ เพียงไม่กี่วันหลังจากถูกมหาเถรสมาคมสั่งยุติความเคลื่อนไหวทั้งหมด ภายในกลางเดือน ก.ค.\r\n",
  "keywords": "พม่า, เมียนมา, เมืองย่างกุ้ง, มะบะธา, มหาเถรสมาคมเมียนมา, มะบะธาเปลี่ยนชื่อใหม่, มูลนิธีการกุศลพุทธธรรม, บีดีพีเอฟ, ชาวมุสลิม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวต่างประเทศรายงานจากเมืองย่างกุ้ง ประเทศเมียนมา เมื่อวันที่ 28 พ.ค. ว่า กลุ่มมะบะธาที่นำโดยพระวิระธู พระสงฆ์หัวรุนแรงแกนนำเคลื่อนไหว และเคยแข็งแกร่งในยุครัฐบาลชุดที่แล้วที่กองทัพหนุนหลัง ปลุกกระแสชาวพุทธชาตินิยมหัวรุนแรง จนเกิดความตึงเครียดกับชาวมุสลิม ชนกลุ่มน้อยของประเทศ แต่หลังจากเฝ้าดูพฤติกรรมมานาน มหาเถรสมาคมเมียนมามีคำสั่งเมื่อวันอังคาร (23 พ.ค.) ให้กลุ่มมะบะธาหยุดกิจกรรมเคลื่อนไหวทางการเมืองทั้งหมด ภายในวันที่ 15 ก.ค. หากขัดขืนจะถูกดำเนินคดี     เมื่อวันเสาร์ สมาชิกกลุ่มมะบะธากว่า 1,000 คน ทั้งพระสงฆ์สามเณร แม่ชี และฆราวาส ร่วมชุมนุมกันที่วัดแห่งหนึ่ง ในเมืองหลวงเก่าย่างกุ้ง และผุ้เข้าร่วมการชุมนุมจำนวนมากประกาศจะเดินหน้ากิจกรรมของกลุ่มต่อไป และในวันต่อมา มะบะธาออกแถลงการณ์ กล่าวว่ากลุ่มได้เปลี่ยนชื่อใหม่แล้ว เป็นมูลนิธิการกุศลพุทธธรรม หรือ บีดีพีเอฟ (Buddha Dhamma Philanthropy Foundation)     แถลงการณ์ของบีดีพีเอฟ ลงนามโดยพระทิลอว์กา ภิวันทา ผู้นำกลุ่ม กล่าวว่า \"เราขอเรียกร้องต่อสมาชิกทุกคน ในทุกภูมิภาคและทุกรัฐทั่วประเทศ ให้ร่วมกันทำงานเพื่อประเทศชาติ ประชาชน และศาสนา โดยใช้ชื่อ มูลนิธิการกุศลพุทธธรรม\"     เป็นที่น่าสังเกตว่า ชื่อใหม่ของกลุ่มมีความก้าวร้าวท้าทายน้อยกว่าชื่อเดิม โดย Ma Ba Tha เป็นคำย่อจากประโยคในภาษาพม่า ที่แปลว่า \"สมาคมเพื่อการปกป้องเชื้อสายและศาสนา\" คลิปประกอบ - AFPBB News",
  "url": "https://www.dailynews.co.th/foreign/576605",
  "date": "2017-06-03T22:14:59.242Z"
}