{
  "id": 576600,
  "title": "อังกฤษลดระดับเตือนภัยก่อการร้าย | เดลินิวส์",
  "description": "รัฐบาลอังกฤษประกาศลดระดับเตือนภัยก่อการร้าย จาก \u0027วิกฤต\u0027 ลงมาอยู่ที่ \u0027รุนแรง\u0027 เมื่อวันเสาร์ เนื่องจากยังคงมีความเป็นไปได้สูงที่จะเกิดการโจมตีขึ้นอีก และขอให้ประชาชนตื่นตัวใช้ความระมัดระวัง โดยจะยังคงกำลังทหารเพื่อรักษาความปลอดภัยตามจุดสำคัญต่างๆ ในช่วงสุดสัปดาห์นี้ ก่อนจะเริ่มทยอยถอนกำลังทหารตั้งแต่วันจันทร์เป็นต้นไป\r\n",
  "keywords": "อังกฤษ, กรุงลอนดอน, เมืองแมนเชสเตอร์, ก่อการร้าย, ระเบิดเมืองแมนเชสเตอร์, อาเรียนา กรานเด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 28 พ.ค. ว่า เกณฑ์การประเมินภัยคุกคามก่อการร้าย กำหนดขึ้นโดยศูนย์วิเคราะห์การก่อการร้ายร่วม (เจทีเอซี) ซึ่งอังกฤษมีการประกาศเตือนภัยในระดับรุนแรงมาตั้งแต่ช่วงกลางปี 2557 ก่อนจะยกระดับขึ้นสู่ขั้นสูงสุดเมื่อวันอังคารที่ 23 พ.ค. หลังเกิดเหตุระเบิดฆ่าตัวตายโจมตีกลางงานคอนเสิร์ตของนักร้องสาวชาวอเมริกัน อาเรียนา กรานเด ที่สนามกีฬาแมนเชสเตอร์ อารีนา ในเมืองแมนเชสเตอร์ เมื่อคืนวันที่ 22 พ.ค. ทำให้มีผู้เสียชีวิต 22 ราย ในจำนวนนี้เป็นเด็ก 7 ราย และมีผู้ได้รับบาดเจ็บ 116 ราย และยังคงรักษาตัวอยู่ในโรงพยาบาล 63 ราย โดย 20 รายในจำนวนนี้อาการสาหัส มือระเบิดที่ก่อเหตุคือ นายซัลมาน อาเบดี ชาวอังกฤษเชื้อสายลิเบียวัย 22 ปี      นายมาร์ค โรวลีย์ ผู้ช่วยผู้บัญชาการตำรวจนครบาลอังกฤษ ที่รับผิดชอบเรื่องการต่อต้านการก่อการร้าย เผยว่า ในช่วงสัปดาห์ที่ผ่านมา สามารถกวาดล้างเครือข่ายที่เกี่ยวข้องกับนายเอบาดีได้แล้วส่วนหนึ่ง จากปฏิบัติการราว 500 ครั้ง สามารถจับกุมผู้ต้องสงสัยได้เพิ่มเป็น 11 ราย เมื่อวันเสาร์ ไม่รวมพ่อและน้องชายของนายเอบาดีที่ถูกควบคุมตัวได้ในลิเบีย ทั้งนี้ หนังสือพิมพ์เดอะไทม์สของอังกฤษรายงานว่าหน่วยข่าวกรองมีการยืนยันตัวกลุ่มหัวรุนแรงที่อาศัยอยู่ในอังกฤษได้ราว 23,000 ราย     มีรายงานว่านายเอบาดีเดินทางไปยังลิเบีย และเพิ่งกลับเข้าอังกฤษเมื่อวันที่ 18 พ.ค. และเมื่อวันเสาร์ สำนักงานตำรวจเมืองแมนเชสเตอร์ได้เปิดเผยภาพถ่ายจากกล้องวงจรปิด ที่บันทึกเหตุการณ์เมื่อคืนวันจันทร์ เพียงไม่นานก่อนเกิดเหตุ เป็นภาพของนายอาเบดีสวมแว่นตา หมวกแก๊ปสีเทา กางเกงยีน เสื้อฮู้ดสีดำทับด้วยเสื้อกั๊กกันหนาว รองเท้าผ้าใบ และสะพายกระเป๋าเป้สีดำ . ",
  "url": "https://www.dailynews.co.th/foreign/576600",
  "date": "2017-06-03T22:14:54.574Z"
}