{
  "id": 576648,
  "title": "แมร์เคิลเตือนยุโรปอย่าไว้ใจ \"พันธมิตรนอกภูมิภาค\" | เดลินิวส์",
  "description": "นายกรัฐมนตรีเยอรมนีเรียกร้องยุโรปเพิ่มความสามัคคีภายในภูมิภาค เพราะ \u0027พันธมิตรภายนอก\u0027 ไม่สามารถไว้วางใจได้อย่างเต็มร้อย",
  "keywords": "นายกรัฐมนตรีอังเกลา แมร์เคิล,เยอรมนี, ยุโรป, ความสามัคคี, ไม่อาจไว้วางใจ, พันธมิตรนอกภูมิภาค, สหรัฐ,ข้อตกลงปารีส, กีดกันการค้า,ประธานาธิบดีโดนัลด์ ทรัมป์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงเบอร์ลิน ประเทศเยอรมนี เมื่อวันที่ 29 พ.ค.ว่านายกรัฐมนตรีอังเกลา แมร์เคิล กล่าวระหว่างการลงพื้นที่ในเมืองมิวนิค เมื่อวันอาทิตย์ ว่าเธอสัมผัสได้ถึง \"สัญญาณเตือนบางอย่าง\" ระหว่างเข้าร่วมการประชุมกลุ่มประเทศอุตสาหกรรมชั้นนำของโลก 7 แห่ง หรือ \"จี 7\" บนเกาะซิซิลี ทางตอนใต้ของอิตาลี ระหว่างวันศุกร์ถึงวันเสาร์ที่ผ่านมา เธอจึงต้องการให้ยุโรปประสานความร่วมมือกันไว้ให้มั่นคงและแน่นแฟ้นที่สุด แต่ในขณะเดียวกันต้องรักษาความสัมพันธ์กับสหรัฐ สหราชอาณาจักรที่กำลังจะออกการเป็นสมาชิกสหภาพยุโรป ( อียู ) หรือแม้แต่รัสเซียเอาไว้ด้วย แม้ประเทศเหล่านี้ \"ไม่อาจไว้ใจได้อย่างเต็มร้อยก็ตาม\" ทั้งนี้ แถลงการณ์ร่วมกันของที่ประชุมจี 7 ที่สมาชิกประกอบด้วย สหรัฐ แคนาดา สหราชอาณาจักร เยอรมนี ฝรั่งเศส อิตาลี และญี่ปุ่น ไม่สามารถระบุถึงการส่งเสริมความร่วมมือด้านสิ่งแวดล้อม ตามข้อตกลงปารีส จากการที่ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ มีท่าที \"แตกต่าง\" จากสมาชิกที่เหลือในเรื่องดังกล่าว โดยให้เหตุผลว่า รัฐบาลวอชิงตันจะ \"ตัดสินใจ\" ภายในสัปดาห์นี้  ซึ่งแมร์เคิลวิจารณ์ว่าเป็นเรื่องที่ \"ไม่น่าพึงพอใจอย่างยิ่ง\" อย่างไรก็ตาม ทรัมป์สนับสนุนการออกแถลงการณ์ของจี 7 ในประเด็นการเปิดเสรีทางการค้า แต่ก่อนหน้าเข้าร่วมประชุมจี 7 ทรัมป์กล่าวย้ำให้องค์การสนธิสัญญาแอตแลนติกเหนือ ( นาโต ) ที่สมาชิกส่วนใหญ่เป็นประเทศในยุโรป เพิ่มสัดส่วนงบประมาณความมั่นคงให้ได้ 2% ของผลิตภัณฑ์มวลรวมในประเทศ ( จีดีพี ). คลิปประกอบ : RT         ",
  "url": "https://www.dailynews.co.th/foreign/576648",
  "date": "2017-06-03T22:20:31.409Z"
}