{
  "id": 576777,
  "title": "เหยียบกันตายแย่งดูบอลฮอนดูรัส | เดลินิวส์",
  "description": "แฟนบอลนับพันคนที่พยายามแย่งกันเข้าไปในสนามฟุตบอลเพื่อชมการแข่งขันนัดชิงชนะเลิศในประเทศฮอนดูรัสเมื่อวันอาทิตย์ที่ผ่านมา กลายเป็นเหตุวุ่นวายถึงขั้นเหยียบกันตาย ตำรวจต้องยิงแก๊สน้ำตาเพื่อสลายฝูงชน มีผู้เสียชีวิต 4 ศพและยังมีทารกในครรภ์อีก 1 รายด้วย บาดเจ็บ 25 คน",
  "keywords": "เหยียบกันตาย,แฟนบอล,สนามกีฬาแห่งชาติ,กรุงเตกูซิกัลปา,ฮอนดูรัส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงเตกูซิกัลปา ประเทศฮอนดูรัส เมื่อวันที่ 29 พ.ค.ว่า นายมิเกล โอโซริโอ โฆษกโรงพยาบาลมหาวิทยาลัยทีชิง เปิดเผยว่า มีผู้เสียชีวิตแล้ว 4 ศพ ส่วนใหญ่เพราะขาดอากาศหายใจและกระดูกหักหลายแห่ง แล้วยังมีทารกในครรภ์อีก 1 ราย ซึ่งผู้เป็นแม่ได้รับบาดเจ็บสาหัส นอกนั้นก็มีบาดเจ็บรวม 25 คน จากเหตุเหยียบกันตายที่เกิดขึ้นเมื่อวันอาทิตย์ที่ผ่านมา เพราะแฟนบอลหลายพันคนพยายามที่จะเบียดเสียดกันเข้าไปในสนามกีฬาแห่งชาติในกรุงเตกูซิกัลปา แถลงการณ์ของตำรวจระบุว่า จุดที่เกิดเหตุอยู่ที่บริเวณประตูหมายเลข 11 ของสนามกีฬาแห่งชาติเพราะผู้คนแห่กันจะเข้าไปในสนามกีฬาให้ได้ เพื่อชมการแข่งขันฟุตบอลนัดชิงชนะเลิศระหว่างทีมโมตากัวกับทีมฮอนดูรัส โปรเกโซ สาเหตุนั้นตำรวจเชื่อว่าอาจมีการจำหน่ายตั๋วเข้าชมเกินอัตรา เพราะสนามกีฬาแห่งชาตินั้นสามารถจุผู้ชมได้เต็มที่ 30,000 คน แต่ปรากฏว่ายังมีแฟนบอลอีกจำนวนมากที่ชูตั๋วเข้าชมให้เห็น แต่เข้าสนามไม่ได้เพราะเต็มหมดแล้ว แฟนบอลจำนวนนี้จึงไม่พอใจและหาทางที่จะเบียดเสียดเข้าสนามให้ได้ ส่วนกำลังตำรวจมีอยู่ประมาณ 600 คน ที่ทำหน้าที่ดูแลรักษาความสงบเรียบร้อย ซึ่งก็ทำได้เพียงใช้รถฉีดน้ำแรงดันสูงและยิงแก๊สน้ำตา หาทางที่จะผลักดันแฟนบอลออกไป ผลการแข่งขันปรากฏว่าทีมโมตากัวชนะทีมฮอนดูรัส โปรเกโซด้วยสกอร์ 3-0 ประตู แต่ประธานสโมสร นายเอดูอาร์โด อตาลา ทวีตข้อความบอกว่า ไม่อาจฉลองได้เพราะสิ่งที่เกิดขึ้นนอกสนาม",
  "url": "https://www.dailynews.co.th/foreign/576777",
  "date": "2017-06-03T22:20:33.762Z"
}