{
  "id": 576701,
  "title": "\"สมรภูมิมาราวี\"ยังระอุ ยอดตายพุ่งทะลุ 100 ศพ | เดลินิวส์",
  "description": "จำนวนผู้เสียชีวิตจากการสู้รบระหว่างทหารฟิลิปปินส์กับกลุ่มติดอาวุธแนวร่วมไอเอส ในเมืองมาราวี บนเกาะมินดาเนา เพิ่มเป็นเกิน 100 คนแล้วภายในระยะเวลาเพียง 1 สัปดาห์ ขณะเดียวกันรัฐบาลยกเลิกเจรจาสันติภาพรอบที่ 5 กับกลุ่มกบฏเหมา",
  "keywords": "เกาะมินดาเนา, เมืองมาราวี, กฎอัยการศึก,แนวร่วมกลุ่มไอเอส, ตายทะลุ 100 ศพ, ประธานาธิบดีโรดริโก ดูเตร์เต,เจรจาสันติภาพ, กบฏเหมา, ยกเลิก,แนวร่วมประชาธิปไตยแห่งชาติ ( เอ็นดีเอฟพี ),เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 29 พ.ค. ว่ากองทัพฟิลิปปินส์ออกแถลงการณ์ในวันจันทร์ ว่าปฏิบัติการกระชับพื้นที่ในเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของประเทศ เข้าสู่วันที่ 7 ของการสู้รบ โดยจำนวนผู้เสียชีวิตเพิ่มขึ้นเป็นอย่างน้อย 100 คน ในจำนวนนี้ 61 คนเป็นสมาชิกกลุ่มติดอาวุธเมาเตซึ่งเป็นแนวร่วมของกลุ่มไอเอส ส่วนที่เหลือเป็นเจ้าหน้าที่ฝ่ายความมั่นคงทั้งทหารและตำรวจรวมอย่างน้อย 20 นาย และพลเรือนอีกอย่างน้อย 19 คน ซึ่งในจำนวนพลเรือนที่เสียชีวิตนั้น มีอยู่ 8 ศพที่เจ้าหน้าที่พบอยู่ในพงหญ้าริมถนนสายหนึ่ง เป็นชาย 4 ศพ หญิง 3 ศพ ส่วนอีกศพหนึ่งเป็นเด็ก พร้อมแผ่นป้ายทำจากกล่องกระดาษเขียนว่า \"มูนาฟิค\" ( munafik ) หมายถึง \"ผู้ทรยศ\" อย่างไรก็ตาาม สิ่งที่รัฐบาลและกองทัพให้ความสำคัญมากที่สุดในตอนนี้ ยังไม่ใช่การลำเลียงร่างของผู้เสียชีวิตออกจากพื้นที่สู้รบ แต่เป็นการให้ความช่วยเหลือประชาชนที่ยังติดค้างอยู่ท่ามกลางสมรภูมิให้ออกมาอย่างปลอดภัยโดยเร็วที่สุด ขณะเดียวกัน กองทัพได้ใช้อำนาจตามกฎอัยการศึก ยกระดับปฏิบัติการโจมตีทางอากาศในเมืองมาราวี ควบคุมการเผยแพร่ข้อมูลข่าวสารในพื้นที่ โดยเฉพาะในประเด้นที่เกี่ยวข้องกับภารกิจของเจ้าหน้าที่ และการตัดสัญญาณโทรศัพท์เพื่อลดโอกาสของคนร้ายในการจุดชนวนระเบิดระยะไกล ในเวลาเดียวกัน นายเฮซุส ดูเรซา หัวหน้าคณะผู้แทนเจรจาสันติภาพของรัฐบาลฟิลิปปินส์ ประกาศยกเลิกการเจรจาสันติสันติภาพรอบที่ 5 กับแนวร่วมประชาธิปไตยแห่งชาติ ( เอ็นดีเอฟพี ) ซึ่งเป็นฝ่ายการเมืองของพรรคคอมมิวนิสต์ และกองทัพประชาชนใหม่ ( เอ็นพีเอ ) ซึ่งเป็นกองกำลังของพรรคคอมมิวนิสต์ แต่ดูเรซายืนยันว่าไม่ได้หมายความถึงการยกเลิกกระบวนการเจรจาสันติภาพในภาพรวมทั้งหมด ตามข้อตกลงเมื่อเดือนส.ค.ปีที่แล้ว แต่ยอมรับว่าหนึ่งในปัจจัยสำคัญของการยกเลิกการเจรจารอบที่ 5 เกี่ยวข้องกับสถานการณ์บนเกาะมินดาเนา ที่รัฐบาลและเอ็นดีเอฟพีมีความคิดเห็นที่แตกต่างกันในประเด็นสำคัญ. คลิปประกอบ : INQUIRER.net  ",
  "url": "https://www.dailynews.co.th/foreign/576701",
  "date": "2017-06-03T22:20:38.514Z"
}