{
  "id": 576720,
  "title": "ทรัมป์ออกโรงปกป้องลูกเขยจากกรณีรัสเซีย | เดลินิวส์",
  "description": "ประธานาธิบดีสหรัฐยืนยันว่านายจาเร็ด คุชเนอร์ ลูกเขยของเขานั้น \u0027เป็นคนดี\u0027 และตำหนิสื่อกระแสหลักว่าเป็น \u0027สำนักข่าวเท็จ\u0027 หลังมีการโหมกระพือข่าวว่าคุชเนอร์ต้องการเปิดช่องทางสื่อสารลับกับรัสเซีย",
  "keywords": "จาเร็ด คุชเนอร์, ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ, รัสเซีย, ลูกเขย,ออกโรงปกป้อง, ข่าวเท็จ, ช่องทางสื่อสารลับ,สำนักงานสอบสวนกลาง ( เอฟบีไอ ) ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 29 พ.ค. ว่าประธานาธิบดีโดนัลด์ ทรัมป์ ระดมทวีตข้อความบนบัญชีส่วนตัว @realDonaldTrump เมื่อวันอาทิตย์ มีเนื้อหาส่วนใหญ่วิจารณ์การนำเสนอข่าวของสื่อกระแสหลักในประเทศว่าเป็น \"ข่าวเท็จ\" จากการรายงานเพียงว่า \"อ้างจากแหล่งข่าว\" ซึ่งผู้นำสหรัฐกล่าวว่าหากมีคำดังกล่าวปรากฏในรายงานของสำนักข่าวใด มีความเป็นไปได้สูงมากที่ข้อมูลนั้นจะไม่เป็นความจริง   It is my opinion that many of the leaks coming out of the White House are fabricated lies made up by the #FakeNews media. — Donald J. Trump (@realDonaldTrump) May 28, 2017 Whenever you see the words \u0027sources say\u0027 in the fake news media, and they don\u0027t mention names.... — Donald J. Trump (@realDonaldTrump) May 28, 2017 ....it is very possible that those sources don\u0027t exist but are made up by fake news writers. #FakeNews is the enemy! — Donald J. Trump (@realDonaldTrump) May 28, 2017 นอกจากนี้ ทรัมป์ให้สัมภาษณ์ผ่านหนังสือพิมพ์เดอะ นิวยอร์ก ไทม์ส ว่ามีความมั่นใจอย่างเต็มร้อยในตัวของคุชเนอร์ และยืนยันว่าบุตรเขยวัย 36 ปี มีความตั้งใจอย่างยิ่งในการปฏิบัติหน้าที่ในฐานะที่ปรึกษาประจำทำเนียบขาว ทั้งนี้ สื่อกระแสหลักหลายแห่งในสหรัฐ นำโดยเดอะ นิวยอร์ก ไทม์ส เดอะ วอชิงตัน โพสต์ และสถานีโทรทัศน์เอ็นบีซี พร้อมใจกันนำเสนอรายงานอย่างครึกโครมเมื่อสัปดาห์ที่แล้ว ว่านายจาเร็ด คุชเนอร์ ที่ปรึกษาอาวุโสประจำทำเนียบขาว และมีศักดิ์เป็นบุตรเขยของผู้นำสหรัฐ มีการติดต่อ \"ที่ไม่เปิดเผย\" อย่างน้อย 3 ครั้ง กับเจ้าหน้าที่ระดับสูงของรัฐบาลมอสโก โดยในจำนวนดังกล่าว 2 ครั้งเป็นการสนทนาทางโทรศัพท์ระหว่างเดือนเม.ย. ถึงเดือนพ.ย. ปีที่แล้ว  ซึ่งรวมถึงการสนทนาทางโทรศัพท์กับนายเซอร์เก คิสเลียค เอกอัครราชทูตรัสเซียประจำกรุงวอชิงตัน เกี่ยวกับการจัดตั้งช่องทางติดต่อสื่อสาร \"แบบลับ\" ระหว่างสองประเทศ ผ่านสถานเอกอัครราชทูตและสถานกงสุลของรัสเซียในสหรัฐ จาเร็ด คุชเนอร์ และอิวังกา ทรัมป์ ภรรยา ขณะเดียวกัน มีรายงานอีกว่า สำนักงานสอบสวนกลาง ( เอฟบีไอ ) กำลังพุ่งเป้ามาที่คุชเนอร์ เนื่องจากเชื่อว่าบุตรเขยหัวแก้วหัวแหวนของผู้นำสหรัฐมี \"ข้อมูลสำคัญบางอย่าง\" ที่อาจเป็นประโยชน์ต่อการสืบสวนหาความเชื่อมโยงระหว่างรัสเซียกับทีมงานหาเสียงของทรัมป์ ในช่วงแคมเปญการเลือกตั้งประธานาธิบดีสหรัฐเมื่อปีที่แล้ว ด้านทำเนียบขาวยังคงรักษาท่าทีต่อรายงานทั้งหมดที่ออกมา ท่ามกลางรายงานระลอกใหม่ว่าทรัมป์เตรียมตั้ง \"วอร์รูม\" เพื่อจัดการเรื่องนี้โดยเฉพาะ ซึ่งสถานการณ์วุ่นวายมากขึ้น นับตั้งแต่ผู้นำสหรัฐไล่นายเจมส์ โคมีย์ ออกจากตำแหน่งผู้อำนวยการเอฟบีไอ เมื่อช่วงต้นเดือนนี้. คลิปประกอบ : Washington Post",
  "url": "https://www.dailynews.co.th/foreign/576720",
  "date": "2017-06-03T22:20:43.205Z"
}