{
  "id": 576860,
  "title": "ฝ่ายค้านกัมพูชาลั่นคว้าชัยชนะเลือกตั้งสภาตำบล | เดลินิวส์",
  "description": "พรรคฝ่ายค้านของกัมพูชาประกาศเป้าหมายคะแนนเสียงอย่างน้อย 60% ในการเลือกตั้งสมาชิกสภาตำบลที่จะมีขึ้นในวันที่ 4 มิ.ย. นี้ ด้านสมเด็จฮุน เซน เตือนอีกฝ่ายระวัง \u0027สงคราม\u0027 ถ้าพรรครัฐบาลเป็นฝ่ายแพ้",
  "keywords": "กัมพูชา, เลือกตั้งสภาตำบล, พรรคประชาชนกัมพูชา ( ซีพีพี ),พรรคกู้ชาติกัมพูชา ( ซีเอ็นอาร์พี ), สมเด็จฮุน เซน, นายสม รังสี, นายเกิม สุขา,คว้าชัยชนะ,เลือกตั้งท้องถิ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงพนมเปญ ประเทศกัมพูชา เมื่อวันที่ 30 พ.ค. ว่านายเกิม สุขา หัวหน้าพรรคกู้ชาติกัมพูชา ( ซีเอ็นอาร์พี ) ซึ่งเป็นพรรคแกนหลักของฝ่ายค้านกัมพูชา กล่าวระหว่างลงพื้นที่ในจังหวัดเปรยแวง ทางตะวันออกเฉียงใต้ของประเทศ เมื่อช่วงสุดสัปดาห์ที่ผ่านมา เพื่อช่วยผู้สมัครของพรรคหาเสียงในการเลือกตั้งสมาชิกสภาตำบล ที่จะมีขึ้นในวันอาทิตย์ที่ 4 มิ.ย. นี้ ว่าพรรคซีเอ็นอาร์พีตั้งเป้าหมายเก็บชัยชนะให้ได้อย่างน้อย 60% จากทั้งหมดมากกว่า 1,600 ที่นั่ง เพื่อเป็นรากฐานสำหรับการเลือกตั้งแห่งชาติ  ที่จะมีขึ้นในเดือนก.ค. ปีหน้า และพรรคซีเอ็นอาร์พีหมายมั่นปั้นมือต้องการได้รับเลือกตั้งอย่างน้อย 70% จากทั้งหมด 123 ที่นั่งในสภาผู้แทนราษฎร นายเกิม สุขา กล่าวด้วยว่า เสถียรภาพภายในพรรคซีเอ็นอาร์พีมั่นคงและมีความเป็นเอกภาพมากขึ้นกว่าเดิมมาก หลังการลาออกจากตำแหน่งหัวหน้าพรรคของนายสม รังสี ซึ่งนายเกิม สุขามองว่าการตัดสินใจของอดีตหัวหน้าพรรคซึ่งปัจจุบันลี้ภัยอยู่ในต่างประเทศ จากคดีที่ตกเป็นจำเลยในข้อหาหมิ่นประมาทสมเด็จฮุน เซน  นายกรัฐมนตรีคนปัจจุบัน คือการเสียสละที่ช่วยลดความเสี่ยงให้พรรคตกเป็นเป้าหมายของการเล่นงานโดยพรรคประชาชนกัมพูชา ( ซีพีพี ) ของสมเด็จฮุน เซน อย่างไรก็ตาม นายซก อีสาน โฆษกพรรคซีพีพี กล่าวตอบโต้ภายในเวลาต่อมา ว่าพรรคซีเอ็นอาร์พีไม่มีทางได้รับชัยชนะเหนือพรรคซีพีพี ซึ่งจะเป็นพรรคที่สามารถคว้าชัยชนะในการเลือกตั้งที่จะเกิดขึ้นในวันอาทิตย์นี้ได้ไม่ต่ำกว่า 60% อย่างแน่นอน ทั้งนี้ บรรยากาศทางการเมืองของกัมพูชาในช่วงโค้งสุดท้ายก่อนถึงวันเลือกตั้งท้องถิ่นตึงเครียดขึ้นอย่างมาก เมื่อสมเด็จฮุน เซน กล่าวเมื่อสัปดาห์ที่แล้ว ให้ฝ่ายค้านระวัง \"สงคราม\" หากพรรคซีพีพีของเขาเป็นฝ่ายพ่ายแพ้การเลือกตั้งท้องถิ่นครั้งนี้. คลิปประกอบ : Radio Free Asia",
  "url": "https://www.dailynews.co.th/foreign/576860",
  "date": "2017-06-03T18:25:54.022Z"
}