{
  "id": 576899,
  "title": "กองทัพฟิลิปปินส์จี้กลุ่มติดอาวุธเมาเตยอมแพ้ | เดลินิวส์",
  "description": "โฆษกองทัพฟิลิปปินส์ \u0027เปิดโอกาส\u0027 ให้กลุ่มติดอาวุธเมาเตซึ่งยังหลบซ่อนตัวอยู่ในเมืองมาราวี บนเกาะมินดาเนา วางอาวุธต่อเจ้าหน้าที่ซึ่งปิดล้อมไว้หมดแล้วทุกด้าน เพื่อให้การสู้รบที่ยืดเยื้อมานานกว่า 1 สัปดาห์แล้วจบลงโดยเร็วที่สุด",
  "keywords": "ฟิลิปปินส์, เมืองมาราวี,แนวร่วมไอเอส, เกาะมินดาเนา, เมาเต, อาบู ไซยาฟ, ยอมแพ้, กฎอัยการศึก,ประธานาธิบดีโรดริโก ดูเตร์เต ,ก่อการร้าย, ยึดเมือง, เดือนรอมฎอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 30 พ.ค. ว่าพล.จ. เรสติตูโต ปาดิลลา โฆษกกองทัพฟิลิปปินส์ แถลงในวันอังคาร ขอให้กลุ่มติดอาวุธเมาเตซึ่งยังคงหลบซ่อนตัวอยู่ในเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของประเทศ วางอาวุธและยอมแพ้ต่อเจ้าหน้าที่ซึ่งปิดล้อมไว้หมดแล้วทุกด้าน เพื่อไม่ให้เกิดความสูญเสียต่อชีวิตและทรัพย์สินของประชาชนผู้บริสุทธิ์ไปมากกว่านี้ หลังการสู้รบตั้งแต่สัปดาห์ที่แล้วส่งผลให้มีผู้เสียชีวิตมากกว่า 100 คน ในจำนวนนี้เป็นพลเรือนอย่างน้อย 24 คน อย่างไรก็ตาม พล.จ.ปาดิลลาเชื่อว่ามีความเป็นไปได้ที่กลุ่มเมาเตและแนวร่วมในเมืองอื่นจะยังคงพยายามก่อเหตุรุนแรงตลอดช่วงเดือนรอมฎอน ซึงหน่วยงานที่เกี่ยวข้องกำลังเฝ้าระวังอย่างใกล้ชิด ถ้อยแถลงของโฆษกกองทัพฟิลิปปินส์มีขึ้นหลังปฏิบัติการโจมตีทางอากาศระลอกล่าสุดของกองทัพ ที่เกิดขึ้นตลอดช่วงเช้าของวันอังคารตามเวลาท้องถิ่น ขณะที่ทหารและตำรวจยังคงกระจายกำลังตรวจค้นบ้านทุกหลังอย่างละเอียด เพื่อให้ความช่วยเหลือประชาชนซึ่งยังคงตกค้างอยู่ในพื้นที่อีกราว 2,000 คน แต่เจ้าหน้าที่ยอมรับว่ากลุ่มเมาเตซึ่งมีความคุ้นเคยกับสภาพแวดล้อมในพื้นที่มากกว่า อาจใช้ความได้เปรียบในส่วนนี้ฉวยโอกาสหลบหนีออกไปได้บ้าง และกองทัพฟิลิปปินส์ยังสงวนท่าทีต่อชะตากรรมของตัวประกัน 15 คนในโบสถ์คาทอลิกประจำเมืองมาราวี ซึ่งกลุ่มเมาเตควบคุมตัวไว้ตั้งแต่สัปดาห์ที่แล้ว ทั้งนี้ เกาะมินดาเนาอยู่ภายใต้กฎอัยการศึกตั้งแต่วันอังคารที่แล้ว ตามคำสั่งของประธานาธิบดีโรดริโก ดูเตร์เต โดยให้มีผลในเบื้องต้นทันที 60 วัน ส่วนบุคคลซึ่งเป็นชนวนเหตุของการสู้รบรุนแรงในเมืองมาราวี คือนายอิสนีลอน ฮาปิลอน ผู้บัญชาการระดับสูงของกลุ่มอาบู ไซยาฟ ซึ่งเป็นพันธมิตรกับกลุ่มเมาเต และทั้งสองกลุ่มประกาศตัวเป็นแนวร่วมของกลุ่มไอเอส ยังไม่เป็นที่แน่ชัดว่ายังอยู่ในเมืองมาราวีหรือไม่ แต่เจ้าหน้าที่เชื่อว่าฮาปิลอนยังคงมีอาการบาดเจ็บที่เป็นผลจากปฏิบัติการโจมตีทางอากาศของกองทัพ เมื่อเดือนม.ค. ปีนี้. คลิปประกอบ : The Star Online    ",
  "url": "https://www.dailynews.co.th/foreign/576899",
  "date": "2017-06-03T18:25:39.292Z"
}