{
  "id": 576842,
  "title": "บังกลาเทศอพยพประชาชน 1ล้านคนหนีไซโคลน\"โมรา\" | เดลินิวส์",
  "description": "บังกลาเทศเร่งอพยพประชาชนมากกว่า 1 ล้านคนตามแนวชายฝั่งในภาคตะวันออกและภาคตะวันตกของประเทศ ก่อนการขึ้นฝั่งของพายุไซโคลน \u0027โมรา\u0027\r\n\r\n",
  "keywords": "บังกลาเทศ,อินเดีย, ศรีลังกา, พาุยไซโคลน โมรา, อพยพ 1 ล้านคน, เมืองค็อกซ์บาซาร์,มหาอุทกภัย,น้ำท่วมหนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงธากา ประเทศบังกลาเทศ เมื่อวันที่ 30 พ.ค. ว่าสำนักงานบริหารจัดการภัยพิบัติของบังกลาเทศประกาศเตือนภัยอัตรายจากพายุไซโคลนโมราใน \"ระดับ 10\" ซึ่งเป็นระดับสูงสุด ครอบคลุมพื้นที่ชายฝั่งทางตะวันออกของประเทศทั้งหมด รวมถึงเมืองค็อกซ์บาซาร์ ที่เป็นเมืองสำคัญทางตอนใต้ของบังกลาเทศด้วย เนื่องจากเป็นพื้นที่ราบลุ่ม ขณะที่พื้นที่ชายฝั่งทางตะวันตกใช้คำสั่งเตือนภัย \"ระดับ 8\" โดยขอให้ประชาชนทั้งหมดในพื้นที่ซึ่งมีอยู่มากกว่า 1 ล้านคน อพยพก่อนการขึ้นฝั่งของพายุในวันอังคารนี้ตามเวลาท้องถิ่น ขณะที่สำนักงานอุตุนิยมวิทยาแห่งชาติของบังกลาเทศรายงานว่าไซโคลนโมราอยู่ห่างจากเมืองจิตตะกองราว 385 กิโลเมตร และเคลื่อนที่ด้วยความเร็วลมใกล้ศูนย์กลางระหว่าง 89 ถึง 117 กิโลเมตร พร้อมทั้งเตือนภัยการเกิดคลื่นพายซัดฝั่งความสูงระหว่าง 1.2-1.5 เมตร และขอให้เรือประมงขนาดเล็กงดออกจากฝั่งในระยะนี้ ด้านสำนักงานอุตุนิยมวิทยาแห่งชาติของอินเดียคาดการณ์พื้นที่บางส่วนทางตะวันออกเฉียงเหนือของประเทศจะได้ผลกระทบจากอิทธิพลของพายุไซโคลนโมราเช่นกัน แต่กอ่นหน้านี้มีรายงานประชาชนอย่างน้อย 24 คนในรัฐพิหารที่อยู่ทางตะวันออก เสียชีวิตจากอิทธิพลรุนแรงของพายุฝนฟ้าคะนอง ส่วนสถานการณ์ในศรีลังกาที่กำลังได้รับความเดือดร้อนอย่างหนักจากมหาอุทกภัยซึ่งเกิดขึ้นเมื่อสัปดาห์ที่แล้วนั้น จำนวนผู้เสียชีวิตเพิ่มขึ้นเป็นอย่างน้อย 169 คน แต่ยังมีผู้สูญหายจากเหตุดินถล่มทับหมู่บ้านแห่งหนึ่งชานกรุงโคลัมโบอีก 58 คน. คลิปประกอบ : Al Jazeera    ",
  "url": "https://www.dailynews.co.th/foreign/576842",
  "date": "2017-06-03T22:25:58.390Z"
}