{
  "id": 576844,
  "title": "กองทัพฟิลิปปินส์คุมทุกเส้นทางเข้า-ออก\u0027เมืองมาราวี\u0027 | เดลินิวส์",
  "description": "ฟิลิปปินส์ปิดล้อมเมืองมาราวีได้แล้ว เร่งช่วยเหลือประชาชน 2,000 คน ที่ติดค้างอยู่ในพื้นที่ ซึ่งเป็นการสู้รบภายใต้กฎอัยการศึกระหว่างทหารกับแนวร่วมไอเอส",
  "keywords": "ฟิลิปปินส์, เมืองมาราวี, เกาะมินดาเนา, กฎอัยการศึก,กลุ่มเมาเต, ประธานาธิบดีโรดริโก ดูเตร์เต, อาบู ไซยาฟม เร่งช่วยเหลือประชาชน,นักรบต่างชาติ,คุมเส้นทางเข้าออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองมาราวี ประเทศฟิลิปปินส์ เมื่อวันที่ 30 พ.ค. ว่าพล.อ.เอดูอาร์โด อาโน ผู้บัญชากรทหารสูงสุดของฟิลิปปินส์ แถลงว่าจำนวนผู้เสียชีวิตจากการสู้รบระหว่างทหารกับกลุ่มเมาเต ในเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของประเทศ ซึ่งยืดเยื้อมาตั้งแต่วันอังคารที่แล้ว เพิ่มเป็นอย่างน้อย 105 คน แบ่งเป็นกลุ่มเมาเต 61 คน มีนักรบต่างชาติจากอินโดนีเซีย มาเลเซีย สิงคโปร์ และชาติอาหรับบางประเทศรวมอยู่ด้วย เจ้าหน้าที่ฝ่ายความมั่นคงคือทหารและตำรวจรวมกัน 20 นาย และพลเรือนอีก 24 คน อย่างไรก็ตาม กองทัพกำลังพยายามอย่างยิ่งในการยุติสถานการณ์รุนแรงในเมืองมาราวีให้ได้ภายในสัปดาห์นี้ และเข้าใกล้สู่ชัยชนะมากขึ้น เมื่อสามารถยึดคืนได้แล้ว 87 หมู่บ้าน จากทั้งหมด 96 หมู่บ้าน โดยเชื่อว่าสมาชิกกลุ่มเมาเตที่ยังหลบซ่อนอยู่ในพื้นที่เหนืออยู่เพียง \"ไม่กี่สิบคนเท่านั้น\" แต่ยอมรับว่ากลุ่มคนร้ายเชี่ยวชาญภูมิประเทศแถบนี้มากกว่า จึงอาจทำให้บางส่วนหลบหนีไปได้ แม้เจ้าหน้าที่สามารถควบคุมเส้นทางเข้าออกเมืองได้แล้วทั้งหมดก็ตาม ขณะเดียวกัน ทุกฝ่ายยังคงมีความกังวลต่อชะตากรรมของชาวเมืองมาราวีซึ่งยังติดค้างอยู่ในพื้นที่อีกราว 2,000 คน ซึ่งกองทัพยืนยันจะให้ความช่วยเหลือทุกคนออกมาให้ได้โดยเร็วที่สุด ส่วนที่เมืองอีลิกันซึ่งอยู่ติดกับเมืองมาราวียกระดับมาตรการรักษาความปลอดภัยภายในพื้นที่เป็นขั้นสูงสุด ด้วยความหวั่นเกรงของประชาชนในพื้นที่ ว่ากลุ่มเมาเตอาจแทรกซึมเข้ามากับชาวบ้านที่อพยพผ่านเข้ามาในเมือง ทั้งนี้ สถานการณ์สู้รบในเมืองมาราวีทวีความดุเดือดนับตั้งแต่ประธานาธิบดีโรดริโก ดูเตร์เต ประกาศกฎอัยการศึกครอบคลุมทั้งเกาะมินดาเนาเป็นเวลาเบื้องต้น 60 วัน เพื่อเพิ่มอำนาจให้แก่ทหารในการปฏิบัติหน้าที่ โดยชนวนเหตุของสถานการณ์รุนแรงเกิดขึ้นหลังเจ้าหน้าที่ปฏิบัติการจู่โจมในเมืองมาราวี เพื่อตามล่าตัวนายอิสนีลอน ฮาปิลอน ผู้บัญชาการระดับสูงของกลุ่มอาบู ไซยาฟ ซึ่งเป็นพันธมิตรกับกลุ่มเมาเต และประกาศตัวเป็นแนวร่วมของกลุ่มไอเอส. คลิปประกอบ : INQUIRER.net",
  "url": "https://www.dailynews.co.th/foreign/576844",
  "date": "2017-06-03T18:25:33.984Z"
}