{
  "id": 576841,
  "title": "อังกฤษพร้อมออกจากอียูโดยไม่ต้องมีข้อตกลงเบร็กซิต | เดลินิวส์",
  "description": "นายกรัฐมนตรีอังกฤษกล่าวว่าพร้อมออกจากสหภาพยุโรปโดยไม่ต้องมีข้อตกลง \u0027หากไม่ได้ในสิ่งที่ดีพอ\u0027 สวนทางกับแนวคิดของผู้นำฝ่ายค้านอย่างสิ้นเชิง",
  "keywords": "อังกฤษ, สหราชอาณาจักร, เบร็กซิต, สหภาพยุโรป ( อียู ), เจรจา, พร้อมออก, นายกรัฐมนตรีเทเรซา เมย์, นายเจเรมี คอร์บิน,พรรคแรงงาน, พรรคอนุรักษ์นิยม, เลือกตั้ง 8 มิ.ย.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศสหราชอาณาจักร เมื่อวันที่ 30 พ.ค.ว่านายกรัฐมนตรีเทเรเซา เมย์ กล่าวระหว่างเข้าร่วมรายการถามตอบจากผู้ดำเนินรายการ และจากผู้ชมในห้องส่งทางโทรทัศน์ ที่ออกอากาศสดไปทั่วประเทศ เมื่อวันจันทร์ ว่าเธอจะยืนหยัดเจรจาเพื่อให้ได้มาซึ่งข้อตกลงดีที่สุดสำหรับสหราอชาณาจักร ก่อนการพ้นสถานภาพสมาชิกของสหภาพยุโรป ( อียู ) อย่างเป็นทางการ ในช่วงต้นปี 2562 แต่รัฐบาลพร้อมถอนตัวออกจากการเจรจาและออกจากอียูเอง หากข้อตกลงที่จะเกิดขึ้นนั้น \"ไม่ดีพอ\" เพราะเธอเชื่อว่าหากเป็นแบบนั้น \"ไม่ได้อะไรเลย\" ยังจะเป็นการดีเสียกว่า ขณะที่นายเจเรมี คอร์บิน ผู้นำฝ่ายค้านจากพรรคแรงงาน ซึ่งปรากฏตัวในรายการเดียวกับกับเมย์ แต่เป็นการถามตอบคนละรอบ กล่าวว่าหากชนะการเลือกตั้ง รัฐบาลของเขาจะต้องเดินหน้าผลักดันการเจรจาในเรื่องนี้ให้เป็นการบรรลุข้อตกลงที่ดีที่สุดสำหรับทุกฝ่ายเท่านั้น อย่างไรก็ตาม คอร์บินถูกซักถามมากว่าในประเด็นความสัมพันธ์กับกองทัพสารธารณรัฐไอร์แลนด์ ( ไออาร์เอ ) ที่เคลื่อนไหวเพื่อต้องการแบ่งแยกดินแดนไอร์แลนด์เหนืออกจากสหราชอาณาจักร และจุดยืนทางการเมืองของคอร์บินที่สนับสนุนการเป็นสาธารณรัฐ ซึ่งเจ้าตัวพยายามปฏิเสธตลอดรายการ ด้านผลสำรวจความคิดเห็นจากสำนักโพลทุกแห่งในสหราชอาณาจักรยกให้พรรคอนุรักษ์นิยมภายใต้การนำของเมย์ ยังคงมีคะแนนนิยมนำเหนือพรรคแรงงานของคอร์บอน แต่ส่วนต่างนั้นลดลงเหลือ 6 จุดเมื่อสัปดาห์ที่แล้ว ลดลงจาก 9 จุดเมื่อสัปดาห์ก่อนหน้านั้น และ 18 จุดเมื่อช่วงต้นเดือนนี้ แต่ทุกฝ่ายยังคงเชื่อว่าพรรคอนุรักษ์นิยมจะเป็นฝ่ายคว้าชัยชนะ ในการเลือกตั้งทั่วไปที่จะมีขึ้นในวันที่ 8 มิ.ย. นี้. คลิปประกอบ : Channel 4 News    ",
  "url": "https://www.dailynews.co.th/foreign/576841",
  "date": "2017-06-03T22:25:56.045Z"
}