{
  "id": 576839,
  "title": "ฝรั่งเศสปูพรมแดงรับปูติน พร้อมฟื้นฟูความสัมพันธ์ | เดลินิวส์",
  "description": "แม้ยังมีจุดยืนแตกต่างกันในหลายเรื่อง แต่ประธานาธิบดีหนุ่มไฟแรงของฝรั่งเศสให้การต้อนรับประธานาธิบดีรัสเซียอย่างสมเกียรติ และแสดงความต้องการฟื้นฟูความสัมพันธ์กับอีกฝ่าย",
  "keywords": "ฟื้นฟูความสัมพันธ์, ฝรั่งเศส, รัสเซีย, ประธานาธิบดีวลาดิเมียร์ ปูติน,ประธานาธิบดีเอมมานูเอล มาครง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงปารีส ประเทศฝรั่งเศส เมื่อวันที่ 30 พ.ค. ว่าประธานาธิบดีเอมมานูเอล มาครง ให้การต้อนรับประธานาธิบดีวลาดิเมียร์ ปูติน อย่างสมเกียรติ ที่พระราชวังแวร์ซายส์ ในกรุงปารีส ในโอกาสที่ผู้นำรัสเซียเดินทางเยือนกรุงปารีสอย่างเป็นทางการ เมื่อวันจันทร์ และตรงกับวาระครบรอบ 300 ปีการเสด็จเยือนฝรั่งเศสของซาร์ปีเตอร์ที่ 1 มหาราช หรือจักรพรรดิปีเตอร์ที่ 1 แห่งรัสเซีย นอกจากนี้ ปูตินยังถือเป็นผู้นำรัฐบาลต่างชาติคนแรกที่เดินทางเยือนกรุงปารีสอย่างเป็นทางการ นับตั้งแต่มาครงรับตำแหน่งประธานาธิบดี เมื่อวันที่ 14 พ.ค. ที่ผ่านมา ทั้งนี้ ผู้นำทั้งสองประเทศเปิดเผยร่วมกันในเวลาต่อมา ว่าได้หารือร่วมกันในหลายประเด็นสำคัญเกี่ยวข้องกับสถานการณ์บนโลก โดยมาครงแสดงความมุ่งมั่นในการเพิ่มความร่วมมือกับรัสเซียเพื่อคลี่คลายสถานการณ์สงครามกลางเมืองในซีเรีย ที่ยืดเยื้อมานานกว่า 6 ปีแล้ว และส่งผลกระทบอย่างยิ่งต่อความสัมพันธ์ระหว่างตะวันตกกับรัสเซีย ขณะเดียวกัน ผู้นำฝรั่งเศสวัย 39 ปี กล่าวสนับสนุนกระบวนการถ่ายโอนอำนาจทางการเมืองตามระบอบประชาธิปไตย เพื่อป้องกันไม่ให้ซีเรียต้องกลายเป็นรัฐที่แตกแยก และแสดงจุดยืนต่อต้านการใช้อาวุธเคมีในซีเรีย ด้านปูตินกล่าวสนับสนุนการยกระดับความร่วมมือและเพิ่มความเป็นเอกภาพระหว่างนานาประเทศ  เพื่อก่อให้เกิด \"ผลลัพธ์เชิงบวก\" ในการต่อสู้กับกลุ่มก่อการร้ายในซีเรีย และการต่อสู้กับภัยคุกคามจากเรื่องดังกล่าวด้วยการ \"ทำลายความเป็นรัฐ\" ของรัฐใดรัฐหนึ่งเป็นเรื่องที่เป็นไปไม่ได้เด็ดขาด และมีท่าทีเห็นพ้องกับมาครงถึงความจำเป็นในการฟื้นฟูความสัมพันธ์ระหว่างฝรั่งเศสกับรัสเซีย ซึ่งเป็นประเทศที่มีอาวุธนิวเคลียร์ไว้ในครอบครอง และเป็นสมาชิกถาวรของคณะมนตรีความมั่นคงแห่งสหประชาชาติ ( ยูเอ็นเอสซี ) อย่างไรก็ตาม การที่มาครงเชิญปูตินให้เดินทางเยือนกรุงปารีสถือเป็นการตัดสินใจที่เหนือความคาดหมายของหลายฝ่าย เนื่องจากในช่วงแคมเปญหาเสียงเลือกตั้งประธานาธิบดีฝรั่งเศสเมื่อช่วงเดือนเม.ย. ที่ผ่านมา มาครงกล่าวหาสำนักข่าวที่ได้รับการสนับสนุนจากรัฐบาลมอสโก คืออาร์ทีและสปุตนิค ว่าพยายามนำเสนอ \"ข่าวเท็จ\" เพื่อมุ่งทำลายเขา และสนับสนุนนางมารีน เลอ แปน คู่แข่งคนสำคัญจากพรรคแนวร่วมแห่งชาติ ( เอฟเอ็น ) อย่างออกนอกหน้า อีกทั้งรัสเซียตกเป็นผู้ต้องสงสัยรายสำคัญ ว่าพยายามโจมตีทางไซเบอร์เพื่อแทรกแซงการเลือกตั้งของฝรั่งเศสด้วย ซึ่งปูตินใช้โอกาสในการเยือนกรุงปารีสครั้งนี้ยืนกรานปฏิเสธข้อครหาทั้งหมดเช่นกัน. คลิปประกอบ : France 24 English",
  "url": "https://www.dailynews.co.th/foreign/576839",
  "date": "2017-06-03T22:26:05.486Z"
}