{
  "id": 576880,
  "title": "เยอรมนีอัดนโยบายทรัมป์ \"ขาดวิสัยทัศน์-ทำลายยุโรป\" | เดลินิวส์",
  "description": "รมว.กระทรวงการต่างประเทศเยอรมนีวิจารณ์นโยบายต่างประเทศของรัฐบาลสหรัฐชุดปัจจุบันว่า เป็นแนวคิดที่ขาดการมองการณ์ไกล และขัดแย้งกับค่านิยมพื้นฐานของยุโรปอย่างสิ้นเชิง",
  "keywords": "เยอรมนี, นายกรัฐมนตรีอังเกลา แมร์เคิล, ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ, ขาดวิสัยทัศน์ม มองการณ์ใกล้,ทำลายเถียรภาพ, ความมั่นคงตะวันตก,สิ่งแวดล้อม, ข้อตกลงปารีส,ขายอาวุธ,นายซิกมาร์ กาเบรียล รมว.กระทรวงการต่างประเทศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงเบอร์ลิน ประเทศเยอรมนี เมื่อวันที่ 30 พ.ค. ว่านายซิกมาร์ กาเบรียล รมว.กระทรวงการต่างประเทศเยอรมนี กล่าวเมื่อวันจันทร์ ว่า \"ใครก็ตาม\"  ที่กระตุ้นให้สภาพอากาศบนโลกเปลี่ยนแปลง ด้วยการทำลายเสถียรภาพของข้อตกลงปกป้องสิ่งแวดล้อมในระดับนานาชาติ แต่กลับไปมุ่งให้ความสำคัญกับการเพิ่มการขายอาวุธในพื้นที่สู้รบ โดยขัดขวางการใช้กระบวนการทางการเมืองและการทูต ในการแก้ไขชนวนเหตุของความขัดแย้งที่มาจากแนวคิดทางศาสนาที่แตกต่างกัน  \"บุคคลผู้นั้น\" กำลังทำให้สันติภาพในยุโรปตกอยู่ในความเสี่ยง แม้กาเบรียลไม่ได้พาดพิงชื่อของใครออกมาโดยตรง แต่กล่าวว่านโยบายดังกล่าวกำลังเป็นแนวทางปฏิบัติของรัฐบาลวอชิงตันชุดปัจจุบันที่เป็นการคิดสั้นและไม่มองการณ์ไกล อีกทั้งยังเป็นแนวทางปฏิบัติที่ขัดแย้งกับแนวทางในการรักษาค่านิยมพื้นฐาน และผลประโยชน์ของยุโรปอย่างสิ้นเชิง ถ้อยแถลงดังกล่าวของรมว.กระทรวงการต่างประเทศเยอรมนีมีขึ้นหลังประธานาธิบดีโดนัลด์ ทรัมป์ เดินสายเยือนต่างประเทศอย่างเป็นทางการครั้งแรก เมื่อช่วงต้นเดือนนี้ โดยรวมถึงการเยือนซาอุดีอาระเบีย ที่ผู้นำสหรัฐลงนามในข้อตกลงขายอาวุธให้แก่รัฐบาลริยาดที่มีมูลค่าในเบื้องต้นสูงถึง 110,000 ล้านดอลลาร์สหรัฐ ( ราว 3.85 ล้านล้านบาท ) ครอบคลุมระยะเวลา 1 ทศวรรษนับจากนี้ ขณะที่นายกรัฐมนตรีอังเกลา แมร์เคิล กล่าวหลังเข้าร่วมการประชุมกลุ่มประเทศอุตสาหกรรมชั้นนำของโลก 7 แห่ง หรือ \"จี 7\" บนเกาะซิซิลี ทางตอนใต้ของอิตาลี ระหว่างวันศุกร์ถึงวันเสาร์ที่ผ่านมา ว่ายุโรปต้องเพิ่มความสามัคคีภายในกลุ่มให้มากกว่านี้ เพราะ \"พันธมิตรนอกภูมิภาค\" ไม่อาจไว้วางใจได้อย่างเต็มร้อยอีกต่อไป หลังทรัมป์ \"ขอเวลาตัดสินใจ\" เกี่ยวกับข้อตกลงปารีส แต่เธอยืนยันความสำคัญของการรักษาความสัมพันธ์กับสหรัฐ สหราชอาณาจักรที่กำลังจะออกการเป็นสมาชิกสหภาพยุโรป ( อียู ) และกับรัสเซียด้วย. คลิปประกอบ : AFP",
  "url": "https://www.dailynews.co.th/foreign/576880",
  "date": "2017-06-03T18:26:01.334Z"
}