{
  "id": 576824,
  "title": "แผ่นดินไหวอินโดฯ6.6แมกนิจูด | เดลินิวส์",
  "description": "เกิดแผ่นดินไหวรุนแรงวัดได้ 6.6แมกนิจูดบนแผ่นดินทางตอนกลางของเกาะสุลาเวสีประเทศอินโดนีเซีย เมื่อช่วงค่ำวันจันทร์ที่ผ่านมา ทำให้ประชาชนแตกตื่นเผ่นหนีออกนอกบ้าน แต่ไม่มีรายงานความเสียหายและไม่มีประกาศเตือนภัยสึนามิ",
  "keywords": "แผ่นดินไหว,6.6แมกนิจูด,เกาะสุลาเวสี,อินโดนีเซีย,สึนามิ,สำนักงานสำรวจธรณีวิทยาสหรัฐ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศอินโดนีเซีย เมื่อวันที่ 29 พ.ค.ว่า ยังไม่มีรายงานความเสียหายและผู้เสียชีวิตหรือบาดเจ็บจากเหตุแผ่นดินไหวรุนแรงในประเทศอินโดนีเซีย โดยสำนักงานสำรวจธรณีวิทยาสหรัฐแจ้งเหตุแผ่นดินไหวเมื่อเวลา 22.35 น.ของคืนวันจันทร์ที่ 29 พ.ค.ที่ผ่านมา ตรงกับ 21.35 น.วันเดียวกันตามเวลาในประเทศไทย วัดแรงสั่นสะเทือนได้ 6.6 แมกนิจูด ศูนย์กลางอยู่ลึกลงไปใต้ดิน 9 กม. และห่าง 80 กม.จากเมืองปาลูบนเกาะสุลาเวสี นายสุโตโป นูโกรโฮ โฆษกสำนักงานบรรเทาพิบัติภัยของอินโดนีเซีย แถลงว่า แผ่นดินไหวสั่นสะเทือนอยู่นานราว 20 วินาที ทำให้ประชาชนที่อาศัยอยู่บริเวณเมืองปาลูบนเกาะสุลาเวสี รู้สึกแตกตื่นตกใจ เผ่นหนีออกมานอกบ้าน หลายคนเลือกที่จะอยู่นอกบ้านเพราะเกรงว่าจะมีอาฟเตอร์ช็อกตามมาอีก ทั้งที่ก่อนหน้านี้ สำนักงานอุตุนิยมวิทยา ภูมิอากาศวิทยาและธรณีฟิสิกส์ของอินโดนีเซีย แจ้งว่า ไม่มีประกาศเตือนภัยสึนามิจากผลของแผ่นดินไหว ส่วนนายเฮอโรนิมุส กูรู หัวหน้าฝ่ายปฏิบัติการสำนักงานค้นหาและกู้ภัยของอินโดนีเซีย แจ้งว่า ยังไม่ได้รับรายงานว่ามีความเสียหายรุนแรงจากผลของแผ่นดินไหว แต่จะติดตามความคืบหน้า สำนักงานสำรวจธรณีวิทยาสหรัฐ รายงานในตอนแรกว่าวัดระดับแรงสั่นสะเทือนได้ 6.9 แมกนิจูด แต่ต่อมาลดระดับลงมาเหลือ 6.6 แมกนิจูด ทั้งนี้ อินโดนีเซียตั้งอยู่ในเขตวงแหวนไฟแห่งแปซิฟิก จุดที่แผ่นเปลือกโลกมาบรรจบกันจึงเกิดภูเขาไฟระเบิดและแผ่นดินไหวได้บ่อยครั้ง ที่ผ่านมาเคยเกิดแผ่นดินไหวรุนแรงและสึนามิพัดถล่มหลายประเทศรอบมหาสมุทรอินเดียเมื่อเดือนธ.ค.2547 มีผู้เสียชีวิตมากถึง 230,000 ศพ ส่วนใหญ่อยู่ในอินโดนีเซีย",
  "url": "https://www.dailynews.co.th/foreign/576824",
  "date": "2017-06-03T22:26:07.858Z"
}