{
  "id": 576825,
  "title": "พายุถล่มมอสโกสังเวย 11 ศพ | เดลินิวส์",
  "description": "มีผู้เสียชีวิตแล้ว 11 ศพบาดเจ็บอีก 69 คนเพราะอิทธิพลของพายุฝนฟ้าคะนองในกรุงมอสโกเมืองหลวงของรัสเซีย เมื่อวันจันทร์ที่ผ่านมา",
  "keywords": "พายุ,มอสโก,รัสเซีย,ต้นไม้หักโค่น,ประธานาธิบดีวลาดิเมียร์ ปูติน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมอสโก ประเทศรัสเซีย เมื่อวันที่ 30 พ.ค.ว่า เจ้าหน้าที่สาธารณสุขของรัสเซียเปิดเผยว่า พบผู้เสียชีวิตแล้ว 11 ศพจากอิทธิพลของพายุฝนฟ้าคะนองพัดถล่มกรุงมอสโกเมืองหลวงของรัสเซียเมื่อวันจันทร์ที่ผ่านมา ต้นไม้หลายร้อยต้นหักโค่นลงมาเพราะพายุ เช่นเดียวกับเสาไฟฟ้า หลังถูกพายุพัด ลมกระโชกแรงและมีลูกเห็บ ทางสำนักงานอุตุนิยมวิทยาแจ้งว่า ความเร็วลมของพายุสูงถึง 110 กิโลเมตรต่อชั่วโมง ซึ่งเป็นปรากฏการณ์ธรรมชาติที่เกิดขึ้นไม่บ่อยครั้งนักในเขตเมือง ดังนั้นจึงเกิดความเสียหายอย่างมากโดยเฉพาะอาคารบ้านเรือน ตัวเลขผู้เสียชีวิต 11 ศพหากยืนยันตามนี้ ก็ถือว่าเป็นพายุรุนแรงที่คร่าชีวิตผู้คนมากที่สุดในเขตเมืองในรอบกว่า 100 ปี คณะกรรมการสอบสวนของกรุงมอสโก ระบุว่า พายุรุนแรงราวกับเฮอริเคนทำให้ต้นไม้หักโค่นในหลายพื้นที่ของเมือง พบคนเดินถนนเสียชีวิต 5 ศพ นอกจากนั้นก็ยังมีผู้สูงวัยเสียชีวิตอีก 1 ศพที่ป้ายรถโดยสารประจำทาง ส่วนสำนักข่าวทาสส์รายงานว่า มีผู้บาดเจ็บ 69 คนเข้ารับการรักษาตัวในโรงพยาบาล และสำนักข่าวอินเตอร์แฟกซ์รายงานว่ามี 2 คนเสียชีวิตเพราะต้นไม้หักโค่นลงมาทับบ้านพักฤดูร้อน การให้บริการรถไฟใต้ดิน ซึ่งมีรายงานว่าล่าช้าในบางสายนั้น กลับมาให้บริการได้ตามปกติแล้ว นายเซอร์เก ซอบยานิน นายกเทศมนตรีกรุงมอสโก ทวีตข้อความแสดงความเสียใจไปยังครอบครัวและเพื่อนของผู้เสียชีวิตจากเหตุการณ์ครั้งนี้ ด้านประธานาธิบดีวลาดิเมียร์ ปูติน แห่งรัสเซีย กำลังอยู่ระหว่างการเยือนประเทศฝรั่งเศสและได้หารือกับประธานาธิบดีเอมมานูเอล มาครง แห่งฝรั่งเศส ที่แวร์ซายส์ใกล้กรุงปารีส",
  "url": "https://www.dailynews.co.th/foreign/576825",
  "date": "2017-06-03T22:26:10.200Z"
}