{
  "id": 576965,
  "title": "เนื้องอกในสมองคร่าชีวิต อดีตผู้นำเผด็จการปานามา | เดลินิวส์",
  "description": "พล.อ.มานูเอล อันโตนิโอ นอริเอกา อดีตผู้นำเผด็จการทหารปานามา ที่เคยเป็นสายข่าวให้ซีไอเอสหรัฐ แต่ถูกสหรัฐบุกโค่นจากอำนาจในเวลาต่อมา เสียชีวิตเมื่อคืนวันจันทร์ ที่โรงพยาบาลในกรุงปานามาซิตี ขณะอยู่ในระหว่างการพักฟื้นจากการผ่าตัดเนื้องอกในสมอง โดยมีอายุได้ 83 ปี\r\n",
  "keywords": "ปานามา, กรุงปานามาซิตี, พล.อ.มานูเอล นอริเอกา, อดีตผุ้นำเผด็จการปานามาเสียชีวิต, ซีไอเอ, นิการากัว, กบฏซานดินิสตา, อเมริกากลาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงปานามาซิตี ประเทศปานามา เมื่อวันที่ 30 พ.ค. ว่า ประธานาธิบดีฮวน คาร์ลอส วาเรลา ผู้นำปานามา เขียนข้อความในทวิตเตอร์ส่วนตัว ว่า \"การเสียชีวิตของมานูเอล เอ. นอริเอกา เป็นการปิดบทตอนในประวัติศาสตร์ของเรา\" และว่า ครอบครัวและญาติของนอริเอกาสมควรได้รับความเป็นส่วนตัว ในการไว้อาลัยและจัดพิธีศพ     นอริเอกาเสียชีวิตที่โรงพยาบาลซานโต โทมัส ในกรุงปานามาซิตี เมื่อคืนวันจันทร์ ขณะที่กำลังอยู่ในระหว่างการพักฟื้น จากการผ่าตัดเนื้องอกในสมอง เมื่อต้นเดือน มี.ค. และการผ่าตัดซ้ำเพื่อรักษาอาการเลือดออกในสมอง     นอริเอกาเป็น \"ผู้นำสูงสุดของการปลดปล่อยแห่งชาติ\"ปานามา ประเทศแห่งภูมิภาคอเมริกากลาง ระหว่างเดือน ธ.ค. 2526 - ธ.ค. 2532 อดีตเคยเป็นสายข่าวในเวลายาวนาน ให้กับสำนักข่าวกรองกลาง (ซีไอเอ) สหรัฐ และเป็นพันธมิตรที่มีประโยชน์ให้รัฐบาลสหรัฐ ในภูมิภาคที่เคยเต็มไปด้วยขบวนการฝ่ายซ้าย แต่ต่อมา ประธานาธิบดีจอร์จ เอช. ดับเบิลยู. บุช ผู้นำสหรัฐ สั่งทหารบุกปานามา และโค่นนอริเอกาลงจากอำนาจ เมื่อกลางเดือน ธ.ค. 2532 จากข้อหาพัวพันขบวนการค้ายาเสพติด ฟอกเงิน และสังหารฝ่ายตรงข้ามทางการเมือง     นอริเอกาถูกส่งตัวให้สหรัฐดำเนินคดี และศาลสหรัฐตัดสินลงโทษจำคุก 17 ปี ตามข้อหาอยู่เบื้องหลังขบวนการลักลอบขนโคเคนเข้าสู่สหรัฐ แต่ต่อมาสหรัฐส่งตัวไปรับโทษต่อที่ฝรั่งเศส ตามข้อหาฟอกเงิน จนกระทั่งฝรั่งเศสส่ตัวกลับไปรับโทษจำคุกที่ปานามา จากคดีสังหารนักการเมืองฝ่ายตรงข้าม     นอริเอกาเคยให้สัมภาษณ์ว่า รัฐบาลสหรัฐวางแผนจับเขาเข้าคุก และตั้งข้อหาต่างๆ เนื่องจากเขาไม่ยอมให้ความร่วมมือกับสหรัฐ ในแผนการโค่นล้มรัฐบาลซานดินิสตาฝ่ายซ้ายของนิการากัว ในช่วงปลายคริสต์ทศวรรษ 1980. คลิปประกอบ - euronews",
  "url": "https://www.dailynews.co.th/foreign/576965",
  "date": "2017-06-03T18:25:44.308Z"
}