{
  "id": 576976,
  "title": "สหรัฐส่งบินทิ้งบอมบ์เร็วเหนือเสียง ขู่เตือนเกาหลีเหนือ | เดลินิวส์",
  "description": "กองทัพอากาศเกาหลีใต้ส่งเครื่องบินรบขึ้นฝึกซ้อมร่วมกับเครื่องบินทิ้งระเบิดทางยุทธศาสตร์ความเร็วเหนือเสียง \u0027บี-1บี แลนเซอร์\u0027ของสหรัฐ ขณะที่เกาหลีเหนือร้อนตัวกล่าวหาสหรัฐกำลังฝึกซ้อมทิ้งระเบิดนิวเคลียร์  ส่วนผู้นำคนใหม่เกาหลีใต้สั่งสอบสวน ระบบต่อต้านขีปนาวุธ \u0027ทาด\u0027 ของสหรัฐ ถูกนำเข้าติดตั้งในประเทศอีก 4 ชุดโดยที่เขาไม่ทราบเรื่อง\r\n",
  "keywords": "กองทัพอากาศเกาหลีใต้, เครื่องบินทิ้งระเบิดความเร็วเหนือเสียง บี-1บี แลนเซอร์, ทาด, เกาหลีเหนือ, ระเบิดนิวเคลียร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวรอยเตอร์รายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 30 พ.ค. ว่า นายมูน ซัง-กุน โฆษกกระทรวงกลาโหมเกาหลีใต้ แถลงเมื่อวันอังคารว่า เครื่องบินรบของกองทัพอากาศเกาหลีใต้ ขึ้นฝึกซ้อมทางยุทธวิธีทางอากาศ ร่วมกับเครื่องบินทิ้งระเบิดความเร็วเหนือเสียง บี-1บี แลนเซอร์ ของกองทัพอากาศสหรัฐ เมื่อวันจันทร์ แต่ไม่เปิดเผยรายละเอียดเพิ่มเติม โดยคำแถลงมีขึ้นหลังจากในวันเดียวกันก่อนหน้านี้ สำนักข่าวของทางการเกาหลีเหนือรายงานว่า เครื่องบินทิ้งระเบิดของสหรัฐบินเหนือน่านฟ้าเกาหลีใต้ เพื่อฝึกซ้อมการทิ้ง \"ระเบิดนิวเคลียร์\" บนคาบสมุทรเกาหลี     ทางด้าน ประธานาธิบดีมุน แจ-อิน ผู้นำเกาหลีใต้ ได้สั่งการให้สอบสวน กรณีที่กระทรวงกลาโหมไม่รายงานให้เขาทราบ ว่าเครื่องยิงจรวดระบบต่อต้านขีปนาวุธเพดานบินสูง หรือ ทาด อีก 4 ชุดถูกนำเข้าสู่เกาหลีใต้แล้ว โดยนายยุย ยัง-ชาน โฆษกประจำทำเนียบประธานาธิบดีบลู เฮาส์ กล่าวว่า มุนรู้สึก \"ตกใจมาก\" ที่ได้ยินข่าวว่าเครื่องยิงจรวดระบบทาดอีก 4 ชุด ถูกนำเข้าติดตั้งในเกาหลีใต้ โดยที่ไม่มีการรายงานต่อรัฐบาลชุดใหม่ หรือต่อประชาชน     เดิมทีระบบทาดถูกนำเข้าติดตั้งในเกาหลีใต้ ในเดือน มี.ค. ที่ภูมิภาคซองจู เพียงแค่ 2 ชุด เพื่อต่อต้านภัยคุกคามเพิ่มมากขึ้นจากขีปนาวุธของเกาหลีเหนือ. เครดิตภาพ - ROKAF คลิปประกอบ - ARIRANG NEWS, Aidia Mj",
  "url": "https://www.dailynews.co.th/foreign/576976",
  "date": "2017-06-03T18:25:58.075Z"
}