{
  "id": 576983,
  "title": "โกรธล่าวาฬพ่นสีละเลงเงือกน้อย | เดลินิวส์",
  "description": "โกรธล่าวาฬแต่มาลงที่เงือกน้อย กลุ่มเคลื่อนไหวปกป้องสิทธิสัตว์ในเดนมาร์ก โกรธแค้นการล่าวาฬที่หมู่เกาะแฟโร แอบพ่นสีสเปรย์รูปปั้นเงือกน้อยริมอ่าวโคเปนเฮเกนจนแดงเถือก เจ้าหน้าที่กำลังตามล่าตัวมาลงโทษ\r\n",
  "keywords": "เดนมาร์ก, กรุงโคเปนเฮเกน, เงือกน้อย, พ่นสีเงือกน้อยริมอ่าวโคเปนเฮเกน, ต่อต้านล่าวาฬ, หมู่เกาะแฟโร, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากกรุงโคเปนเฮเกน ประเทศเดนมาร์ก เมื่อวันที่ 30 พ.ค. ว่า รูปปั้นสำริด \"เงือกน้อย\" นั่งบนก้อนหินในลานสาธารณะแลนเจลินี ริมอ่าวโคเปนเฮเกน ซึ่งเป็นอนุสาวรีย์ที่มีชื่อเสียงมากที่สุดของเมืองหลวงเดนมาร์ก ถูกทำให้เสียหายเมื่อวันอังคาร โดยสมาชิกกลุ่มเคลื่อนไหวปกป้องสิทธิสัตว์ ที่มีความโกรธเคืองต่อการล่าวาฬ ด้วยการพ่นสีสเปรย์สีแดงเกือบทั่วรูปปั้น และพ่นสีข้อความบนพื้นใกล้ๆ ไว้ให้เจ้าหน้าที่อ่าน     เจ้าหน้าที่ตำรวจโคเปนเฮเกนยืนยันเหตุการณ์ทางทวิตเตอร์ โดยกล่าวว่า รูปปั้นเงือกน้อยถูกพ่นสีจนเลอะโดยพวกมือบอน เจ้าหน้าที่เทศบาลโคเปนเฮเกนตั้งใช้แปรงขัดสีออก และตำรวจกำลังตามหาตัวมาดำเนินคดี     หมู่เกาะแฟโร ดินแดนปกครองตนเองของเดนมาร์กในมหาสมุทรแอตแลนติกตอนเหนือ มีประเพณีล่าวาฬในอ่าวหรือเวิ้งอ่าว และฆ่าวาฬด้วยมีดดาบยาว ซึ่งเรียกการกระทำนี้ว่า Grindadrap     รูปปั้นซึ่งแสดงถึงตัวละครเอกจากนิทานเรื่อง \"เงือกน้อยผจญภัย\" ของนักเขียนชื่อดัง ฮันส์ คริสเตียน แอนเดอร์เซ่น เคยถูกทำให้เสียหายมาแล้วหลายครั้ง ในระยะหนึ่งร้อยปีที่ผ่านมา ส่วนหัวของรูปปั้นเคยถูกขโมยในปี พ.ศ. 2507 และ 2541 และแขนข้างหนึ่งถูกตัดขาดในปี 2527 นอกจากนั้นยังเคยถูกพ่นสีสเปรย์ และถูกโยนลงทะเลหลายครั้ง      ในปี 2547 ส่วนหัวของเงือกน้อยถูกคลุมด้วยผ้าคลุมศีรษะตามแบบสตรีมุสลิม เพื่อประท้วงตุรกียื่นใบสมัครเข้าเป็นสมาชิกของสหภาพยุโรป (อียู).",
  "url": "https://www.dailynews.co.th/foreign/576983",
  "date": "2017-06-03T18:26:03.864Z"
}