{
  "id": 577001,
  "title": "\u0027เยอรมนี\u0027สกัดแผน\u0027โจ๋ซีเรีย\u0027 ต้องสงสัยเตรียมบึ้ม\u0027เบอร์ลิน\u0027 | เดลินิวส์",
  "description": "ตำรวจรัฐบรันเดนบูร์ก ทางภาคตะวันออกเฉียงเหนือของเยอรมนี กำลังสอบปากคำผู้ลี้ภัยวัยรุ่นชายวัย 17 ปีชาวซีเรีย หลังถูกจับกุมฐานต้องสงสัยกำลังวางแผนระเบิดฆ่าตัวตาย โจมตีในเมืองหลวงกรุงเบอร์ลิน\r\n\r\n",
  "keywords": "เยอรมนี, กรุงเบอร์ลิน, รัฐบรันเดนบูร์ก, ผู้ลี้ภัยชาวซีเรีย, สกัดแผนระเบิดพลีชีพ, ระเบิดฆ่าตัวตาย, วัยรุ่นซีเรีย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวเอพีและรอยเตอร์รายงานจากกรุงเบอร์ลิน ประเทศเยอรมนี เมื่อวันที่ 30 พ.ค. ว่า ตำรวจรัฐบรันเดนบูร์กที่อยู่ล้อมรอบแต่แยกจากกรุงเบอร์ลิน เผยว่า ชายวัยรุ่นชาวซีเรีย ที่ไม่เปิดเผยชื่อ ถูกจับกุมเมื่อวันอังคาร ที่หมู่บ้านแห่งหนึ่งในเมืองแกร์สวาลด์ ประมาณ 100 กม.ทางตะวันออกเฉียงเหนือของกรุงเบอร์ลิน หลังจากตำรวจสืบทราบว่าเด็กหนุ่มรายนี้ได้าส่งข้อความอำลา ไปยังสมาชิกในครอบครัว โดยบอกว่าเขาได้เข้าร่วมขบวนการ \"สงครามศักดิ์สิทธิ์\" แล้ว      ทอร์สเตน เฮิร์บสท์ โษหสำนักงานตำรวจรัฐบรันเดนบูร์ก เผยว่า ข้อความส่งผ่านว็อทส์แอ็พ เกี่ยวกับสงครามศักดิ์สิทธิ์ ถูกส่งถึงครอบครัวผู้ต้องสงสัยภายในสัปดาห์ที่แล้ว และเจ้าหน้าที่รัฐบรันเดินบูร์กได้รับแจ้งเมื่อกลางดึกคืนวันจันทร์ จากหน่วยงานของอีก 2 รัฐในเยอรมนี ขณะที่โฆษกกระทรวงมหาดไทยรัฐบรันเดนบูร์ก กล่าวว่า ผู้ต้องสงสัยเป็นชาวซีเรีย แต่เฮิร์บสท์กล่าวว่า ฝ่ายสอบสวนกำลังตรวจสอบว่า เขาลงทะเบียนแจ้งว่าเป็นชาวซีเรีย แต่ที่จริงมาจากประเทศทางเหนือของแอฟริกาหรือไม่      เจ้าหน้าที่เผยว่า ผู้ต้องสงสัยรายนี้เดินทางถึงเยอรมนีเมื่อปี พ.ศ. 2558 ในฐานะผู้เยาว์ที่ไม่มีพ่อแม่หรือผู้ปกครองเดินทางไปด้วย และจดทะเบียนขอลี้ภัยในเยอรมนี และนับตั้งแต่ปี 2559 ทางการเยอรมันจัดให้เด็กหนุ่มรายนี้พักอาศัยอยู่ที่บ้านพักผู้ลี้ภัยเยาวชน ในเมืองแกร์สวาลด์ และถูกตำรวจจับกุมที่บ้านพักดังกล่าว.          ",
  "url": "https://www.dailynews.co.th/foreign/577001",
  "date": "2017-06-03T18:32:22.174Z"
}