{
  "id": 577017,
  "title": "กองทัพสหรัฐทดสอบระบบ ป้องกันขีปนาวุธข้ามทวีป | เดลินิวส์",
  "description": "กองทัพสหรัฐประสบความสำเร็จอย่างเป็นทางการครั้งแรก ในการทดสอบระบบสกัดการโจมตีของขีปนาวุธข้ามทวีป ",
  "keywords": "เกาหลีเหนือ, สหรัฐ, ขีปนาวุธข้ามทวีป ( ไอซีบีเอ็ม ),ระบบป้องกันขีปนาวุธภาคพื้นแบบมิดคอร์ส ( จีเอ็มดี ) ,สกัดเป้าหมาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 30 พ.ค.ว่าสำนักงานป้องกันขีปนาวุธ ( เอ็มดีเอ ) ของกระทรวงกลาโหมสหรัฐ จำลองสถานการณ์การป้องกันประเทศจากการโจมตีของขีปนาวุธข้ามทวีป ( ไอซีบีเอ็ม ) ภายในฐานทัพอากาศแวนเดนเบิร์ก ทางตอนกลางของรัฐแคลิฟอร์เนีย เมื่อวันอังคารที่ผ่านมา โดยถือเป็นครั้งแรกอย่างเป็นทางการ ที่เพนตากอนได้มีโอกาสทดสอบประสิทธิภาพของระบบป้องกันขีปนาวุธภาคพื้นแบบมิดคอร์ส ( จีเอ็มดี ) และผลการทดสอบประสบความสำเร็จอย่างงดงาม จรวดที่ถูกยิงออกจากจีเอ็มดีสามารถสกัดเป้าหมายจำลองได้อย่างแม่นยำ ทั้งนี้ มีรายงานว่าเพนตากอนเคยทดสอบประสิทธิภาพของจีเอ็มดีเป็นการภายในมาแล้วหลายครั้ง โดยครั้งล่าสุดเกิดขึ้นเมื่อปี 2557 แต่การทดสอบ 3 ครั้งก่อนหน้านั้นประสบกับความล้มเหลว เนื่องจากระบบยังไม่สามารถสกัดการเคลื่อนที่ของเป้าหมายซึ่งไม่ใช่ไอซีบีเอ็มได้ และนับตั้งแต่ทำการทดสอบครั้งแรกเมื่อปี 2542 ระบบสามารถทำลายเป้าหมายได้เพียง 9 ครั้ง จาก 17 ครั้ง ด้านพล.อ.ท.จิม ไซริง ผู้อำนวยการของเอ็มดีเอ กล่าวว่าระบบจีเอ็มดีมีความสำคัญอย่างยิ่งในการปกป้องอธิปไตยของสหรัฐ และการทดสอบอย่างเปิดเผยในครั้งนี้เป็นไปตามวัตถุประสงค์ของเพนตากอน ในการแสดงแสนยานุภาพ ศักยภาพ และประสิทธิภาพทางทหารในการรับมือกับภัยคุกคามจากขีปนาวุธให้ฝ่ายตรงข้ามได้ประจักษ์ อย่างไรก็ตาม การแสดงแสนยานุภาพด้านขีปนาวุธของเพนตากอนในครั้งนี้เกิดขึ้นหลังเกาหลีเหนือประกาศความสำเร็จในการทดสอบขีปนาวุธพิสัยใกล้รุ่น \"สกั๊ด\" เมื่อวันจันทร์ที่ผ่านมา โดยขีปนาวุธสามารถเดินทางได้เป็นระยะทางไกลราว 450 กิโลเมตร และตกลงในน่านน้ำที่เป็นเขตเศรษฐกิจพิเศษ ( อีอีแซด ) ของญี่ปุ่น. คลิปประกอบ : Fox News    ",
  "url": "https://www.dailynews.co.th/foreign/577017",
  "date": "2017-06-03T18:32:33.969Z"
}