{
  "id": 577057,
  "title": "ยูเอ็นเตือนเยเมนใกล้เป็น \"รัฐล้มเหลว\" เพราะสงคราม | เดลินิวส์",
  "description": "เจ้าหน้าที่ระดับสูงของสหประชาชาติเตือนว่า เยเมนกำลังเสี่ยงต่อการเป็นรัฐล้มเหลว \u0027ในทุกด้าน\u0027 ซึ่งเป็นผลจากสงครามกลางเมืองที่ยืดเยื้อมานานกว่า 2 ปี และยิ่งไปกว่านั้นอหิวาตกโรคยังกลับมาระบาดรอบใหม่ด้วย",
  "keywords": "เยเมน,รัฐล้มเหลว,ซาอุดีอาระเบีย, อหิวาตกโรค, โรคระบาด, สงครามกลางเมือง, กลุ่มูตี, อดอยาก, ขาดแคลนอาหาร,สหประชาชาติ ( ยูเอ็น ), ระดมทุนช่วยเหลือ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากนครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 30 พ.ค. ว่านายสเตฟาน โอเบรียน รองเลขาธิการสหประชาชาติ ( ยูเอ็น ) และประธานฝ่ายความช่วยเหลือด้านมนุษยธรรมของยูเอ็น กล่าวต่อที่ประชุมคณะมนตรีความมั่นคงแห่งสหประชาชาติ ( ยูเอ็นเอสซี ) เมื่อวันอังคาร ว่าเยเมน \"กำลังอยู่บนปากเหว\" ของความล้มเหลวในทุกด้าน ไม่ว่าจะเป็นสถาบัน ระบบสังคมและระบบเศรษฐกิจ ที่กำลังจะ \"ล่มสลาย\" ในอนาคตอันใกล้นี้ ซึ่งปัจจัยสำคัญคือสงครามกลางเมืองระหว่างกลุ่มฮูตีกับกองกำลังพันธมิตรนำโดยซาอุดีอาระเบีย ที่สถานการณ์ยืดเยื้อตั้งแต่เดือนมี.ค. 2558 ส่งผลให้มีผู้เสียชีวิตแล้วมากกว่า 8,000 คน ส่วนใหญ่เป็นพลเรือน ขณะเดียวกัน เยเมนถือเป็นประเทศที่เผชิญกับวิกฤติด้านการขาดแคลนอาหารรุนแรงที่สุดในโลก โดยประชาชนมากกว่า 17 ล้านคนได้รับอาหารไม่เพียงพอ และ 6.8 ล้านคน หรือราว 1 ใน 4 ของพลเมืองทั้งประเทศตอยู่ในภาวะอดอยากแล้ว อย่างไรก็ตาม จากจำนวนเป้าหมายของการระดมทุนเข้าสู่กองทุนด้านมนุษยธรรมที่ยูเอ็นกำหนดไว้ที่อย่างน้อย 2,100 ล้านดอลลาร์สหรัฐ ( ราว 73,500 ล้านบาท ) กลับมีจำนวนเงินบริจาคเข้ามาเพียง 25% เท่านั้น   ในเวลาเดียวกัน องค์การอนามัยโลก ( ดับเบิลยูเอชโอ ) รายงานจำนวนผู้เสียชีวิตจากการติดเชื้ออหิวาตกโรคในเยเมนภายในระยะเวลา 7 วัน จนถึง ณ วันที่ 27 เม.ย. ที่ผ่านมา ว่าอยู่ที่อย่างน้อย 471 คน  แต่จำนวนผู้ติดเชื้อระหว่างวันที่ 21 ถึง 27 พ.ค. อยู่ที่ 2,529 คน ลดลงจากสถิติ 7 วันก่อนหน้านั้นซึ่งอยู่ที่ 3,025 คน ส่วนจำนวนผู้ป่วยสะสมตั้งแต่เดือนเม.ย. เป็นต้นมา อยู่ที่อย่างน้อย 51,832 คน ทั้งนี้ สถานการณ์การแพร่ระบาดของอหิวาตกโรคในเยเมนรุนแรงมากระหว่างเดือนต.ค. ถึง ธ.ค.ปีที่แล้ว ก่อนสงบลงไประยะหนึ่ง และกลับมาแพร่ระบาดอย่างหนักอีกครั้งตั้งแต่เดือนเม.ย. ที่ผ่านมา. คลิปประกอบ : BBC News",
  "url": "https://www.dailynews.co.th/foreign/577057",
  "date": "2017-06-03T18:32:24.635Z"
}