{
  "id": 577023,
  "title": "ผู้นำเกาหลีใต้สั่งสอบมะกัน แอบขนชิ้นส่วน\"ทาด\"เพิ่ม | เดลินิวส์",
  "description": "ประธานาธิบดีเกาหลีใต้สั่งหน่วยงานที่เกี่ยวข้องเร่งหาคำตอบ ว่าเพราะเหตุใดกระทรวงกลาโหมจึงไม่รายงานว่า สหรัฐนำชิ้นส่วนระบบป้องกันขีปนาวุธเข้ามาในประเทศเพิ่มอีก 4 ชิ้น ",
  "keywords": "เกาหลีใต้,ประธานาธิบดีมุน แจ-อิน, สหรัฐ,ลักลอบขน,ระบบป้องกันขีปนาวุธเพดานบินสูง ( ทาด ),สั่งสอบ, ไม่แจ้งให้ทราบ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 31 พ.ค. ว่านายยุน ยัง-ชาน โฆษกทำเนียบประธานาธิบดีเกาหลีใต้ หรือบลูเฮาส์ แถลงเมื่อวันอังคาร ว่าประธานาธิบดีมุน แจ-อิน มีคำสั่งให้เลขาธิการด้านกิจการสาธารณะ และผู้อำนวยการสำนักงานความมั่นคงแห่งชาติ ดำเนินการสืบสวนสอบสวนและรายงานกลับมาเป็นการด่วนที่สุด ต่อกรณีที่สื่อหลายแห่งรายงานว่าสหรัฐ \"ลักลอบ\" ขนย้ายส่วนประกอบของระบบป้องกันขีปนาวุธเพดานบินสูง ( ทาด ) เข้ามาในประเทศเพิ่มอีก 4 ชิ้น โดยไม่มีการแจ้งต่อรัฐบาลโซลชุดใหม่ หรือประกาศอย่างเป็นทางการให้สาธารณชนได้รับทราบ อีกทั้งกระทรวงกลาโหมไม่รายงานความเคลื่อนไหวที่เกิดขึ้นให้ผู้นำประเทศคนใหม่ได้รับทราบด้วย นายมุน แจ-อิน ประธานาธิบดีเกาหลีใต้   โฆษกบลูเฮาส์กล่าวด้วยว่าสถานการณ์ที่เกิดขึ้นสร้างความรู้สึก \"ตกตะลึงเป็นอย่างมาก\" ให้แก่ผู้นำเกาหลีใต้ ซึ่งเพิ่งรับตำแหน่งเมื่อวันที่ 10 พ.ค. ที่ผ่านมา ทั้งนี้ นายมุนกล่าวตลอดช่วงแคมเปญหาเสียงก่อนการเลือกตั้ง เรียกร้องให้หน่วยงานที่เกี่ยวข้องรวมถึงรัฐสภา \"ทบทวน\" ข้อตกลงระหว่างเกาหลีใต้กับสหรัฐในเรื่องนี้ ที่เป็นการลงนามและดำเนินการโดยรัฐบาลชุดก่อนหน้าของอดีตประธานาธิบดีปาร์ค กึน-เฮ ขณะที่ร.อ.เจฟฟ์ เดวิส โฆษกกระทรวงกลาโหมสหรัฐ กล่าวว่าเพนตากอน \"มีความโปร่งใส\" ต่อเกาหลีใต้ในเรื่องการติดตั้งระบบทาดมาตลอด และจะประสานงานอย่างใกล้ชิดกับรัฐบาลโซลชุดใหม่ต่อไป จนกว่ากระบวนการทั้งหมดจะเสร็จสิ้น ปัจจุบันสหรัฐมีทหารประจำการอยู่ในเกาหลีใต้ราว 28,500 นาย ซึ่งเป็นไปตามข้อตกลงด้านความมั่นคงหลังการสิ้นสุดสงครามเกาหลีเมื่อปี 2496. คลิปประกอบ : Arirang News    ",
  "url": "https://www.dailynews.co.th/foreign/577023",
  "date": "2017-06-03T18:32:39.158Z"
}