{
  "id": 577020,
  "title": "\"ทรัมป์-แมร์เคิล\"เปิดศึก สาดสงครามน้ำลายข้ามทวีป | เดลินิวส์",
  "description": "ความสัมพันธ์ทางการทูตระหว่างสหรัฐกับเยอรมนีขยายรอยร้าวมากขึ้น เมื่อประธานาธิบดีโดนัลด์ ทรัมป์ ตอบโต้คำวิจารณ์ของนายกรัฐมนตรีอังเกลา แมร์เคิล ด้วยการโจมตีนโยบายการค้าและการจัดการงบประมาณของรัฐบาลเบอร์ลิน ",
  "keywords": "เยอรมนี, สงครามน้ำลาย,ดุลการค้า, ความสัมพันธ์, วิวาทะ, ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ, นายกรัฐมนตรีอังเกลา แมร์เคิล,เดินหน้าวิจารณ์,ขาดวิสัยทัศน์, ผลประโยชน์,ยุโรป,การทูต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 30 พ.ค. ว่าประธานาธิบดีโดนัลด์ ทรัมป์ ทวีตข้อความบนบัญชีส่วนตัว @realDonaldTrump ว่าสหรัฐเป็นฝ่ายขาดดุลการค้า \"มหาศาล\" ต่อเยอรมนี ในขณะที่อีกฝ่ายจ่าย \"น้อยกว่าที่ควรจะเป็นอย่างมาก\" ให้แก่นาโตและกองทัพ ซึ่งเป็นเรื่องที่เลวร้ายอย่างมากสำหรับสหรัฐและต้องเปลี่ยนแปลง ในเวลาเดียวกัน นิยตยสารข่าวรายสัปดาห์ \"แดร์ ชปีเกล\" ของเยอรมนี ตีพิมพ์บทสัมภาษณ์ของทรัมป์ซึ่งกล่าวระหว่างเข้าร่วมการประชุมกลุ่มประเทศอุตสาหกรรมชั้นนำ \"จี 7\" ที่อิตาลี เมื่อสัปดาห์ที่แล้ว ว่าเยอรมนีเป็นประเทศที่มีนโยบายการค้าและการบริหารจัดการงบประมาณ \"แย่มาก\"   We have a MASSIVE trade deficit with Germany, plus they pay FAR LESS than they should on NATO \u0026 military. Very bad for U.S. This will change — Donald J. Trump (@realDonaldTrump) May 30, 2017 ถ้อยแถลงดังกล่าวของผู้นำสหรัฐคือการตอบโต้ท่าทีของเจ้าหน้าที่ระดับสูงของรัฐบาลเยอรมนีหลายคน รวมถึงนายกรัฐมนตรีอังเกลา แมร์เคิล  ซึ่งยังคงเดินหน้าวิจารณ์นโยบายต่างประเทศของทรัมป์ที่มีต่อยุโรปอย่างหนัก โดยผู้นำเยอรมนีกล่าวว่า ยุโรปไม่อาจเชื่อมั่นรัฐบาลวอชิงตันได้อย่างเต็มร้อย \"อีกต่อไป\" ขณะที่นายซิกมาร์ กาเบรียล รมว.กระทรวงการต่างประเทศเยอรมนี วิจารณ์นโยบายของรัฐบาลทรัมป์ว่า \"ขาดวิสัยทัศน์\" และบั่นทอนผลประโยชน์ของยุโรป ส่วนนายมาร์ติน ชูลซ์ อดีตประธานสภายุโรป ซึ่งปัจจุบันดำรงตำแหน่งประธานพรรคสังคมประชาธิปไตยเยอรมนี ( เอสพีดี ) ที่เป็นพรรคร่วมรัฐบาลขนาดใหญ่อันดับ 2 กล่าวว่าทรัมป์ \"ทำลายค่านิยมพื้นฐานของยุโรป\" อย่างไรก็ตาม นายฌอน สไปเซอร์ โฆษกทำเนียบขาว พยายามบรรเทาบรรยากาศตึงเครียดจากสงครามน้ำลายข้ามทวีปในครั้งนี้ ด้วยการยืนยันว่าทรัมป์ \"ไม่มีมุมมองแข็งกร้าว\" ต่อการที่สหรัฐขาดดุลการค้าต่อเยอรมนี และยืนยันว่าความสัมพันธ์ระหว่างทรัมป์กับแมร์เคิล \"เป็นไปด้วยดี\" และรัฐบาลเบอร์ลินถือเป็นพันธมิตรสำคัญของสหรัฐในยุโรป. คลิปประกอบ : CBS Evening News",
  "url": "https://www.dailynews.co.th/foreign/577020",
  "date": "2017-06-03T18:32:36.528Z"
}