{
  "id": 577094,
  "title": "คาร์บอมบ์โจมตีเขตการทูตในกรุงคาบูล ตาย 80 เจ็บ 350 | เดลินิวส์",
  "description": "มีผู้เสียชีวิตอย่างน้อย 80 คน และได้รับบาดเจ็บอีกราว 350 คน จากเหตุระเบิดครั้งใหญ่โจมตีเขตการทูต ในพื้นที่ใจกลางกรุงคาบูล เมืองหลวงของอัฟกานิสถาน",
  "keywords": "คาร์บอมบ์, อัฟกานิสถาน, ระเบิดฆ่าตัวตาย, เขตการทูต, กลุ่มตาลีบัน, กลุ่มไอเอส, ยุทธการใบไม้ผลิต, ตาย 80 ,ก่อการร้าย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงคาบูล ประเทศอัฟกานิสถาน เมื่อวันที่ 31 พ.ค. ว่าเกิดเหตุคาร์บอมบ์อย่างรุนแรงบริเวณจัตุรัสซันบัค ใจกลางกรุงคาบูล เมื่อช่วงเช้าของวันพุธตามเวลาท้องถิ่น โดยบริเวณที่เกิดเหตุเป็นสถานที่ตั้งของสถานเอกอัครราชทูตของประเทศตะวันตกหลายแห่ง แรงระเบิดส่งผลให้มีผู้เสียชีวิตอย่างน้อย 80 คน และได้รับบาดเจ็บอีกมากกว่า 350 คน  โดยมีรายงานว่าพื้นที่บางส่วนของสถานเอกอัครราชทูตของหลายประเทศที่ตั้งอยู่ในเขตนั้นได้รับความเสียหาย ไม่ว่าจะเป็นสถานเอกอัครราชทูตเยอรมนี ฝรั่งเศส ญี่ปุ่น และอินเดีย หลังเกิดเหตุกระทรวงสาธารณสุขอัฟกานิสถานประกาศขอรับบริจาคเลือดทุกหมู่สำหรับให้ความช่วยเหลือผู้ได้รับบาดเจ็บ ขณะที่กระทรวงมหาดไทยของอัฟกานิสถานรายงานในเบื้องต้นว่าเป็นการระเบิดฆ่าตัวตายโดยใช้รถบรรทุกที่เต็มไปด้วยระเบิดเป็นชนวน และในความเป็นจริงพื้นที่แห่งนี้ถือเป็น \"กรีนโซน\" หรือเขตปลอดภัยที่สุดของกรุงคาบูล โดยล้อมรอบด้วยกำแพงสูงถึง 3 เมตร   แม้ยังไม่มีบุคคลกลุ่มใดออกมารับสมอ้างอยู่เบื้องหลัง แต่เหตุการณ์เกิดขึ้นในช่วงที่กลุ่มตาลีบันปฏิบัติการ \"ยุทธการใบ้ไม้ผลิ\" ซึ่งเป็น \"สงครามประจำปี\" ในการโจมตีสถานที่สำคัญทางราชการและเป้าหมายทางทหารในอัฟกานิสถาน โดยเฉพาะที่เกี่ยวข้องกับทหารอเมริกันซึ่งปัจจุบันมีอยู่ประมาณ 8,400 นาย แต่กลุ่มไอเอสเคยออกมาอ้างก่อเหตุรุนแรงในอัฟกานิสถานหลายครั้งแล้วเช่นกัน ซึ่งรวมถึงเหตุระเบิดโจมตียานยนต์หุ้มเกราะขององค์การสนธิสัญญาแอตแลนติกเหนือ ( นาโต ) เมื่อวันที่  3 พ.ค. ที่ผ่านมา ยังผลให้มีผู้เสียชีวิตอย่างน้อย 8 คน และได้รับบาดเจ็บ 23 คน.      คลิปประกอบ : TOLOnews  ",
  "url": "https://www.dailynews.co.th/foreign/577094",
  "date": "2017-06-03T18:32:31.592Z"
}