{
  "id": 577074,
  "title": "กบฏเมาเตปล่อยคลิปบาทหลวง ยื่นเงื่อนไข \"ดูเตร์เต\" ถอนทหาร | เดลินิวส์",
  "description": "กลุ่มติดอาวุธเมาเตซึ่งยังคงมีสมาชิกจำนวนหนึ่งหลบซ่อนตัวอยู่ในเมืองมาราวี บนเกาะมินดาเนา ปล่อยคลิปตัวประกันซึ่งเป็นบาทหลวง เรียกร้องให้ประธานาธิบดีฟิลิปปินส์ถอนทหารทั้งหมดออกจากพื้นที่",
  "keywords": "เมืองมาราวี, แนวร่วมไอเอส, กฎอัยการศึก, เกาะมินดาเนา,ฟิลิปปินส์, ประธานาธิบดีโรดริโก ดูเตร์เต, ปล่อยคลิปตัวประกัน,บาทหลวง,ถอนทหาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 31 พ.ค.ว่าพล.จ. เรสติตูโต ปาดิลลา โฆษกกองทัพฟิลิปปินส์ แถลงในวันพุธ ย้ำให้กลุ่มติดอาวุธเมาเตซึ่งยังคงหลบซ่อนตัวอยู่ในเมืองมาราวี บนเกาะมินดาเนา มอบตัวต่อเจ้าหน้าที่ \"ในขณะที่ยังมีโอกาส\" พร้อมทั้งเตือนว่าผู้ที่ปฏิเสธโอกาสดังกล่าวจะถูก \"จับตาย\" สถานเดียว โดยจำนวนผู้เสียชีวิตจาการสู้รบระหว่างทหารกับกลุ่มเมาเตซึ่งเป็นแนวร่วมของกลุ่มไอเอส ที่ยืดเยื้อมานานกว่า 1 สัปดาห์แล้ว อยู่ที่อย่างน้อย 129 คน แบ่งเป็นกลุ่มคนร้ายอย่างน้อย 89 คน เจ้าหน้าที่ฝ่ายความมั่นคง 21 นาย และพลเรือนอีก 19 คน อย่างไรก็ตาม มีรายงานว่ายังมีพลเรือนติดค้างอยู่ในพื้นที่อีกราว 2,000 คน ในจำนวนนี้รวมถึงกลุ่มตัวประกันภายในโบสถ์คาทอลิก ซึ่งกลุ่มเมาเตควบคุมตัวไว้ตั้งแต่สัปดาห์ที่แล้ว และมีการเผยแพร่คลิปของตัวประกันออกมาเป็นครั้งแรกเมื่อวันอังคารที่ผ่านมา เผยให้เห็นบาทหลวง เตเรซิโต ซูกาน็อบ ยืนอยู่ท่ามกลางเศษซากปรักหักพัง และกล่าวเรียกร้องให้ประธานาธิบดีโรดริโก ดูเตร์เต ทำเพื่อตัวประกัน \"ทั้ง 200 คน\" ด้วยการสั่งถอนทหารทั้งหมดออกจากเมืองมาราวี หลังประกาศกฎอัยการศึกครอบคลุมทั้งเกาะมินดาเนา ตั้งแต่วันอังคารที่ 23 พ.ค. ที่ผ่านมา โดยให้มีผลทันทีอย่างน้อย 60 วัน ด้านสาธุคุณเอ็ดวิน เด ลา เปนา อาร์คบิชอปแห่งมาราวียืนยันว่าบุคคลที่อยู่ในคลิปคือหลวงพ่อซูกาน็อบจริง แต่ยังไม่เป็นที่ชัดเจนว่าคลิปนี้ถ่ายทำขึ้นเมื่อใด ขณะที่พล.จ.ปาดิลลาเผยว่ากลุ่มคนร้ายยังคงสามารถยึดครองสะพานสายสำคัญและพื้นที่โดยรอบเอาไว้ได้อยู่ ซึ่งคิดเป็นพื้นที่เพียง 10% ของทั้งเมืองมาราวีเท่านั้น โดยยังไม่แสดงท่าทีต่อคลิปที่มีการเผยแพร่ออกมา แต่กล่าวว่าเป็นคลิป \"โฆษณาชวนเชื่อ\". คลิปประกอบ : ABS-CBN News              ",
  "url": "https://www.dailynews.co.th/foreign/577074",
  "date": "2017-06-03T18:32:41.959Z"
}