{
  "id": 577175,
  "title": "เครื่องบินอินโดฯไถลนอกรันเวย์ | เดลินิวส์",
  "description": "เครื่องบินโดยสารของอินโดนีเซียแล่นไถลออกนอกรันเวย์ขณะลงจอดที่สนามบินในเขตปาปัว แต่ไม่มีผู้ใดบาดเจ็บ",
  "keywords": "เครื่องบิน,รันเวย์,ปาปัว,อินโดนีเซีย,โบอิ้ง,สายการบินศรีวิชายา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศอินโดนีเซีย เมื่อวันที่ 31 พ.ค.ว่า นายเจ. อาดราวิดา บาราตา โฆษกกระทรวงคมนาคมของอินโดนีเซีย แถลงว่า ไม่มีผู้บาดเจ็บหรือเสียชีวิตจากเหตุเครื่องบินโดยสารแบบโบอิ้งของสายการบินศรีวิชายา แอร์ สายการบินในประเทศของอินโดนีเซียเกิดเหตุแล่นไถลนอกรันเวย์ราว 20 เมตร ขณะกำลังลงจอดที่สนามบินในเมืองมานอกวารีเขตปาปัวทางตะวันออกของอินโดนีเซีย เมื่อช่วงเช้าของวันพุธที่ 31 พ.ค. ซึ่งขณะเกิดเหตุมีฝนตกลงมา ภาพข่าวโทรทัศน์แสดงให้เห็นว่า มีการอพยพผู้โดยสารลงมาจากเครื่องบิน ซึ่งตัวเครื่องบินจอดอยู่บนสนามหญ้าใกล้กับรันเวย์ ทางเจ้าหน้าที่ต้องสั่งปิดสนามบินนานหลายชั่วโมง ยกเลิกเที่ยวบิน 9 เที่ยว ใช้รถลาก2คันทำหน้าที่ลากเครื่องบินออกไป เครื่องบินโดยสารลำนี้เดินทางมาจากเมืองโซรอง พร้อมผู้โดยสาร 146 คนและลูกเรือ 4 คน นับเป็นอุบัติเหตุทางอากาศล่าสุดที่เกิดขึ้นกับระบบขนส่งทางอากาศของอินโดนีเซีย เมื่อเดือนก.พ.ที่ผ่านมา เครื่องบินโดยสารของสายการบินศรีวิชายา พร้อมผู้โดยสารและลูกเรือรวม 192 คน จากประเทศจีนจะไปยังเกาะบาหลีของอินโดนีเซีย แต่ก็ต้องบินกลับเพราะลูกเรือเพิ่งจะตรวจพบว่า มีประตูบานหนึ่งปิดไม่สนิท เดือนก.พ.เช่นกัน มีเครื่องบินโดยสารของสายการบินการูด้าสายการบินแห่งชาติของอินโดนีเซีย แล่นไถลออกนอกรันเวย์ขณะพยายามร่อนลงจอดที่สนามบินเมืองยอกยาการ์ตา ท่ามกลางสภาพอากาศที่มีฝนตกหนัก",
  "url": "https://www.dailynews.co.th/foreign/577175",
  "date": "2017-06-03T18:32:48.634Z"
}