{
  "id": 577179,
  "title": "แห่เที่ยว\"หมู่บ้านสายรุ้ง\"แห่งอินโดนีเซีย | เดลินิวส์",
  "description": "หมู่บ้านเล็กๆแห่งหนึ่งในประเทศอินโดนีเซียได้ชื่อว่า”หมู่บ้านสายรุ้ง”หลังจากมีการปรับเปลี่ยนภูมิทัศน์ใหม่โดยทาสีสันใหม่ ปรากฏว่าได้รับความสนใจจากนักท่องเที่ยวและยังเป็นที่กล่าวถึงกันในโลกออนไลน์ด้วย",
  "keywords": "หมู่บ้าน,สายรุ้ง,อินโดนีเซีย,ปรับเปลี่ยนภูมิทัศน์,ท่องเที่ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศอินโดนีเซียเมื่อวันที่ 31 พ.ค.ว่า บ้านเรือนราษฎรขนาดปานกลางราว 200 หลังคาเรือน อยู่บนเนินเขาทอดตัวลงมาเหนือแม่น้ำสายหนึ่ง ครั้งหนึ่งอาจเคยเป็นสถานที่ดูไม่สะอาดตาและทรุดโทรมตามแบบฉบับของชุมชนผู้มีรายได้น้อยในประเทศอินโดนีเซีย แต่ปัจจุบันนี้ชาวชุมชนโวโนซารีเมืองเซมารังบนเกาะชวาซึ่งตั้งอยู่ 450 กม.ทางตะวันออกของกรุงจาการ์ตาเมืองหลวงของอินโดนีเซีย ตัดสินใจที่จะปรับเปลี่ยนภูมิทัศน์ใหม่ และได้รับเงินสนับสนุนจากรัฐบาลท้องถิ่นและภาคเอกชนในโครงการปรับเปลี่ยนภูมิทัศน์ โดยบ้านแต่ละหลังได้รับการทาสีใหม่ หลากสีสัน ใช้เวลาประมาณ 1 เดือน งบประมาณราว 200,000 ดอลลาร์สหรัฐ นอกจากนั้นแม่น้ำใกล้กันยังมีการทำความสะอาดเพื่อลดมลภาวะ นายกเทศมนตรีท้องถิ่นเป็นผู้เปิดงานการปรับภูมิทัศน์ใหม่ของหมู่บ้านเมื่อช่วงกลางเดือนเม.ย.ที่ผ่านมา กลายเป็นสัญลักษณ์ท้องถิ่นแห่งใหม่ในชื่อ”หมู่บ้านสายรุ้ง” บ้านหลายหลังถูกตกแต่งด้วยงานศิลปะเช่นภาพปีกนางฟ้าและปลาวาฬ การเดินขึ้นบันไดไปตามเนินเขาของหมู่บ้านก็เป็นที่ชื่นชอบของนักท่องเที่ยวทั้งต่างชาติและอินโดนีเซีย พากันมาถ่ายรูปแล้วนำไปเผยแพร่ในโลกออนไลน์ทั้งอินสตาแกรมและเฟซบุ๊ค ซึ่งการปรับเปลี่ยนภูมิทัศน์ เกิดเป็นกระแสท่องเที่ยวและกระตุ้นให้ชาวบ้านรักษาความสะอาด มีถังขยะอยู่ทุกมุมของหมู่บ้าน",
  "url": "https://www.dailynews.co.th/foreign/577179",
  "date": "2017-06-03T20:01:16.485Z"
}