{
  "id": 577171,
  "title": "ประมูลกระเป๋าถือ\"แอร์เมส\"แพงสุด 13 ล้าน | เดลินิวส์",
  "description": "บริษัทจัดประมูล”คริสตี้”เปิดประมูลกระเป๋าถือสุภาพสตรียี่ห้อ”แอร์เมส” หนังจระเข้สีขาว “เบอร์กิ้น ฮิมาลายา” ผลิตในปี 2557 กระดุมกลัดเป็นทอง18กะรัตและยังเป็นสายหนังประดับเพชร 205 เม็ด ได้ราคาสูงสุดเป็นประวัติการณ์ถึง 2.94 ล้านดอลลาร์ฮ่องกงหรือราว 13 ล้านบาท แต่ไม่เปิดเผยว่าใครได้ไป",
  "keywords": "ประมูล,คริสตี้,แอร์เมส,ฮ่องกง,เบอร์กิ้น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากฮ่องกง เมื่อวันที่ 31 พ.ค.ว่า น.ส.จีจี้ โฮ โฆษกหญิงของบริษัทจัดประมูลคริสตี้ เปิดเผยว่า มีการเปิดประมูลกระเป๋าถือสุภาพสตรียี่ห้อแอร์เมสผลิตในปีค.ศ.2014(พ.ศ.2557)เป็นกระเป๋าถือเบอร์กิ้นหนังจระเข้ สีขาว”ฮิมาลายา” กระดุมทำด้วยทอง18 กะรัต สายหนังประดับเพชร 205 เม็ด ปรากฎว่ามีผู้ประมูลได้ไปในราคา 2.94 ล้านดอลลาร์ฮ่องกง หรือ 380,000 ดอลลาร์สหรัฐ คิดเป็นเงินไทยราว 13 ล้านบาท ถือเป็นราคาสูงสุดเป็นประวัติการณ์ในการประมูลกระเป๋าถือของบริษัทคริสตี้ อย่างไรก็ตาม คริสตี้ปฏิเสธที่จะเปิดเผยว่าใครเป็นผู้ประมูลได้ไป แต่ระหว่างการประมูลในห้องประมูล ซึ่งมีผู้เสนอราคาในห้องประมูล รวมทั้งเสนอราคาผ่านทางโทรศัพท์และออนไลน์ ปรากฏว่ามีการเสนอราคาประมูลสู้กันอย่างดุเดือดในช่วง 10-15 นาที ราคาขึ้นไป 1.5 ถึง2 ล้านดอลลาร์ฮ่องกง นอกจากนั้นแล้ว กระเป๋าถือสุภาพสตรีใบนี้ยังทำราคาสูงสุด ทำลายสถิติเดิมเมื่อปีที่แล้วของกระเป๋าเบอร์กิ้นคล้ายกัน ผลิตในปีค.ศ.2008 ราคาประมูล 300,000 ดอลลาร์ฮ่องกง บริษัทคริสตี้แถลงอีกว่า ฮิมาลายา เบอร์กิ้นได้ชื่อนี้เพราะสีของกระเป๋า ซึ่งไล่สีมาจากสีควันบุหรี่ไปถึงสีขาวไข่มุก ทำให้เกิดการเปรียบเทียบกับเทือกเขา ทางบริษัทระบุว่ามีน้อยมาก ในแต่ละปีจะผลิตขึ้นมา 1 หรือ 2 ใบเท่านั้น เพราะต้องอาศัยเวลาในกระบวนการฟอกหนังจระเข้ ส่วนชื่อเบอร์กิ้นนั้นตั้งชื่อตาม”เจน เบอร์กิ้น”นักร้องและนักแสดงซึ่งเกิดที่อังกฤษ แต่อาศัยอยู่ในฝรั่งเศส ราคากระเป๋าจะสูงมาก เป็นที่นิยมของบรรดาผู้มีชื่อเสียงในวงสังคม และการสั่งซื้อต้องใช้เวลานานเป็นปี..  ",
  "url": "https://www.dailynews.co.th/foreign/577171",
  "date": "2017-06-03T18:32:44.780Z"
}