{
  "id": 577193,
  "title": "หนุ่มเมาอ้างพกบึ้มป่วน เที่ยวบิน \"เอ็มเอช 128\" | เดลินิวส์",
  "description": "สายการบินมาเลเซียแอร์ไลน์สเผยเที่ยวบินเอ็มเอช128จากเมลเบิร์นประเทศออสเตรเลียมายังกรุงกัวลาลัมเปอร์ประเทศมาเลเซีย ต้องบินกลับเมลเบิร์นหลังบินขึ้นได้ไม่นาน เพราะสาเหตุผู้โดยสารเมาอ้างมีระเบิดแถมพยายามบุกเข้าไปในห้องนักบิน\r\n\r\n",
  "keywords": "ผู้โดยสาร,เครื่องบิน,มาเลเซีย แอร์ไลน์ส,เอ็มเอช128,เมลเบิร์น,กัวลาลัมเปอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองเมลเบิร์น ประเทศออสเตรเลีย เมื่อวันที่ 31 พ.ค.ว่า สายการบินมาเลเซีย แอร์ไลน์ส ของมาเลเซียแถลงว่า เกิดเหตุวุ่นวายขึ้นบนเครื่องบินโดยสารของมาเลเซีย แอร์ไลน์ส เที่ยวบินเอ็มเอช128 จากเส้นทางบินเมืองเมลเบิร์น มุ่งหน้าสู่จุดหมายปลายทางที่กรุงกัวลาลัมเปอร์ประเทศมาเลเซีย เมื่อวันพุธที่ 31 พ.ค. แต่เครื่องบินก็ต้องบินกลับไปที่เมลเบิร์นอีกครั้ง หลังจากบินขึ้นไปได้ไม่นาน เนื่องจากมีผู้โดยสารคนหนึ่งสร้างความวุ่นวายขึ้นมาบนเที่ยวบินดังกล่าว โดยพยายามที่จะบุกเข้าไปในห้องนักบิน หลังจากเครื่องบินลงจอดเรียบร้อยแล้วที่สนามบินเมืองเมลเบิร์น และนำเครื่องไปจอดที่หลุมจอดที่อยู่ไกลของสนามบิน เจ้าหน้าที่รักษาความปลอดภัยได้เข้ามาควบคุมตัวผู้โดยสารที่ก่อเหตุวุ่นวาย ด้านนายอับดุล อาซิส คาปราวี รัฐมนตรีช่วยคมนาคมของมาเลเซีย เปิดเผยว่า นี่ไม่ใช่การจี้เครื่องบิน เพียงแต่มีผู้โดยสารคนหนึ่งพยายามที่จะเข้าไปในห้องนักบิน ซึ่งผู้โดยสารคนนั้นเป็นชายชาวศรีลังกา มีอาการเมาสุรา แต่ถูกลูกเรือควบคุมตัวไว้ได้ และนำส่งให้กับเจ้าหน้าที่รักษาความปลอดภัยที่สนามบินเมืองเมลเบิร์นแล้ว ทั้งนี้ผู้โดยสารคนนี้อ้างว่ามีระเบิด แต่แท้จริงแล้วไม่ใช่ระเบิด เป็นเพาเวอร์แบงค์เท่านั้น และทุกคนบนเครื่องบินลำนั้นปลอดภัย.",
  "url": "https://www.dailynews.co.th/foreign/577193",
  "date": "2017-06-03T18:39:08.439Z"
}