{
  "id": 577214,
  "title": "\"ตาลีบัน\"ปฏิเสธระเบิด ถล่มเขตการทูต\"กรุงคาบูล\" | เดลินิวส์",
  "description": "\u0027กลุ่มตาลีบัน\u0027ปฏิเสธอยู่เบื้องหลังเหตุระเบิดโจมตีเขตการทูตในกรุงคาบูล เมื่อวันพุธ ที่ส่งผลให้มีผู้เสียชีวิตอย่างน้อย 90 คน ด้านประธานาธิบดีอัฟกานิสถานประณามเป็น \u0027อาชญากรรมสงคราม\u0027",
  "keywords": "อัฟกานิสถาน, เขตการทูต, กรุงคาบูล, ระเบิดฆ่าตัวตาย, คาร์บอมบ์, ก่อการร้าย, ไอเอส,ตาลีบัน,สถานเอกอัครราชทูต, ตาย 90,ประธานาธิบดีอัชราฟ กานี,อาชญากรรมสงคราม,ยุทธการใบไม้ผลิ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงคาบูล ประเทศอัฟกานิสถาน เมื่อวันที่ 1 มิ.ย. ว่าประธานาธิบดีอัชราฟ กานี แถลงเมื่อวันพุธ ประณามเหตุคาร์บอมบ์ครั้งใหญ่ บริเวณจัตุรัสซันบัค ใจกลางกรุงคาบูล ที่เกิดขึ้นเมื่อช่วงเช้าของวันพุธตามเวลาท้องถิ่น ว่าเป็น \"การกระทำของคนขี้ขลาด\" และถือเป็น \"อาชญากรรมสงคราม\" เพราะเจตนาก่อเหตุทั้งที่อยู่ในช่วงเดือนรอมฎอน โดยจำนวนผู้เสียชีวิตจากเหตุระเบิดในพื้นที่ดังกล่าว ซึ่งถือเป็น \"กรีนโซน\" หรือเขตปลอดภัยที่สุดของเมืองหลวง เนื่องจากเป็นเขตที่มีสถานเอกอัครราชทูตของนานาประเทศตั้งอยู่ร่วมกัน และมีการก่อสร้างกำแพงสูงถึง 3 เมตรโอบล้อมทั่วพื้นที่ เพิ่มขึ้นอย่างต่อเนื่องเป็นอย่างน้อย 90 คน และมีผู้ได้รับบาดเจ็บอีกราว 400 คน ขณะที่สถานเอกอัครราชทูตของหลายประเทศได้รับความเสียหาย โดยเฉพาะสถานเอกอัครราชทูตเยอรมนีซึ่งตั้งอยู่ใกล้กับบริเวณที่คนร้ายจุดชนวนระเบิดจากรถบรรทุกมากที่สุด มีรายงานว่าอานุภาพของระเบิดก่อมให้เกิดหลุมขนาดยักษ์ที่มีความลึกถึง 5 เมตรด้วย ด้านสถานเอกอัครราชทูตสหรัฐรายงานว่าเจ้าหน้าที่รักษาความปลอดภัยอย่างน้อย 11 คนเสียชีวิตจากแรงระเบิด และเจ้าหน้าที่ชาวอเมริกัน 11 คนได้รับบาดเจ็บ หลังเกิดเหตุกลุ่มตาลีบันซึ่งอยู่ในช่วงกลางของปฏิบัติการ \"ยุทธการใบไม้ผลิ\" ที่เป็นการสู้รบกับเจ้าหน้าที่ฝ่ายความมั่นคงท้องถิ่นและต่างชาติ ออกแถลงการณ์ปฏิเสธมีส่วนเกี่ยวข้อง และร่วมประณามเหตุการณ์ที่เกิดขึ้นด้วย ส่วนกลุ่มไอเอสยังสงวนท่าทีต่อเหตุการณ์ดังกล่าว ที่ถือเป็นเหตุโจมตีในกรุงคาบูลครั้งรุนแรงที่สุด นับตั้งแต่กองทัพสหรัฐเข้ามาทำสงครามโค่นอำนาจรัฐบาลตาลีบัน เมื่อปี 2544 ก่อนถอนทหารออกไปเกือบทั้งหมดเมื่อปลายปี 2554 และยังคงกำลังพลไว้ราว 8,400 นาย. คลิปประกอบ : CNN",
  "url": "https://www.dailynews.co.th/foreign/577214",
  "date": "2017-06-03T18:39:32.906Z"
}