{
  "id": 577212,
  "title": "นายกฯเวียดนามเยือนสหรัฐ ถกความร่วมมือการค้า | เดลินิวส์",
  "description": "นายกรัฐมนตรีเวียดนามเดินทางไปพบกับประธานาธิบดีสหรัฐที่ทำเนียบขาว เพื่อหารือเกี่ยวกับความร่วมมือทางการค้าที่อเมริกายังคงเป็นฝ่ายขาดดุล",
  "keywords": "สหรัฐ, เวียดนาม, ความร่วมมือการค้า,ความตกลงหุ้นส่วนยุทธศาสตร์เอเชีย-แปซิฟิก ( ทีพีพี ) ,ทะเลจีนใต้, ความสัมพันธ์,ประธานาธิบดีโดนัลด์ ทรัมป์ ,นายกรัฐมนตรี เหงียน ซวน ฟุก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 31 พ.ค.ว่าประธานาธิบดีโดนัลด์ ทรัมป์ ต้อนรับนายเหงียน ซวน ฟุก นายกรัฐมนตรีเวียดนาม ที่ทำเนียบขาว เมื่อวันพุธ โดยนายเหงียนถือเป็นผู้นำรัฐบาลจากเอเชียตะวันออกเฉียงใต้คนแรกที่เดินทางเยือนกรุงวอชิงตันอย่างเป็นทางการ มีรายงานว่าคณะเจ้าหน้าที่ระดับสูงของทั้งสองประเทศทั้งในภาครัฐและเอกชนลงนามร่วมกันในบันทึกความเข้าใจ ( เอ็มโอยู ) หลายฉบับที่เกี่ยวกับการส่งเสริมความร่วมมือทางการค้า แต่ไม่มีการเปิดเผยรายละเอียดมากนัก อย่างไรก็ตาม บริษัทเจเนอรัล อิเล็กทริกส์ เปิดเผยในเวลาต่อมาว่าได้ลงนามในข้อตกลงด้านการพัฒนาเครื่องยนต์อากาศยาน การกำเนิดพลังงาน และบริการอื่นที่เกี่ยวข้อง ร่วมมูลค่าราว 5,580 ล้านดอลลาร์สหรัฐ  ( ราว 195,300 ล้านบาท )  สอดคล้องกับการเปิดเผยของนายกรัฐมนตรีเวียดนาม ซึ่งกล่าวก่อนออกเดินทางมายังกรุงวอชิงตัน ว่ารัฐบาลฮานอยและรัฐบาลวอชิงตันเตรียมลงนามร่วมกันในข้อตกลงครอบคลุมด้านบริการและเทคโนโลยีระดับสูง ซึ่งจะมีมูลค่าระหว่าง 15,000-17,000 ล้านดอลลาร์สหรัฐ ( ราว 525,000-595,000 ล้านบาท ) ทั้งนี้ สหรัฐและเวียดนามฟื้นฟูความสัมพันธ์กลับคืนสู่ระดับปกติอย่างเป็นทางการ เมื่อปี 2538 หรือราว 2 ทศวรรษหลังการสิ้นสุดสงครามเวียดนาม โดยความสัมพันธ์พัฒนาอย่างชัดเจนที่สุดในสมัยรัฐบาลวอชิงตันของประธานาธิบดีบารัค โอบามา ซึ่งยกเลิกมาตรการคว่ำบาตรด้านอาวุธต่อเวียดนาม ในขณะที่รัฐบาลฮานอยหวังพึ่งพาอิทธิพลของสหรัฐในการเผชิญหน้ากับจีนต่อกรณีพิพาทเรื่องทะเลจีนใต้  กระนั้นทิศทางความสัมพันธ์ระหว่างสองประเทศกลับมีเค้าลางของความไม่แน่นอนมากขึ้นในยุคของรัฐบาลทรัมป์ เมื่อผู้นำสหรัฐคนปัจจุบันถอนตัวออกจากการเป็น 1 ใน 12 ประเทศสมาชิกความตกลงหุ้นส่วนยุทธศาสตร์เอเชีย-แปซิฟิก ( ทีพีพี ) ที่เวียดนามเป็นหนึ่งในสมาชิก แต่เวียดนามเป็น 1 ใน 16 ประเทศที่ทรัมป์กล่าวว่าเป็นฝ่ายได้เปรียบดุลการค้ากับสหรัฐต่อเนื่องมานานหลายปี โดยสถิติเมื่อปีที่แล้วพบว่าสหรัฐเป็นฝ่ายขาดดุลการค้าต่อเวียดนาม 32,000 ล้านดอลลาร์สหรัฐ ( ราว 1.12 ล้านล้านบาท ) . คลิปประกอบ : The White House",
  "url": "https://www.dailynews.co.th/foreign/577212",
  "date": "2017-06-03T18:39:30.097Z"
}