{
  "id": 577219,
  "title": "เคนยาเปิดเส้นทางรถไฟใหม่สายแรกนับตั้งแต่เป็นเอกราช | เดลินิวส์",
  "description": "รัฐบาลเคนยาเปิดใช้งานเส้นทางรถไฟที่สร้างขึ้นด้วยเงินสนับสนุนจากจีนเกือบทั้งหมด ซึ่งถือเป็นเส้นทางรถไฟใหม่สายแรก นับตั้งแต่ได้รับเอกราชจากสหราชอาณาจักรเมื่อ 54 ปีที่แล้ว ",
  "keywords": "เคนยา, เส้นทางรถไฟ,จีน,ระบบโครงสร้างพื้นฐาน, ประธานาธิบดีอูฮูรู เคนยัตตา,ได้รับเอกราช, สหราชอาณาจักร, ในรอบ 1 ศตวรรษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงไนโรบี ประเทศเคนยา เมื่อวันที่ 1 มิ.ย. ว่าประธานาธิบดีอูฮูรู เคนยัตตา เป็นประธานในพิธีเปิดเส้นทางรถไฟโดยสารความยาว 472 กิโลเมตร เชื่อมระหว่างกรุงไนโรบีกับเมืองบอมบาซา ซึ่งเป็นเมืองขนาดใหญ่อันดับ 2 และเป็นเมืองท่าสำคัญริมชายฝั่งทางตะวันออกเฉียงใต้ของประเทศ เมื่อวันพุธ โดยการเดินทางระหว่างเมืองทั้งสองแห่งจะใช้เวลาประมาณ 8 ชั่วโมง ทั้งนี้  90% ของงบประมาณลงทุนราว 3,200 ล้านดอลลาร์สหรัฐ ( ราว 112,000 ล้านบาท ) ในการก่อสร้างเส้นทางรถไฟสายดังกล่าวซึ่งรู้จักกันในชื่อ \"มาดารากา ฟรีด้อม เอ็กซ์เพรส\" มาจากจีน และวัตถุประสงค์ของโครงการก่อสร้างเส้นทางรถไฟสายนี้คือเพื่อใช้แทนที่เส้นทางรถไฟสาย \"ลูนาติก เอ็กซ์เพรส\" ที่ก่อสร้างขึ้นเมื่อ 122 ปีที่แล้ว ในสมัยที่เคนยายังเป็นดินแดนภายใต้อาณานิคมของสหราชอาณาจักร จึงอาจกล่าวได้ว่าเส้นทางรถไฟสายมาดารากา ฟรีด้อม เอ็กซ์เพรส คือการ \"ปฏิวัติ\" ระบบโครงสร้างพื้นฐานครั้งยิ่งใหญ่ที่สุดในประวัติศาสตร์ของเคนยา ซึ่งได้รับเอกราชจากสหราชอาณาจักร เมื่อปี 2506 นอกจากนี้ โครงการก่อสร้างเส้นทางรถไฟสายนี้ที่เริ่มเมื่อปี 2557 ยังเสร็จเร็วกว่ากำหนดนานถึง 18 เดือน และการที่รัฐบาลประกาศลดราคาค่าโดยสารในชั้นประหยัดจากเดิมที่กำหนดไว้ 900 ชิลลิง ( ราว 304.50 บาท ) เหลือ 700 ชิลลิง ( ราว 236 บาท )  เรียกได้ว่าเป็นโครงการประชานิยมชิ้นล่าสุดของเคนยัตตา และน่าจะช่วยให้เขาได้รับเลือกตั้งประธานาธิบดีเป็นสมัยที่ 2 ติดต่อกัน ในการเลือกตั้งที่จะมีขึ้นในเดือนส.ค. นี้. คลิปประกอบ : CGTN",
  "url": "https://www.dailynews.co.th/foreign/577219",
  "date": "2017-06-03T18:39:13.739Z"
}