{
  "id": 577210,
  "title": "นาซาเตรียมส่งยานสำรวจไปดวงอาทิตย์ปีหน้า | เดลินิวส์",
  "description": "นาซาประกาศโครงการ \u0027สัมผัสดวงอาทิตย์\u0027 ด้วยการเตรียมส่งยานสำรวจเดินทางสู่ดาวฤกษ์ที่เป็นศูนย์กลางของระบบสุริยะในเดือนก.ค. ปีหน้า",
  "keywords": "องค์การบริหารการบินและอวกาศแห่งชาติ ( นาซา ),ยานหุ่นยนต์,โครงการสำรวจดวงอาทิตย์,Parker Solar Probe,ยูจีน ปาร์คเกอร์,ลมสุริยะ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 31 พ.ค.ว่านายโธมัส ซูร์บุคเคน ผู้อำนวยการฝ่ายภารกิจวิทยาศาสตร์ขององค์การบริหารการบินและอวกาศแห่งชาติ ( นาซา ) แถลงเมื่อวันพุธ เกี่ยวกับภารกิจ \"ปาร์คเกอร์ โซลาร์ โพรบ\" ( Parker Solar Probe ) เป็นการส่งยานหุ่นยนต์สำรวจไร้คนขับเดินทางไปโคจรรอบดวงอาทิตย์ ซึ่งชื่อของโครงการได้รับการขนานนามเพื่อเป็นเกียรติแก่ศ.ดร.ยูจีน ปาร์คเกอร์ แห่งมหาวิทยาลัยชิคาโก นักฟิสิกส์ดาราศาสตร์ผู้ปฏิวัติทฤษฎีเกี่ยวกับลมสุริยะ เมื่อปี 2501 และถือเป็นครั้งแรกที่นาซาตั้งชื่อโครงการตามบุคคลสำคัญในแวดวงวิทยาศาสตร์ที่ยังมีชีวิตอยู่ ปัจจุบันศ.ดร.ปาร์คเกอร์มีอายุ 89 ปี ศ.ดร.ยูจีน ปาร์คเกอร์ สำหรับกำหนดการเบื้องต้นของการส่งยานสำรวจปาร์คเกอร์ โซลาร์ โพรบ มูลค่า 1,500 ล้านดอลลาร์สหรัฐ ( ราว 52,500 ล้านบาท ) จะมีขึ้นในเดือนก.ค. 2561 โดยยานจะออกเดินทางจากฐานปล่อยจรวดภายในศูนย์อวกาศเคนเนดี บนแหลมคันนาเวรัล ในรัฐฟลอริดา เดินทางด้วยความเร็ว 692,000 กิโลเมตรต่อชั่วโมง จากนั้นโคจรรอบดาวศุกร์ 7 รอบ เพื่อเพิ่มแรงเหวี่ยงในการเข้าสู่วงโคจรของดวงอาทิตย์ภายในเดือนธ.ค. 2567 ทั้งนี้ เมื่อถึงจุดหมายยานสำรวจจะลอยตัวอยู่ห่างจากพื้นผิวดวงอาทิตย์เป็นระยะทางประมาณ 6.3 ล้านกิโลเมตร และมีกำหนดโคจรรอบดวงอาทิตย์ 24 รอบ  นอกจากนี้ ตัวยานจะอยู่ภายใต้โล่กันความร้อนทำจากคาร์บอนหนาเกือบ 12 เซนติเมตร เพื่อป้องกันตัวเองจากอุณหภูมิในบริเวณนั้นที่สูงกว่า 1,377 องศาเซลเซียส และอุณหภูมิบนพื้นผิวของดวงอาทิตย์ที่สูงกว่า 5,500 องศาเซลเซียส. คลิปประกอบ : NASA Goddard         ",
  "url": "https://www.dailynews.co.th/foreign/577210",
  "date": "2017-06-03T18:39:26.760Z"
}