{
  "id": 577382,
  "title": "บินรบรัสเซียดักถล่ม ไอเอสหนีตายจากรักกา | เดลินิวส์",
  "description": "เครื่องบินรบรัสเซียโจมตีขบวนรถกลุ่มไอเอส ที่หลบหนีออกจากเมืองรักกา ทางเหนือของซีเรีย สังหารนักรบไอเอสตายเกลื่อนอย่างน้อย 120 ศพ ขณะที่กองกำลังภาคพื้นดินที่สหรัฐหนุนหลัง กำลังรุกคืบเข้ายึดเมืองรักกาคืน\r\n",
  "keywords": "เครื่องบินรบรัสเซีย, ซีเรีย, เมืองรักกา, เมืองพัลไมรา, กลุ่มไอเอส, นักรบไอเอส, กระทรวงกลาโหมรัสเซีย, กองกำลังชาวเคิร์ด, เอสดีเอฟ, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวเอเอฟพีรายงานจากกรุงมอสโก ประเทศรัสเซีย เมื่อวันที่ 1 มิ.ย. ว่า แถลงการณ์ของกระทรวงกลาโหมรัสเซีย กล่าวว่า ฝูงเครื่องบินรบกองทัพรัสเซียที่ประจำการอยู่ในในซีเรีย ทิ้งระเบิดและยิงจรวดโจมตีขบวนรถกลุ่มไอเอส ที่เดินทางออกจากเมืองรักกา ทางเหนือของซีเรีย ที่ไอเอสสถาปนาให้เป็นเมืองหลวงของกลุ่ม หลังบุกยึดเมื่อปี พ.ศ. 2556 และกำลังมุ่งหน้าลงทางใต้สู่เมืองโบราณพัลไมราเมื่อวันที่ 25 พ.ค. และโจมตีอีกครั้งช่วงกลางดึกรอยต่อวันที่ 29 พ.ค.เข้าสู่วันที่่ 30 พ.ค.การโจมตีระลอก 2 นี้ทำลายรถยนต์และรถปิคอัพที่กลุ่มไอเอสใช้เป็นพาหนะเดินทาง\"หลายสิบคัน\" และนักรบไอเอสเสียชีวิต \"จำนวนมาก\" โดยรายงานยืนยันเบื้องต้นจากสายข่าวภาคสนามระบุว่า นักรบกลุ่มไอเอสเสียชีวิตในที่เกิดเหตุอย่างน้อย 120 ศพ     แถลงการณ์กล่าวอีกว่า กลุ่มผู้บัญชาการรบของรัสเซียในซีเรียกล่าวเตือนว่า ความพยายามของนักรบไอเอสที่จะหนีออกจากเมืองรักกา โดยผ่านช่องทางเปิดไปสู่เมืองพัลไมรา จะถูกขัดขวางจัดการอย่างเด็ดขาด     แถลงการณ์ล่าสุดมีขึ้น 1 วันหลังจากทางการมอสโกกล่าวว่า กองทัพรัสเซียยิงจรวดนำวิถี 4 ลูก จากเรือดำน้ำและเรือรบในทะเลเมดิเตอร์เรเนียน โจมตีนักรบไอเอสที่หนีจากเมืองรักกาไปยังเมืองพัลไมรา     กองกำลังพันธมิตรนักรบอาหรับเชื้อสายเคิร์ด ที่สหรัฐให้การสนับสนุน รวมทั้งนักรบกองกำลังประชาธิปไตยซีเรีย (เอสดีเอฟ) กำลังรุกคืบเข้าหาเมืองรักกา จากทางทิศเหนือ ตะวันตก และตะวันออก แต่ยังไม่สามารถรุกเข้าปิดล้อมทางด้านทิศใต้        ก่อนหน้านี้รัสเซียกล่าวหากองกำลังชาวเคิร์ดเปิดทางให้นักรบไอเอส หนีออกจากรักกาไปทางพื้นที่ที่ทหารกองทัพรัฐบาลซีเรียควบคุม     รัสเซียเริ่มปฏิบัติการโจมตีทางอากาศในซีเรียตั้งแต่ปี พ.ศ. 2558 เพื่อสนับสนุนรัฐบาลของประธานาธิบดีบาชาร์ อัล-อัสซาด ขณะที่สหรัฐนำกลุ่มพันธมิตรมุ่งกำจัดกลุ่มไอเอสเป็นส่วนใหญ่.      ภาพ - © Russian Defense Ministry, AFP, AP, REUTERS คลิปประกอบ -  EX ALDEBARAN",
  "url": "https://www.dailynews.co.th/foreign/577382",
  "date": "2017-06-03T18:46:08.681Z"
}