{
  "id": 577395,
  "title": "จีนยกนิ้วสหรัฐส่งผู้ร้ายข้ามแดนให้ | เดลินิวส์",
  "description": "ทางการจีนแสดงความชื่นชม การส่งตัวผู้ต้องสงสัยหลบหนีคดีข้ามแดนจากสหรัฐไปจีน รายแรกในรัฐบาลของประธานาธิบดีโดนัลด์ ทรัมป์ ถือเป็น \u0027ความสำเร็จครั้งสำคัญ\u0027 อันเป็นผลจากการเจรจาระหว่างผู้นำของ 2 ประเทศเมื่อเดือน เม.ย.\r\n",
  "keywords": "จีน, สหรัฐ, ส่งตัวผู้ร้ายข้ามแดน, อาชญากรรมเศรษฐกิจ, หลบหนีคดีไปต่างแดน, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวรอยเตอร์รายงานจากกรุงปักกิ่ง ประเทศจีน เมื่อวันที่ 2 มิ.ย. ว่า ผู้ต้องสงสัย ระบุเพียงนามสกุล จู ปรากฏตัวในรายงานข่าวของสถานีโทรทัศน์แห่งชาติจีน กำลังเดินออกจากเที่ยวบินโดยสารของยูไนเต็ด แอร์ไลน์ส ที่สนามบินกรุงปักกิ่ง โดยมีถุงสีดำคลุมศีรษะ และตำรวจจีน 2 นายขนาบข้าง     แถลงการณ์ของกระทรวงความมั่นคงสาธารณะจีน กล่าวว่า จูตกเป็นผู้ต้องสงสัยก่ออาชญากรรมเกี่ยวกับ \"การละเมิดสิทธิส่วนบุคคล\"     ตามนโยบายหลักของประธานาธิบดีสี จิ้นผิง ผู้นำจีน ในการกวาดล้างการทุจริตคอร์รัปชัน การติดตามไล่ล่าผู้หลบหนีคดีคอร์รัปชั่นและอาชญากรรมเศรษฐกิจไปอยู่ต่างประเทศ ภายใต้รหัสปฏิบัติการ \"ล่าสุนัขจิ้งจอก\" และ \"ตาข่ายท้องฟ้า\" ซึ่งจีนประสบความสำเร็จในขีดจำกัด ในการขอความร่วมมือจากกลุ่มประเทศตะวันตก รวมถึง สหรัฐอเมริกา แคนาดา และออสเตรเลีย ที่ซึ่งผู้ต้องสงสัยหลบหนีคดีจากจีนจำนวนมากอาศัยอยู่     กระทรวงความมั่นคงสาธารณะจีน กล่าวว่า จูหลบหนีไปยังสหรัฐเมื่อเดือน เม.ย. ปีที่แล้ว ทำให้ตำรวจจีนต้องร้องขอความช่วยเหลือ \"หมายแดง\" จับกุม ไปยังองค์การตำรวจอาชญากรรมระหว่างประเทศ หรืออินเตอร์โพล และจูถูกเจ้าหน้าที่ตรวจคนเข้าเมืองของสหรัฐจับกุม เมื่อเดือน ม.ค. ต้นปีนี้ ฐานอยู่เกินวีซ่า เป็นการปูทางสำหรับการส่งตัวกลับประเทศ     แถลงการณ์ของกระทรวงความมั่นคงสาะารณะ กล่าวอีกว่า คดีของจูถือเป็นความสำเร็จครั้งสำคัญ และเป็นรูปแบบตัวอย่าง ของความร่วมมือทางด้านการบังคับใช้กฏหมายข้ามแดน ที่ได้มีการตกลงกันในเดือน เม.ย. ระหว่างการประชุมสุดยอดที่เมืองปาล์ม บีช รัฐฟลอริดา ระหว่างประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ กับประธานาธิบดีสี จิ้นผิง ผู้นำจีน.",
  "url": "https://www.dailynews.co.th/foreign/577395",
  "date": "2017-06-03T18:46:19.880Z"
}