{
  "id": 577391,
  "title": "สลดผู้อพยพหิวน้ำตายหมู่ กลาง\"ทะเลทรายไนเจอร์\" | เดลินิวส์",
  "description": "ผู้อพยพอย่างน้อย 44 คน รวมถึงผู้หญิงและเด็กทารกหลายคน เสียชีวิตเพราะกระหายน้ำ กลางทะเลทรายในประเทศไนเจอร์ หลังจากรถยนต์ที่ใช้เดินทางมุ่งหน้าสู่ประเทศลิเบียเกิดเครื่องยนต์เสียกลางทะเลทรายกว้างไพศาลและร้อนระอุ\r\n",
  "keywords": "ไนเจอร์, กรุงนีอาเม, ทะเลทรายซาฮารา, ผู้อพยพ, แอฟริกาตะวันตก, ลิเบีย, ยุโรป, ผู้อพยพหิวน้ำตายกลางทะเลทรายไนเจอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงนีอาเม ประเทศไนเจอร์ เมื่อวันที่ 1 มิ.ย. ว่า ไนเจอร์ ประเทศทางภาคตะวันตกเฉียงเหนือของทวีปแอฟริกา เป็นเส้นทางผ่านสำคัญ สำหรับบรรดาผู้อพยพชาวแอฟริกาตะวันตก ที่ต้องการเดินทางไปยังยุโรป โดยเริ่มต้นนั่งเรือข้ามทะเลเมดิเตอร์เรเนียนจากประเทศลิเบีย จากข้อมูลขององค์การระหว่างประเทศเพื่อการโยย้ายถิ่นฐาน (ไอโอเอ็ม) เฉพาะในปี พ.ศ. 2559 ปีเดียว มีผู้อพยพสู่ยุโรปเดินทางผ่านไนเจอร์ประมาณ 335,000 คน     ริสซา เฟลตู นายกเทศมนตรีเมืองอกาเดซ เมืองชนบทห่างไกลริมขอบทะเลทรายซาฮาราของไนเจอร์ ซึ่งได้กลายเป็นเมืองหลวงลักลอบขนส่งผู้อพยพของแอฟริกา กล่าวว่า ตัวเลขผู้อพยพที่เสียชีวิตในทะเลทรายซาฮาราล่าสุด เท่าที่พบมี 44 ศพ ส่วนใหญ่เป็นผู้อพยพจากประเทศกานา ผู้เสียชีวิตรวมถึงเด็กทารก 3 คน เด็กเล็ก 2 คน และผู้หญิง 17 คน และมีผู้รอดชีวิต 6 คน     เจ้าหน้าที่ไนเจอร์สันนิษฐานว่า อาจมีผู้เสียชีวิตมากกว่านี้ เนื่องจากเมื่อน้ำดื่มที่นำติดรถขณะเดินทางเริ่มหมด ผู้อพยพบางส่วนอาจจะออกเดินทางด้วยเท้า เสี่ยงตายเอาดาบหน้า และสูญหายไปในทะเลทรายที่เวิ้งว้างและร้อนระอุ     เมืองอกาเดซที่เต็มไปด้วยฝุ่นและความแห้งแล้ง ทางตอนกลางของไนเจอร์ เป็นจุดผ่านสำคัญสำหรับผุ้อพยพที่ต้องการไปหางานทำที่ประเทศลิเบียหรือแอลจีเรีย หรือพยายามเดินทางทางเรือไปยังยุโรป. ภาพ - AP, hadynyah/Getty Images",
  "url": "https://www.dailynews.co.th/foreign/577391",
  "date": "2017-06-03T18:46:03.820Z"
}