{
  "id": 577352,
  "title": "โมดีแขกรับเชิญการประชุมเศรษฐกิจรัสเซีย | เดลินิวส์",
  "description": "ประธานาธิบดีวลาดิเมียร์ ปูติน ผู้นำรัสเซีย ให้การต้อนรับนายกรัฐมนตรีนเรนทรา โมดี ของอินเดีย เมื่อวันพฤหัสบดี นอกรอบการประชุมเศรษฐกิจประจำปีของรัสเซีย ที่เมืองเซนต์ ปีเตอร์สเบิร์ก ก่อนการหารือความร่วมมือระหว่าง 2 ประเทศ โดยเฉพาะการฟื้นฟูการค้าที่กำลังตกต่ำ\r\n",
  "keywords": "รัสเซีย, มอสโก, เมืองเซนต์ปีเตอร์สเบิร์ก, ประธานาธิบดีวลาดิเมียร์ ปูติน, อินเดีย, นายกรัฐมนตรีนเรนทรา โมดี, การประชุมเศรษฐกิจเซนต์ปีเตอร์สเบิร์ก, เอสพีไออีเอฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากเมืองเซนต์ ปีเตอร์สเบิร์ก ประเทศรัสเซีย เมื่อวันที่ 1 มิ.ย. ว่า โมดีเป็นแขกรับเชิญผู้มีเกียรติ ของการประชุมเศรษฐกิจนานาชาติเซนต์ปีเตอร์สเบิร์ก (เอสพีไออีเอฟ) ประจำปีนี้ ซึ่งจะมีขึ้นเป็นเวลา 3 วัน โดยการประชุม เอสพีไออีเอฟ เป็นคำตอบของรัสเซียที่มีต่อการประชุมเศรษฐกิจโลกดาวอส ที่สวิตเซอร์แลนด์  ซึ่งปูตินจะใช้เป็นเวทีผลักดันแนวคิด การต่อสู้ของรัสเซียหลังจากเศรษฐกิจของประเทศได้รับผลกระทบ จากภาวะราคาน้ำมันดิบในตลาดโลกตกต่ำ และรัสเซียถูกกลุ่มชาติตะวันตกคว่ำบาตร จากความขัดแย้งเหนือยูเครน     รัสเซียและอินเดียเป็นพันธมิตรกันยาวนาน 70 ปี ตั้งแต่ยุคสงครามเย็น ซึ่งขณะนั้นสหภาพโซเวียตเป็นหุ้นส่วนการค้ารายใหญ่สุดของนิวเดลี เป็นพันธมิตรทางการทูต และผู้ขายอาวุธยุทโธปกรณ์รายใหญ่ให้อินเดีย ตั้งแต่รถถังไปจนถึงเครื่องบินรบ แต่ความสัมพันธ์หลุดลอยหลังการแตกสลายของสหภาพโซเวียต ขณะที่อินเดียดำเนินการปฏิรูปเศรษฐกิจประเทศ และหันไปผูกสัมพันธ์ทางการค้ากับกลุ่มประเทศตะวันตกมากขึ้น     ความสัมพันธ์ระหว่างอินเดียกับตะวันตกคืบหน้ารวดเร็วในระยะหลายปีล่าสุด เมื่อนิวเดลีใกล้ชิดกับวอชิงตัน รัสเซียก็ยกระดับกระชับความสัมพันธ์กับ 2 ประเทศคู่แข่งรายสำคัญของอินเดียในภูมิภาค คือปากีสถานและจีน     ในระหว่างการเยือนรัสเซียครั้งนี้ คาดกันว่าโมดีและปูตินจะร่วมเป็นสักขีพยานการลงนามข้อตกลงจำนวนมาก และหารือกรอบข้อตกลง มอสโกส่งเตาปฏิกรณ์เพิ่ม ให้โรงงานนิวเคลียร์ทางภาคใต้ของอินเดีย ขณะที่อินเดียพยายามจะลดการพึ่งพาเชื้อเพลิงถ่านหิน ที่มีความเป็นมลพิษสูง     การรื้อฟื้นการค้า 2 ทาง ซึ่งมูลค่าลดลงต่ำกว่า 8,000 ล้านดอลลาร์สหรัฐในปี พ.ศ. 2558 แม้จะมีการตั้งเป้าสู่ระดีบ 30,000 ดอลลาร์ ภายในปี 2573 จะเป็นอีกหนึ่งประเด็นสำคัญของการหารือ      โมดีกำลังอยุ่ในระหว่างการเดินทางเยือนยุโรป 4 ประเทศ โดยก่อนหน้านี้เขาและคณะเยือนสเปน และเยอรมนี และหลังจากรัสเซียเขาจะต่อไปยังฝรั่งเศส เป็นประเทศสุดท้ายของการเดินทางเที่ยวนี้.",
  "url": "https://www.dailynews.co.th/foreign/577352",
  "date": "2017-06-03T18:39:05.919Z"
}