{
  "id": 577303,
  "title": "ปินส์อึ้งนักรบต่างชาติร่วมกบฏเมาเตเพียบ | เดลินิวส์",
  "description": "ปฏิบัติการกวาดล้างกลุ่มติดอาวุธเมาเตแนวร่วมกลุ่มไอเอส ที่บุกยึดเมืองมาราวี บนเกาะมินดาเนา ทางภาคใต้ของฟิลิปปินส์ ย่างเข้าสู่วันที่ 10 ตัวเลขผู้เสียชีวิตเพิ่มขึ้นเป็นอย่างน้อย 169 ศพ เป็นกลุ่มติดอาวุธ 120 ศพ รวมถึงนักรบต่างชาติ 8 คน มีทั้งไปจากซาอุดีอาระเบีย เยเมน และเชชเนียด้วย และมอบตัวแล้ว 8 คน เครื่องบินกองทัพทิ้งบอมบ์พลาด ถูกทหารพวกเดียวกันเองเสียชีวิต 11 นาย บาดเจ็บ 8 นาย\r\n",
  "keywords": "ฟิลิปปินส์, เมืองมาราวี, เกาะมินดาเนา, กบฏยึดเมืองมาราวี, กองทัพฟิลิปปินส์, กลุ่มติดอาวุธเมาเต, นาวิกโยธิน, เชชเนีย, ซาอุดีอาระเบีย, เยเมน, นักรบต่างชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากเมืองมาราวี ประเทศฟิลิปปินส์ เมื่อวันที่ 1 มิ.ย. ว่า เจ้าหน้าที่กองกำลังความมั่นคง ทั้งทหารตำรวจและอาสาสมัครฟิลิปปินส์ สามารถยึดคืนพื้นที่เมืองมาราวีได้แล้วราวร้อยละ 90 และปิดล้อมปิดทางเข้า-ออกเมืองทุกด้า เพื่อป้องกันไม่ให้กลุ่มคนร้ายเสริมกำลังเข้าไป และกองทัพได้ส่งทหารหน่วยนาวิกโยธินไปเสริมกำลังที่เมืองมาราวีอีก 1 กองพัน โดยนาวิกโยธินออกเดิอนทางโดยเครื่องบินขนส่ง จากสนามบินกองทัพอากาศชานกรุงมะนิลา เมื่อช่วงเช้าวันพฤหัสบดี     นายพลจัตวา เรสติตูโต ปาดิลญา โฆษกกองทัพฟิลิปปินส์ การสู้รบตั้งแต่กลุ่มติดอาวุธเมาเต แนวร่วมกลุ่มไอเอสในซีเรียและอิรัก บุกยึดเมืองมาราวีตั้งแต่วันที่ 23 พ.ค. จนถึงวันที่ 1 มิ.ย. ตัวเลขผู้เสียชีวิตเพิ่มขึ้นเป็นอย่างน้อย 169 ราย แบ่งเป็นคนร้าย 120 ราย เจ้าหน้าที่ทหาร 25 นาย ตำรวจ 5 นาย และพลเรือน 19 คน และนักรบกลุ่มติดอาวุธอย่างน้อย 8 คน ยอมจำนนเข้ามอบตัวต่อเจ้าหน้าที่ และเปิดเผยข้อมูลข่าวกรองที่เป็นประโยชน์ ซึ่งนับเป็นครั้งแรกตั้งแต่การสู้รบปะทุขึ้น     กองทัพใช้ปฏิบัติการโจมตีทางอากาศในเมืองมาราวีอย่างต่อเนื่อง มีรายงานเกิดเหตุผิดพลาดในปฏิบัติการเมื่อวันพุธ ทำให้มีทหารเสียชีวิต 11 นาย และบาดเจ็บ 8 นาย นายพลจัตวาปาดิลญา เผยว่า เครื่องบินรบมาร์เชตติ เอส-211 ทิ้งระเบิดในจุดที่ซ่อนของกลุ่มติดอาวุธ แต่ระเบิดลูกหนึ่งตกลงในจุดที่ทหารของกองทัพถูกปิดล้อมไว้ในพื้นที่สู้รบ ทำให้ทหารเสียชีวิตและบาดเจ็บดังกล่าว ทางการกำลังเร่งสืบสวนข้อเท็จจริงของเหตุการณ์นี้     ด้าน นายเดลฟิน ลอเรนซานา รัฐมนตรีกลาโหม เผยว่า กลุ่มคนร้ายที่เข้าร่วมในการต่อสู้ในนามของกลุ่มติดอาวุธเมาเตในครั้งนี้มีประมาณ 500 คน และจากการตรวจสอบศพที่เสียชีวิตจากการสู้รบ 120 คนพบว่า มีนักรบต่างชาติรวมอยู่ด้วยอย่างน้อย 8 คน จากซาอุดีอาระเบีย มาเลเซีย อินโดนีเซีย เยเมน และเชเชน และเป็นชาวฟิลิปปินส์ 25 คน  ส่วนที่เหลืออีก 87 คนกำลังอยู่ในระหว่างการตรวจพิสูจน์เอกลักษณ์บุคคล. คลิปประกอบ -  ABS-CBN News ,  INQUIRER.net ",
  "url": "https://www.dailynews.co.th/foreign/577303",
  "date": "2017-06-03T18:39:35.434Z"
}