{
  "id": 577394,
  "title": "ยูเอ็นแฉสามเหลี่ยมทองคำ แหล่งผลิตยาอันดับ2โลก | เดลินิวส์",
  "description": "สำนักงานปราบปรามอาชญากรรมของสหประชาชาติแถลงเตือน เอเชียตะวันออกเฉียงใต้เป็นแหล่งผลิตยาเสพติดขนาดใหญ่เป็นอันดับ 2 ของโลก รองจากลาตินอเมริกา  ผงะในระยะ 8 ปี ผลิตสารเสพติดใหม่แล้วกว่า 160 แบบออกสู่ตลาด\r\n\r\n",
  "keywords": "สามเหลี่ยมทองคำ, ขบวนการยาเสพติด, สารเสพติดชนิดใหม่, ยูเอ็นโอดีซี, เอเชียตะวันออกเแียงใต้, ลาตินอเมริกา, อเมริกาเหนือ, เอ็นพีเอส, สารออกฤทธิ์ต่อจิตประสาทสายพันธุ์ใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีประจำประเทศไทยรายงานเมื่อวันที่ 1 มิ.ย. ว่า พื้นที่สามเหลี่ยมทองคำ จุดรอยต่อระหว่างสปป.ลาว ภาคใต้ของจีน ไทย และเมียนมา เป็นแหล่งผลิตยาเสพติดขนาดใหญ่เป็นอันดับ 2 ของโลก รองจากลาตินอเมริกา และเป็นแหล่งขึ้นชื่อด้านการผลิตเฮโรอีนและยาบ้า แต่ตอนนี้กลุ่มนักเคมีของแก๊งอาชญากรรมกำลังผลิตยาเสพติดแบบใหม่ๆ เพื่อขายให้ลูกค้าในราคาถูก     จากรายงานเผยแพร่เมื่อวันพุธ โดยสำนักงานปราบปรามยาเสพติดและอาชญากรรมแห่งสหประชาชาติ (ยูเอ็นโอดีซี) กล่าวว่า ดูเหมือนสารออกฤทธิ์ต่อจิตประสาทสายพันธุ์ใหม่ หรือ เอ็นพีเอส (New Psychoactive Substances : NPS) แบบใหม่จะออกสู่ท้องตลาดมากจนน่าตกใจ โดยเท่าที่ตรวจพบมี 168 ชนิดตั้งแต่ปี พ.ศ. 2551 ทั่ว 11 ประเทศในเอเชียตะวันออกเฉียงใต้และจีน     มาร์ติน ไรเธลฮูเบอร์ ผู้เชี่ยวชาญสารเสพติดสังเคราะห์ของยูเอ็นโอดีซี กล่าวว่า โลกของยาเสพติดได้กลายเป็นความซับซ้อนมากขึ้นเรื่อยๆ มีสารเสพติดชนิดใหม่ออกมาจำนวนมาก และหลายชนิดประชาชนไม่รู้จักหรือเคยได้ยินชื่อ ขณะที่เฮโรอีนและยาบ้ายังถูกผลิตมากที่สุดในเอเชียตะวันออกเแยงใต้ แต่สารเสพติดใหม่เกิดขึ้นเร็วมาก จากเพียงแค่ 3 ชนิดที่ตรวจพบออกสู่ท้องตลาดในปี 2551 ในปี 2559มีออกมาใหม่ถึง 80 ชนิด     หนึ่งในสารเสพติดชนิดใหม่ที่มีชื่อเสียงมากที่สุด ในระยะไม่กี่ปีล่าสุดคือ เฟนทานิล และอีกจำนวนมากที่กลายพันธุ์จากมัน เฟนทานิลสารสกัดจากฝิ่น ซึ่งมีอานุภาพมากกว่าเฮโรอีน 100 เท่า กำลังสร้างความหายนะทั่วทวีปอเมริกาเหนือ โดยจากการประเมิน ชาวอเมริกันประมาณ 2.6 ล้านคน ติดยาแก้ปวดสกัดจากฝิ่นที่แพทย์สั่งจ่าย และประมาณ 33,000 คนเสียชีวิตในแต่ละปี จากการเสพยาเกินขนาด     ไรเธลฮูเบอร์ กล่าวว่า สารเสพติดแบบใหม่ส่วนใหญ่ที่ตรวจพบในเอเชียตะวันออกเฉียงใต้ และจำนวนมากเป็นสารประเภทเฟนทานิล มีเป้าหมายอยุ่ที่ลูกค้าในยุโรปและอเมริกาเหนือ.",
  "url": "https://www.dailynews.co.th/foreign/577394",
  "date": "2017-06-03T18:46:16.968Z"
}