{
  "id": 577370,
  "title": "ญี่ปุ่น-สหรัฐซ้อมรบข่มโสมแดง | เดลินิวส์",
  "description": "กองกำลังป้องกันตนเองทางทะเลและทางอากาศของญี่ปุ่น เริ่มการซ้อมรบเป็นเวลา 3 วันเมื่อวันพฤหัสบดี กับกองเรือบรรทุกเครื่องบิน 2 ลำของสหรัฐ ในทะเลญี่ปุ่นนอกชายฝั่งคาบสมุทรเกาหลี ซึ่งดูเหมือนจะเป็นการแสดงแสนยานุภาพ เพียงไม่กี่วันหลังจากเกาหลีเหนือทดสอบยิงขีปนาวุธครั้งล่าสุด\r\n",
  "keywords": "เรือบรรทุกเครื่องบินคาร์ล วินสัน, เรือบรรทุกเครื่องบินโรนัลด์ เรแกน, คาบสมุทรเกาหลี, เกาหลีเหนือ, ซ้อมรบทางทะเล, ทะเลญี่ปุ่น, กองกำลังป้องกันตนเองทางทะเลญี่ปุ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวเอเอฟพีและรอยเตอร์รายงานจากกรุงโตเกียว ประเทศญี่ปุ่น เมื่อวันที่ 1 มิ.ย. ว่า กองกำลังป้องกันตนเองทางทะเลของญี่ปุ่นส่งเรือรบ 2 ลำ คือเรืออาชิการะ และเรือฮายุกะ ซึ่งเป็นเรือบรรทุกเฮลิคอปเตอร์ 1 ใน 4 ลำที่มีอยู่ เข้าร่วมการซ้อมรบกับเรือบรรทุกเครื่องบินยูเอสเอส คาร์ล วินสัน และเรือยูเอสเอส โรนัลด์ เรแกน พร้อมด้วยกองเรือติดตามของทั้งสองรวม 8 ลำ ของกองทัพเรือสหรัฐ ในทะเลญี่ปุ่น (ทะเลตะวันออก) นอกชายฝั่งคาบสมุทรเกาหลี เขตน่านน้ำที่ขีปนาวุธของเกาหลีเหนือตกลง จากการทดสอบยิงเมื่อวันจันทร์ (29 พ.ค.)     นอกจากนั้น ฝุงเครื่องบินรบ เอฟ-15 ของกองกำลังป้องกันตนเองทางอากาศของญี่ปุ่น ได้เข้าร่วมการซ้อมจำลองการสู้รบ กับฝูงเครื่องบินรบ เอฟ-18 ของกองทัพเรือสหรัฐ ในเวลาเดียวกันนี้ด้วย     โฆษกกองกำลังป้องกันตนเองญี่ปุ่น กล่าวว่า นับเป็นครั้งแรกที่ญี่ปุ่นได้ร่วมซ้อมรบกับกองเรือรบบรรทุกเครื่องบินของสหรัฐ 2 ลำ นับเป็นการซ้อมรบครั้งใหญ่และครั้งสำคัญของญี่ปุ่น     ทะเลญี่ปุ่นกั้นแยกญี่ปุ่นกับคาบสมุทรเกาหลี การซ้อมรบมีขึ้นขณะที่วอชิงตันและโตเกียวเพิ่มแรงกดดันเกาหลีเหนือ เพื่อให้ล้มเลิกโครงการพัฒนาขีปนาวุธและอาวุธนิวเคลียร์ สหรัฐส่งเรือบรรทุกเครื่องบิน 2 ลำและกองเรือติดตาม เข้าสู่น่านน้ำนอกชายฝั่งคาบสมุทรเกาหลี หลังความตึงเครียดเพิ่มสูงขึ้น จากความกลัวว่าเปียงยางกำลังเตรียมทดสอบนิวเคลียร์ครั้งที่ 6 หรือทดสอบขีปนาวุธข้ามทวีป ที่สามารถยิงโจมตีเป้าหมายได้ไกลถึงแผ่นดินใหญ่สหรัฐอเมริกา.",
  "url": "https://www.dailynews.co.th/foreign/577370",
  "date": "2017-06-03T18:39:19.461Z"
}