{
  "id": 577338,
  "title": "รวบหมอซุกปืนเข้าพักโรงแรมทรัมป์ | เดลินิวส์",
  "description": "แพทย์และอดีตทหารเรือสหรัฐจากรัฐเพนซิลเวเนีย ถูกตำรวจจับกุมในโรงแรมของประธานาธิบดีโดนัลด์ ทรัมป์ ในกรุงวอชิงตัน เมื่อเช้าวันพุธ หลังตำรวจตรวจค้นรถยนต์ตามที่ได้รับแจ้งเบาะแส พบปืนไรเฟิลจู่โจมและปืนพกพร้อมกระสุน ระบุการค้นพบทำให้หลีกเลี่ยง \u0027ความหายนะที่อาจเกิดขึ้น\u0027 ในเมืองหลวงของสหรัฐ",
  "keywords": "จับกุมหมอซุกปืนเข้าพักโรงแรมทรัมป์, กรุงวอชิงตัน, ทรัมป์ อินเตอร์เนชั่นแนล โฮเทล, สำนักงานตำรวจมหานครวอชิงตัน, ประธานาธิบดีโดนัลด์ ทรัมป์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวรอยเตอร์และเอพีรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 1 มิ.ย. ว่า นายไบรอัน โมลส์ อายุ 43 ปี ชาวเมืองเอดินโบโร รัฐเพนซิลเวเนีย ทางภาคตะวันออกเฉียงเหนือ ถูกตำรวจจับกุมเมื่อเช้าวันพุธ เพียงไม่นานหลังจากลงทะเบียนเข้าพักในโรงแรมทรัมป์ อินเตอร์เนชั่นแนล โฮเทล ซึ่งเป็นธุรกิจของประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ ตั้งอยู่ห่างเพียงไม่กี่ช่วงตึกจากทำเนียบขาว ในกรุงวอชิงตัน     นายปีเตอร์ นิวส์ตัน ผู้บัญชาการสำนักงานตำรวจมหานครวอชิงตัน เผยว่า ก่อนหน้านี้ได้รับแจ้งเบาะแสการข่าวจากสำนักงานตำรวจรัฐเพนซิลเวเนียว่า นายโมลส์กำลังเดินทางสู่เมืองหลวงพร้อมด้วยอาวุธ โดยโมลส์ได้ส่งข้อความบ่งชี้ว่าเขากำลังเดินทางไปเยี่ยมประธานาธิบดีทรัมป์ พร้อมกับปืนเต็มคันรถ และข้อมูลดังกล่าวถูกส่งให้หน่วยอารักขาประธานาธิบดีสหรัฐ และสำนักงานตำรวจมหานครวอชิงตัน     นิวส์ตัน กล่าวอีกว่า การตรวจค้นรถยนต์ส่วนตัวที่ใช้เดินทางของโมลส์ ตำรวจพบปืนไรเฟิลจู่โจม 1 ปกระบอก ปืนพกขนาดจุด 40 มม. และกระสุน 90 นัด ตำรวจตั้งข้อหาโมลส์ครอบครองอาวุธโดยไม่ได้รับอนุญาต และว่าการจับกุมโมลส์ได้ทันเวลาช่วยหลีกเลี่ยง \"ความหายนะครั้งใหญ่\" ที่อาจเกิดขึ้น     ข้อความที่โพสต์ลงในเฟซบุ๊กเพจของโมลส์บ่งชี้ว่า เขาเป็นหนึ่งในกลุ่มผู้สนับสนุนทรัมป์ คาดว่าเขาจะถูกนำตัวขึ้นศาลในช่วงบ่ายวันพฤหัสบดี. คลิปประกอบ - CBS Philly",
  "url": "https://www.dailynews.co.th/foreign/577338",
  "date": "2017-06-03T18:39:21.888Z"
}