{
  "id": 577372,
  "title": "ครอบครัว\"โอบามา\"อยู่วอชิงตันถาวร | เดลินิวส์",
  "description": "เดิมทีอดีตประธานาธิบดีบารัค โอบามา ผู้นำสหรัฐคนที่แล้ว และนางมิเชล ภริยา ตั้งใจจะพักอาศัยอยู่ในกรุงวอชิงตันจนกว่า ซาชา บุตรสาวคนเล็กเรียนจบชั้นมัธยมปลาย แต่ล่าสุดทั้ง 2 ตัดสินใจจะอยู่ในเมืองหลวงอย่างถาวร ด้วยการควักเงินก้อนโตซื้อคฤหาสน์หลังงาม ราคากว่า 275 ล้านบาท\r\n",
  "keywords": "บารัค-มิเชล โอบามา, กรุงวอชิงตัน, โอบามาซื้อคฤหาสน์ในกรุงวอชิงตัน, ย่านคาโลรามา, อิวังกา ทรัมป์, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 1 มิ.ย. ว่า บารัค-มิเชล โอบามา จ่ายเงิน 8.1 ล้านดอลลาร์ (275.5 ล้านบาท) ซื้อคฤหาสน์สไตล์คลาสสิก ในย่านที่อยู่อาศัยของคนมีฐานะคาโลรามาของกรุงวอชิงตัน ที่ครอบครัวโอบามาเช่าอยู่อาศัยมาตั้งแต่เดือน ม.ค. จากรายงานของหนังสือพิมพ์วอชิงตัน โพสต์ เมื่อวันพุธ     คฤหาสน์ขนาด 8 ห้องนอน ห้องน้ำ 9 ห้องครึ่ง อยู่ไม่ไกลในย่านเดียวกันกับบ้านพักของ นางอิวังกา ทรัมป์ บุตรสาวของประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐคนปัจจุบัน และนายจาเร็ด คุชเนอร์ สามีของเธอ โดยเพื่อนบ้านรายอื่นๆ ที่เป็นบุคคลมีชื่อเสียง รวมถึง นายเร็กซ์ ทิลเลอร์สัน รัฐมนตรีว่าการกระทรวงการต่างประเทศ อดีตประธานและซีอีโอบริษัทพลังงานยักษ์ใหญ่ เอ็กซอนโมบิล และนายเจฟ เบซอส ผู้ก่อตั้งบริษัทอเมซอน     เควิน ลูอิส โฆษกของโอบามา เผยต่อ วอชิงตัน โพสต์ ว่า เนื่องจากบารัคและมิเชล โอบามา จะต้องอยุ่ที่วอชิงตันอีกอย่างน้อย 2 ปีครึ่ง ทั้งสองจึงตัดสินใจซื้อบ้านหลังนี้ ดีกว่าจะเสียค่าเช่าราคาแพงลิบต่อไป     ย่านคาโลรามาซึ่งอยู่ห่างจากทำเนียบขาวประมาณ 3 กม. มีประวัติศาสตร์ยาวนาน ของการเป็นที่อยู่อาศัยของรัฐมนตรีหลายคน รวมทั้งผู้พิพากษาศาลฎีกา และบุคคลทรงอิทธิพลในวงการธุรกิจ อดีตประธานาธิบดีของสหรัฐรายอื่นๆ ที่เคยอยุ่อาศัยในย่านนี้รวมถึง วู้ดโรว์ วิลสัน และวิลเลียม อาวเวิร์ด ทาฟท์ ส่วนแฟรงคลิน ดี. รูสเวลท์ เคยอยู่ที่นี่ก่อนได้เป็นประธานาธิบดี     บารัคและมิเชล โอบามา ใช้เวลาเดินทางท่องเที่ยวพักผ่อนต่างแดนในหลายประเทศ นับตั้งแต่บารัคพ้นจากตำแหน่งประธานาธิบดีสหรัฐ เมื่อวันที่ 20 ม.ค. ต้นปีนี้ และส่วนหนึ่งของรายได้หลังพ้นตำแหน่ง ทั้งสองเซ็นสัญญากับสำนักพิมพ์เพนกวิน แรนดอม เฮาส์ เพื่อตีพิมพ์หนังสือบันทึกความทรงจำ โดยทั้งสองได้ค่าบอกเล่าเรื่องราวกว่า 60 ล้านดอลลาร์ (2,041 ล้านบาท). ภาพ - AP คลิปประกอบ - All About Stars",
  "url": "https://www.dailynews.co.th/foreign/577372",
  "date": "2017-06-03T18:46:14.060Z"
}