{
  "id": 577495,
  "title": "โจรบุกจี้คาสิโนฟิลิปปินส์ จุดไฟเผานักพนันดับ36ศพ | เดลินิวส์",
  "description": "มือปืนบุกเดี่ยวเข้าไปยังคาสิโนใหญ่กลางกรุงมะนิลาของฟิลิปปินส์ เมื่อวันศุกร์ จุดไฟเผาแล้วกวาดชิพมูลค่าหลายสิบล้านบาท ก่อนจนมุมหนีไม่รอดเผาตัวตาย ขณะที่นักพนันสำลักควันดับ 36 ศพ",
  "keywords": "ฟิลิปปินส์, มะนิลา, คาสิโน, มือปืน, เผาตัวตาย, จุดไฟเผา, ชิพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 2 มิ.ย. ว่า คนร้ายใช้อาวุธปืนไรเฟิลเอ็ม 4 บุกโจมตีคาสิโนรีสอร์ทส์เวิลด์มะนิลา ในกรุงมะนิลาของฟิลิปปินส์ เมื่อเวลาประมาณหลังเที่ยงคืนย่างเข้าวันศุกร์ตามเวลาท้องถิ่น หรือราว 23.00 น. ตามเวลาประเทศไทย คนร้ายบุกเข้าไปภายใน กราดยิงใส่ทีวีจอยักษ์ ราดน้ำมันลงบนโต๊ะเล่นพนันและจุดไฟเผา ก่อนจะบุกไปยังห้องที่เป็นคลังเก็บชิพคาสิโนและกวาดชิพใส่กระเป๋าเป้รวมมูลค่า 113 ล้านเปโซ (ราว 77.3 ล้านบาท) ทั้งนี้ นักพนันต่างแตกตื่นวิ่งหนีเอาชีวิตรอดขณะที่เสียงปืนดังขึ้นอย่างต่อเนื่องเช่นเดียวกับเพลิงที่โหมลุกไหม้ มีรายงานว่าคนร้ายทิ้งกระเป๋าใส่ชิพไว้ใกล้จุดเกิดเหตุก่อนจะหลบหนีขึ้นไปยังชั้น 2 ของอาคารซึ่งเป็นส่วนของโรงแรม ปฏิบัติการตามล่าตัวคนร้ายสิ้นสุดลงเมื่อช่วงรุ่งสางของวันศุกร์ นายโรนัลด์ เดลา โรซา ผู้บัญชาการตำรวจแห่งชาติ เผยว่า คนร้ายฆ่าตัวตาย ร่างของเขาถูกพบบนเตียงในห้องพักหมายเลข 510 ซึ่งเขาได้คลุมตัวด้วยผ้าห่มผืนหนาชุ่มน้ำมัน ก่อนจุดไฟเผาตัวเอง เจ้าหน้าที่ตัดความเป็นไปได้เรื่องการก่อการร้าย เนื่องจากลักษณะการก่อเหตุที่ไม่มีการกราดยิงเข้าใส่ผู้คนจำนวนมากที่แออัดในคาสิโน แต่กลับมุ่งตรงไปยังห้องเก็บชิพ และยังไม่มีหลักฐานใดที่บ่งชี้ว่าเป็นการก่อการร้าย แม้ก่อนหน้านี้กลุ่มไซต์ซึ่งเป็นกลุ่มสังเกตการณ์ความเคลื่อนไหวกลุ่มก่อการร้าย จะรายงานว่ากลุ่มไอเอสออกมาอ้างความรับผิดชอบ โดยเจ้าหน้าที่ระบุว่าเป็นเพียงการปล้นโดยคนร้ายที่กระทำการเพียงลำพัง เบื้องต้นเจ้าหน้าที่เปิดเผยรายละเอียดเกี่ยวกับคนร้ายคาดว่าเป็นชายร่างสูง ชาวต่างชาติผิวขาว พูดภาษาอังกฤษ ขณะที่กำลังตามล่าผู้ต้องสงสัยอีกรายหนึ่งซึ่งเชื่อว่ามีส่วนรู้เห็นและหลบหนีไปได้ สันนิษฐานว่าเป็นชาวฟิลิปปินส์ นายออสการ์ อัลบายัลเด ผู้บัญชาการตำรวจนครบาลมะนิลา เผยตัวเลขผู้เสียชีวิตอยู่ที่อย่างน้อย 36 ราย ทั้งหมดเสียชีวิตจากการสูดหายใจเอาควันไฟเข้าไป และยังมีผู้ได้รับบาดเจ็บอีกราว 70 ราย  ทั้งจากการสูดควันไฟและบาดเจ็บจากช่วงชุลมุนเหยียบกันระหว่างการหนีเอาชีวิตรอด ในจำนวนนี้ 18 รายยังคงรักษาตัวอยู่ในโรงพยาบาล ไม่มีรายใดบาดเจ็บหรือเสียชีวิตจากการถูกยิง มีเพียงเจ้าหน้าที่รักษาความปลอดภัยของคาสิโนรายหนึ่งที่พลาดยิงตัวเอง ซึ่งอาการบาดเจ็บยังไม่สามารถยืนยันได้.",
  "url": "https://www.dailynews.co.th/foreign/577495",
  "date": "2017-06-03T18:46:22.509Z"
}