{
  "id": 577401,
  "title": "สหรัฐถอนตัวจากความตกลงปารีส | เดลินิวส์",
  "description": "ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ ประกาศถอนสหรัฐออกจากความตกลงปารีส ข้อตกลงทั่วโลกเพื่อกำหนดมาตรการลดการปล่อยก๊าซคาร์บอน แก้ไขปัญหาภาวะโลกร้อน \r\n",
  "keywords": "ประธานาธิบดีโดนัลด์ ทรัมป์, สหรัฐถอนตัวจากความตกลงปารีส, ภาวะโลกร้อน, การปล่อยก๊าซเรือนกระจก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 2 มิ.ย. ว่า แถลงการณ์ที่เป็นไปตามความคาดหมายของหลายฝ่าย จากทำเนียบขาวในกรุงวอชิงตัน ทรัมป์กล่าวว่า สหรัฐอเมริกาจะยกเลิกข้อตกลงในปัจจุบัน แต่ก็เปิดกว้างสำหรับการเจรจาข้อตกลงใหม่ \"ถึงวันนี้ สหรัฐจะยุติการดำเนินการทุกอย่าง ตามความตกลงปารีสที่ไม่มีผลผูกพันทางกฏหมาย และที่สร้างภาระหนักอึ้งทางการเงินและเศรษฐกิจต่อประเทศของเรา\"      ทรัมป์ กล่าวอีกว่า \"เราออกจากความตกลง แต่เราจะเริ่มต้นเจรจา และจะดูว่าเราสามารถทำความตกลงที่เป็นธรรมได้หรือไม่ หากทำได้ก็ดีเยี่ยมมาก แต่ถ้าเราทำไม่ได้ ก็ไม่เป็นไร\"     แม้ว่ารายละเอียดและกรอบเวลายังไม่ชัดเจน ทรัมป์โต้แย้งว่าความตกลงปารีสเป็นข้อตกลงที่แย่สำหรับชาวอเมริกัน  และเขาต้องทำตามคำมั่นสัญญา ที่ให้ไว้กับประชาชนในระหว่างการรณรงค์หาเสียงเลือกตั้งว่า คนงานอเมริกันจะต้องมาก่อน \"ผมไม่สามารถ ด้วยสติสัมปชัญญะครบถ้วน สนับสนุนข้อตกลงที่ลงดทษสหรัฐอเมริกา\"     ทำเนียบขาวได้บอกกับกลุ่มประเทศพันธมิตรว่า ความตกลงปารีสปี พ.ศ. 2558 ลงนามโดยประธานาธิบดีบารัค โอบามา ผู้นำสหรัฐคนที่แล้ว \"ด้วยความสิ้นหวัง\"     ทรัมป์เผชิญแรงกดดันจนนาทีสุดท้าย จากกลุ่มผู้นำธุรกิจ พันธมิตรต่างชาติ และจากภายในทำเนียบขาวของเขาเอง ไม่ให่้ถอนตัวออกจากความตกลงปารีส ที่มี 196 ประเทศทั่วโลกร่วมลงนาม การตัดสินใจของทรัมป์จะส่งผลกระทบอย่างรุนแรง ต่อความพยายามลดการปล่อยก๊าซเรือนกระจก และจำกัดการเพิ่มสูงขึ้นของอุณหภูมิโลก เนื่องจากสหรัฐอเมริกาเป็นประเทศที่ปล่อยก๊าซเรือนกระจกรายใหญ่สุดอันดับ 2 ของโลก รองจากจีน. คลิปประกอบ - BBC News",
  "url": "https://www.dailynews.co.th/foreign/577401",
  "date": "2017-06-03T18:46:11.563Z"
}