{
  "id": 577553,
  "title": "ไอเอสรับสมอ้างโจมตีคาสิโนมะนิลา | เดลินิวส์",
  "description": "กลุ่มหัวรุนแรงไอเอสออกมาประกาศอ้างความรับผิดชอบเหตุโจมตีสถานคาสิโนในกรุงมะนิลาประเทศฟิลิปปินส์เมื่อเช้ามืดวันศุกร์ที่ผ่านมา แต่เจ้าหน้าที่ฟิลิปปินส์ปฏิเสธทันควันว่า ไม่ใช่ฝีมือไอเอส ระบุเป็นการโฆษณาชวนเชื่อเท่านั้น",
  "keywords": "ไอเอส,คาสิโน,มะนิลา,ฟิลิปปินส์,คนร้าย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 2 มิ.ย.ว่า เหตุการณ์คนร้ายบุกเดี่ยวเข้าไปในสถานคาสิโน รีสอร์ต เวิลด์ มะนิลา เอ็นเตอร์เทนเมนต์ คอมเพล็กซ์ในกรุงมะนิลา เมื่อช่วงหลังเที่ยงคืนถึงเช้ามืดของวันศุกร์ที่ผ่านมา กราดยิงและจุดไฟเผาโต๊ะพนัน ทำให้เกิดไฟลุกไหม้ ยังผลให้มีผู้เสียชีวิตไป 36 ศพส่วนใหญ่เพราะสำลักควันและบาดเจ็บอีก 54คน เจ้าหน้าที่ฟิลิปปินส์เชื่อว่าเป็นการปล้นแต่ไม่ประสบผลสำเร็จ เพราะคนร้ายถูกยิงได้รับบาดเจ็บและตัดสินใจเผาตัวตายหนีความผิด กลุ่มหัวรุนแรงไอเอสออกแถลงการณ์ผ่านสำนักข่าวอามักระบุว่า นักรบของไอเอสเป็นผู้ก่อเหตุโจมตีสถานคาสิโนในกรุงมะนิลา ทำให้มีผู้เสียชีวิตและบาดเจ็บกว่า 100 คน เจ้าหน้าที่ของฟิลิปปินส์ได้ออกมาปฏิเสธคำกล่าวอ้างอย่างทันทีโดยนายเฮอร์โมจีเนส เอสเปรอน ที่ปรึกษาฝ่ายความมั่นคงแห่งชาติของฟิลิปปินส์ กล่าวว่า หลักฐานทุกอย่างชี้ไปบนแนวทางเดียวกันว่าเป็นการปล้นชิพในคาสิโน ตำรวจไม่ได้สืบสวนในประเด็นอื่นเลย แม้มีการรักษาความปลอดภัยอย่างเข้มงวดในขณะนี้ในเมืองหลวงของฟิลิปปินส์ นี่คือแผนการง่ายๆเพื่อการโฆษณาชวนเชื่อของไอเอสเท่านั้น เพราะถ้าหากคนร้ายผู้ก่อเหตุเป็นนักรบของไอเอสจริง เหตุใดเขาไม่ใช้อาวุธปืนยิงประชาชนในคาสิโน ทำไมเอาแต่ชิพไปเท่านั้น คำกล่าวอ้างของไอเอสมีขึ้น 24 ชั่วโมงหลังเหตุโจมตีคาสิโน ซึ่งก็ขัดกับคำแถลงการณ์ของโฆษกประธานาธิบดีฟิลิปปินส์ ซึ่งกล่าวว่า ไม่พบหลักฐานการเชื่อมโยงระหว่างเหตุปะทะกันระหว่างทหารกองทัพฟิลิปปินส์กับกลุ่มติดอาวุธหัวรุนแรงทางตอนใต้ของฟิลิปปินส์",
  "url": "https://www.dailynews.co.th/foreign/577553",
  "date": "2017-06-03T17:28:41.001Z"
}