{
  "id": 577541,
  "title": "ฝนถล่มตอนเหนือไต้หวัน น้ำซัดดับ1สูญหายอีก2 | เดลินิวส์",
  "description": "ถนนกลายเป็นแม่น้ำทางตอนเหนือของไต้หวันเมื่อวันศุกร์ที่ 2 มิ.ย. หลังพายุฝนพัดกระหน่ำ ยังผลให้มีผู้เสียชีวิตแล้ว 1 ศพ บาดเจ็บ 5 คนและสูญหายอีก 2 คน",
  "keywords": "น้ำท่วม,ไต้หวัน,ฝนตก,เขตนิวไทเปซิตี้,เมืองคีหลุง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงไทเป ไต้หวัน เมื่อวันที่ 2 มิ.ย.ว่า พายุฝนพัดกระหน่ำทางตอนเหนือของไต้หวัน เมื่อวันศุกร์ที่ 2 มิ.ย. ซึ่งทางบริษัทไทเพาเวอร์บริษัทด้านพลังงานไฟฟ้าของรัฐ แถลงว่า เสาไฟฟ้าแรงสูงบนเขาในเขตนิวไทเปซิตี้หักโค่นลงมา ทำให้เตาปฏิกรณ์นิวเคลียร์ของโรงไฟฟ้านิวเคลียร์ต้องตัดไฟ ส่วนเตาปฏิ กรณ์เตาที่สองนั้นได้ปิดไปโดยอัตโนมัติตามมาตรการความปลอดภัย แต่ไม่มีความเสียหายเกิดขึ้นกับเตาปฏิกรณ์นิวเคลียร์ ฝนตกต่อเนื่องนาน 11 ชั่วโมง วัดปริมาณน้ำฝนได้ 600 มิลลิเมตร ทำให้กระแสน้ำเอ่อล้นไหลบ่าบนถนน เข้าไปในรถยนต์ บ้านเรือน ร้านค้า ในบางพื้นที่ที่ได้รับผลกระทบ ถนนกลายเป็นแม่น้ำ เจ้าหน้าที่กู้ภัยพบศพของผู้ขับขี่รถจักรยานยนต์เป็นผู้หญิง 1 คน ถูกกระแสน้ำพลัดตกลงไปในร่องน้ำในเขตนิวไทเปซิตี้หนึ่งในจุดที่ได้รับผลกระทบรุนแรง สำนักงานดับเพลิงแห่งชาติแถลงว่า มีผู้บาดเจ็บ 5 คนจากน้ำท่วม รวมทั้งคนขับรถบรรทุก 1 รายซึ่งรถบรรทุกของเขาพลิกคว่ำและอีก 1 ราย ถูกฝังอยู่ใต้โคลนถล่ม สำหรับผู้สูญหายมี 2 คน จากเขตนิวไทเปซิตี้และเมืองคีหลุง หลังถูกกระแสน้ำพัดจมหายไป สะพานขาดจุดหนึ่งด้วย นอกจากนั้นยังพบผู้ขับขี่จักรยานติดค้างอยู่บนภูเขาเหมียวลี่ เพราะระดับน้ำในแม่น้ำเอ่อล้น แต่ก็ไม่ได้รับบาดเจ็บอะไรและยังมีเครื่องอุปโภคบริโภคพอประทังชีวิต สำนักงานอุตุนิยมวิทยาของไต้หวันแจ้งว่า ยังมีฝนตกหนักต่อเนื่องในวันศุกร์ที่ 2 มิ.ย.และวันเสาร์ที่ 3 มิ.ย.โดยเฉพาะอย่างยิ่งในพื้นที่ทางตะวันตกของไต้หวัน ต้องเฝ้าระวังเป็นพิเศษ หน่วยงานด้านการบินยังได้ประกาศยกเลิกเที่ยวบินในประเทศและระหว่างประเทศรวม 258 เที่ยวบิน อันเนื่องมาจากฝนตกหนัก.",
  "url": "https://www.dailynews.co.th/foreign/577541",
  "date": "2017-06-03T17:28:50.951Z"
}