{
  "id": 577568,
  "title": "อพยพงานดนตรีเยอรมันหวั่นก่อการร้าย | เดลินิวส์",
  "description": "หนึ่งในงานเทศกาลดนตรีที่ใหญ่ที่สุดในประเทศเยอรมนีต้องถูกขัดจังหวะเมื่อวันศุกร์ที่ผ่านมาจนต้องสั่งอพยพผู้คนออกจากงานไปเพราะหวั่นก่อการร้ายบุกโจมตี",
  "keywords": "งานเทศกาลดนตรี,ร็อค แอม ริง,เมืองนูร์เบอร์ก,เยอรมนี,อพยพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองนูร์เบอร์ก ประเทศเยอรมนี เมื่อวันที่ 3 มิ.ย.ว่า “ร็อค แอม ริง”(Rock am Ring)หนึ่งในงานเทศกาลดนตรีที่ใหญ่ที่สุดในประเทศเยอรมนี ที่เมืองนูร์เบอร์ก ซึ่งมีกำหนด 3 วันเริ่มตั้งแต่วันศุกร์ที่ 2 มิ.ย.ไปจนถึงวันอาทิตย์ที่ 4 มิ.ย. แต่ปรากฏว่าในวันแรกของงานเทศกาลดนตรีก็มีอันต้องถูกขัดจังหวะเสียแล้ว เพราะภัยคุกคามจากการก่อการร้าย ดังนั้นตำรวจจึงสั่งอพยพผู้คนออกจากงาน ทางผู้จัดได้ขอร้องให้ผู้ชมออกจากงานอย่างสงบ เพื่อให้การทำงานของตำรวจในการสอบสวนดำเนินไปด้วยความเรียบร้อย แต่ผู้จัดก็หวังว่างานเทศกาลดนตรีจะกลับมาแสดงได้อีกครั้งในวันเสาร์ที่ 3 มิ.ย. ซึ่งสถานที่จัดงานก็คือ สนามกีฬานูร์เบอร์กริง ใกล้กับเมืองนูร์เบอร์กทางตะวันตกของเยอรมนี ในแต่ละปีจะมีผู้ชมมาร่วมงานเทศกาลดนตรีหลายหมื่นคน ส่วนแถลงการณ์ของตำรวจที่เมืองคอบเลนซ์ ระบุว่า มีข้อมูลที่เชื่อถือได้ว่าอาจเกิดการก่อการร้ายขึ้นมา ดังนั้นเพื่อความปลอดภัยเป็นสำคัญและไม่ให้เกิดอันตรายขึ้นกับผู้ชม จึงต้องขอระงับงานเทศกาลดนตรีในวันนี้เอาไว้ก่อน แต่รายละเอียดอื่นๆยังไม่มีการเปิดเผย การรักษาความปลอดภัยในงานเทศกาลดนตรีร็อค แอม ริง เข้มงวดอยู่แล้ว โดยเพิ่มกำลังเจ้าหน้าที่ 1,200 คน หลังจากเกิดเหตุที่เมืองแมนเชสเตอร์ อารีนา เมืองแมนเชสเตอร์ ประเทศอังกฤษ เมื่อวันที่ 22 พ.ค.ที่ผ่านมา เป็นเหตุระเบิดในงานคอนเสิร์ตของนักร้องสาวชาวอเมริกัน อาเรียนา แกรนเด เทศกาลดนตรีร็อค แอม ริง เมื่อปีที่แล้วก็ต้องตัดทอนเวลาให้สั้นลง เพราะเกิดพายุฝนฟ้าคะนอง มีคนบาดเจ็บหลายสิบคนเพราะฟ้าผ่า ในประเทศเยอรมนียังคงอยู่ในช่วงเฝ้าระวังการก่อการร้าย หลังจากเคยเกิดเหตุโจมตีที่ตลาดคริสต์มาสในกรุงเบอร์ลินเมื่อวันที่ 19 ธ.ค.ปีที่แล้ว เมื่อชายวัย 24 ปีชาวตูนิเซียชื่อนายอานิส อัมรี ขโมยรถบรรทุกด้วยการสังหารคนขับรถชาวโปแลนด์ แล้วขับพุ่งชนผู้คนในตลาด มีผู้เสียชีวิต 11 ศพและบาดเจ็บหลายสิบคน",
  "url": "https://www.dailynews.co.th/foreign/577568",
  "date": "2017-06-03T17:28:38.569Z"
}