{
  "id": 577538,
  "title": "ม็อบอัฟกันสังเวย8ศพ | เดลินิวส์",
  "description": "ผู้ชุมนุมประท้วงถูกยิงตายไป 8 ศพในกรุงคาบูล ขณะเดินขบวนประท้วงเรียกร้องขอให้ความมั่นคงปลอดภัยที่ดีขึ้น หลังเหตุระเบิดรุนแรงในเขตที่ตั้งสถานทูตต่างชาติในกรุงคาบูลเมื่อวันพุธที่ผ่านมา คร่าชีวิตผู้คนไป 90 ศพและบาดเจ็บอีกกว่า 450 คน",
  "keywords": "ผู้ชุมนุมประท้วง,ตำรวจ,อัฟกานิสถาน,ระเบิด,คาบูล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงคาบูล ประเทศอัฟกานิสถาน เมื่อวันที่ 2 มิ.ย.ว่า มีประชาชนชาวอัฟกันกว่า 1,000 คนออกมาเดินขบวนประท้วงและมุ่งหน้าไปยังทำเนียบประธานาธิบดีในกรุงคาบูล เมื่อวันศุกร์ที่ 2 มิ.ย. เพื่อเรียกร้องให้รัฐบาลลาออกแสดงความรับผิดชอบ และยังเรียกร้องขอสภาพความเป็นอยู่โดยเฉพาะความมั่นคงปลอดภัยในชีวิตและทรัพย์สินที่ดีขึ้น หลังเกิดเหตุโจมตีด้วยระเบิดในรถบรรทุกในเขตที่ตั้งสถานทูตต่างชาติในกรุงคาบูล เมื่อวันพุธที่ 31 พ.ค.ที่ผ่านมา คร่าชีวิตผู้คนไปมากถึง 90 ศพ นายอับดุล ฮาฟิซ มานซูร์ สมาชิกรัฐสภาจากเขตคาบูล เปิดเผยว่า มีผู้ชุมนุมประท้วงถูกยิงตายไป 8 ศพ โดยเจ้าหน้าที่ฝ่ายความมั่นคงแห่งรัฐ ซึ่งพยายามที่จะขัดขวางการเดินขบวน ขณะที่ตำรวจ4 คนได้รับบาดเจ็บเพราะถูกผู้ชุมนุมใช้ก้อนหินขว้างใส่ ผู้ชุมนุมประท้วงถือภาพความเสียหายจากเหตุระเบิดและภาพผู้นำรัฐบาลอัฟกัน ขณะที่ตำรวจต้องยิงเตือนและใช้รถฉีดน้ำแรงดันสูง เพื่อหาทางผลักดันผู้ชุมนุม แต่ผู้ชุมนุมหลายร้อยคนกลับวิ่งเข้าใส่ตำรวจและบางคนขว้างก้อนหินใส่ตำรวจ ชาวอัฟกันกำลังอยู่ในช่วงไว้ทุกข์จากเหตุระเบิดในกรุงคาบูลเมื่อวันพุธที่ 31 พ.ค.ที่ผ่านมา ยังผลให้มีผู้เสียชีวิต 90 ศพและบาดเจ็บกว่า 450 คน นับเป็นอีกหนึ่งเหตุโจมตีร้ายแรงที่สุดที่เกิดขึ้นในประเทศอัฟกานิสถาน นับตั้งแต่ต่างชาติถอนกำลังทหารออกไปในปี 2557 ยังไม่มีกลุ่มใดออกมาประกาศอ้างความรับผิดชอบ",
  "url": "https://www.dailynews.co.th/foreign/577538",
  "date": "2017-06-03T18:46:06.308Z"
}