{
  "id": 577658,
  "title": "\"ดอกซากศพ\"ชิคาโก 2 ดอกบานพร้อมกัน | เดลินิวส์",
  "description": "ประชาชนที่สนใจในพืชพรรณไม้ แห่ชม \u0027ดอกบุกยักษ์\u0027 หรือ \u0027ดอกซากศพ\u0027 2 ดอกที่บานพร้อมกัน ภายในสวนพฤกษศาสตร์ชิคาโก รัฐอิลลินอยส์ สหรัฐอเมริกา นับเป็นปรากฎการณ์ทางธรรมชาติที่หาได้ยากยิ่ง\r\n",
  "keywords": "ดอกบุกยักษ์, ไตตัน อารัม, ดอกซากศพ, สวพฤกษศาสตร์ชิคาโก, ดอกซากศพบาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวเอเอฟพีรายงานจากเมืองชิคาโก ประเทศสหรัฐอเมริกา เมื่อวันที่ 3 มิ.ย. ว่า ดอกบุกยักษ์ (Titan Arum) หรือที่เรียกกันว่า \"ดอกซากศพ\" จากกลิ่น \"โคตรเหม็น\" เป็นที่เลื่องลือของมันเมื่อดอกบาน 2 ดอกขนาดความสูง 7 ฟุตภายในสวนพฤกษศาสตร์ชิคาโก ดึงดูดประชาชนที่สนใจหลายหมื่นคน เข้าไปเยี่ยมชมตลอดสัปดาห์นี้ เมื่อดอกใกล้จะบาน     ดอกบุกยักษ์ตามธรรมชาติจะมีขึ้นเพียงแห่งเดียวในโลก คือบนเกาะสุมาตราของอินโดนีเซีย และการคงอยู่ของมันกำลังตกอยู่ในความเสี่ยง จากการตัดไม้ทำลายป่าบนเกาะเพื่อทำการเกษตร โดยเฉพาะการปลูกปาล์มน้ำมัน ทำให้สวนพฤกษศาสตร์ทั่วโลกนำมันไปปลูก เพื่ออนุรักษ์ไว้ไม่ให้สูญพันธุ์ไปจากโลก     ดอกบุกยักษ์ใช้เวลานาน 10 ปีกว่าดอกจะบาน และมันจะบานเพียงแค่วันเดียว ส่งกลิ่นเหม็นตลบอบอวล เพื่อล่อแมลงให้นำละอองไปสู่เกสรตัวเมีย ตามกระบวนการขยายพันธุ์ทางธรรมชาติ จากนั้นมันก็จะเหี่ยวเฉา นายเกร็ก มึลเลอร์ หัวหน้าคณะนักวิทยาศาสตร์ของสวนพฤกษศาสตร์ชิคาโก กล่าวว่า การที่ดอกบุกยักษ์ 2 ดอกบานพร้อมกัน  ถือเป็นสิ่งที่หาได้ยากยิ่ง และทางสวนฯ ได้ตรวจสอบไปยังสวนทั่วโลกพบว่า มีเพียงไม่กี่ครั้งที่เกิดปรากฎการณ์เช่นนี้ ซึ่งนับเป็นครั้งแรกในทวีปอเมริกาเหนือด้วย     สวนพฤกษศาสตร์ชิคาโกจะเปิดให้ประชาชนเข้าชมดอกบุกยักษ์คู่นี้ต่อไปจนถึงวันที่ 8 มิ.ย. คาดว่าจะดึงดูดผู้สนใจได้อีกหลายพันคน แม้ว่าดอกจะหุบกลับและเริ่มเหี่ยวเฉา     แต่สิ่งที่น่าตื่นเต้นยิ่งกว่าสำหรับคณะนักวิทยาศาสตร์ก็คือ พวกเขาสามารถดึงเมล็ดที่ล้ำค่า ออกจากดอกบุกยักษ์ 2 ดอกนี้ เพื่อส่งไปให้สวนอื่นๆ เพาะพันธุ์ต่อไป. คลิปประกอบ - New China TV",
  "url": "https://www.dailynews.co.th/foreign/577658",
  "date": "2017-06-03T17:28:31.356Z"
}