{
  "id": 577684,
  "title": "3 ชาติจับมือต้านไอเอสปักธงมินดาเนา | เดลินิวส์",
  "description": "มาเลเซีย ฟิลิปปินส์และอินโดนีเซียจะร่วมมือกันลาดตระเวน ในน่านน้ำนอกชายฝั่งหมู่เกาะมินดาเนาของฟิลิปินส์ในเดือนนี้ เพื่อต่อต้านภัยคุกคามจากกลุ่มติดอาวุธแนวร่วมกลุ่มไอเอส ส่วนปฏิบัติการกวาดล้างกลุ่มติดอาวุธที่บุกยึดเมืองมาราวี ทางภาคใต้ของฟิลิปปินส์ เมื่อวันเสาร์ทหารช่วยเหลือประชาชนออกจากเมืองได้อีกอย่างน้อย 70 คน\r\n",
  "keywords": "การประชุมแชงกรีลา-ไดอะล็อก, สิงคโปร์, เกาะมินดาเนา, กลุ่มไอเอส, เมืองมาราวี, ลาดตระเวนร่วม 3 ชาติ, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีและเอพีรายงานจากประเทศสิงคโปร์ เมื่อวันที่ 3 มิ.ย. ว่า นายฮิชามมุดดิน ฮุสเซน รัฐมนตรีกลาโหมมาเลเซีย กล่าวในระหว่างการประชุมประจำปี แชงกรีลา-ไดอะล็อก ครั้งที่ 16 ที่สถาบันศึกษายุทธศาสตร์ (ไอไอเอสเอส) ในสิงคโปร์ เมื่อวันเสาร์ ว่า การลาดตระเวนร่วมในน่านน้ำเขตรอยต่อของ 3 ประเทศ มาเลเซีย-ฟิลิปปินส์-อินโดนีเซีย จะเริ่มตั้งแต่วันที่ 19 มิ.ย. ส่วนการลาดตระเวนร่วมทางอากาศจะกำหนดวันในภายหลัง     การประชุมแชงกรีลา-ไดอะล็อก ครั้งที่ 16 ซึ่งสิ้นสุดลงในวันอาทิตย์ มีรัฐมนตรีกลาโหมและผู้เชี่ยวชาญจาก 39 ประเทศเข้าร่วม รวมถึง นายจิม แมตทิส รัฐมนตรีกลาโหมสหรัฐ     นักวิเคราะห์ด้านความมั่นคง กล่าวว่า กลุ่มไอเอสมีแผนก่อตั้ง \"จังหวัด\" บนเกาะมินดาเนา ทางภาคใต้ของฟิลิปปินส์ อันเป็นส่วนหนึ่งของความพยายามสถาปนา \"รัฐทางศาสนา\" ในเอเชียตะวันออกเฉียงใต้ นายฮิชามมุดดิน กล่าวอีกว่า ภัยคุกคามจากกลุ่มไอเอสต่อภูมิภาคเอเชียตะวันออกเฉียงใต้เป็นของจริง และหลากหลายมิติ ผู้ร่วมอุดมการณ์มีทั้งประชาชนของประเทศต่างๆ ในภูมิภาค ที่เดินทางไปร่วมรบกับกลุ่มไอเอสในซีเรียและอิรัก และเดินทางกลับประเทศ กับประชาชนแนวร่วมที่อยู่ในพื้นที่     ส่วนความคืบหน้าสถานการณ์กลุ่มติดอาวุธเมาเตบุกยึดเมืองมาราวี ทางภาคใต้ของฟิลิปปินส์ ตั้งแต่วันที่ 23 พ.ค. การสู้รบยังดำเนินไปอย่างต่อเนื่อง และเมื่อวันเสาร์ทหารกองทัพรัฐบาลที่กำลังปิดล้อมเมือง ช่วยเหลือประชาชนที่ติดอยู่ในเมืองออกมาได้อีกอย่างน้อย 70 คน รวมถึงครู 23 คนจากวิทยาลัยดันซาลัน เด็กเล็ก 7 คน เด็กทารก 1 คน      เจ้าหน้าที่ทหารเผยว่า ยังมีนักรบกลุ่มติดอาวุธประมาณ 50 คน ควบคุมย่านใจกลางเมืองมาราวีอย่างเหนียวแน่น และมีประชาชนอย่างน้อย 15 คน รวมถึงบาทหลวงรูปหนึ่ง ถูกควบคุมเป็นตัวประกัน และใช้เป็นโล่มนุษย์ นอกจากนั้น จากการประเมินของกองทัพ มีประชาชนประมาณ 2,000 คน ยังติดค้างอยู่ในตัวเมืองมาราวี. คลิปประกอบ - RT,  VICE News ",
  "url": "https://www.dailynews.co.th/foreign/577684",
  "date": "2017-06-03T17:28:48.581Z"
}