{
  "id": 577698,
  "title": "รัสเซียใกล้ตกลงขายเอส-400ให้ตุรกี | เดลินิวส์",
  "description": "รัสเซียใกล้บรรลุข้อตกลงในการขายระบบป้องกันภัยทางอากาศ เอส-400 รุ่นล่าสุด ให้ตุรกี จากการเปิดเผยของทางการมอสโกเมื่อวันเสาร์ ซึ่งเป็นสัญญาณล่าสุดของการฟื้นฟูความสัมพันธ์",
  "keywords": "รัสเซีย, มอสโก, ตุรกี, กรุงอังการา, ระบบป้องกันภัยทางอากาศ เอส-400, นาโต, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากเมืองเซนต์ ปีเตอร์สเบิร์ก ประเทศรัสเซีย เมื่อวันที่ 3 มิ.ย. ว่า แถลงการณ์ของบริษัทรอสเทค ของทางการรัสเซีย กล่าวว่า มอสโกและอังการาเกือบจะเสร็จสิ้นการหารือทางด้านเทคนิค สำหรับการทำสัญญาซื้อขาย เอส-400 โดยรัฐมนตรีคลังของ 2 ประเทศกำลังหารือกันถึงความเป็นไปได้ ที่จะให้อังการากู้เงินเพื่อซื้อ     นายเซอร์เก เชเมซอฟ ซีอีโอบริษัทรอสเทค กล่าวว่า เขาไม่ทราบผลการเจรจาด้านการเงิน และปฏิเสธที่จะให้รายละเอียดเพิ่มเติมเกี่ยวกับการขาย เนื่องจาก \"สัญญายังไม่มีการลงนาม\"     ความเป็นไปได้ที่รัสเซียจะขายระบบไฮเทค เอส-400 ให้ตุรกี ประเทศสมาชิกองค์การสนธิสัญญาแอตแลนติกเหนือ (นาโต) ถือเป็นก้าวย่างล่าสุดของการกลับหลังหันคืนความสัมพันธ์ นับตั้งแต่เกิดความบาดหมาง จากการที่ตุรกียิงเครื่องบินรบรัสเซียตก ในเขตแดนซีเรียเมื่อปี 2558     ท้ายที่สุดประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย และประธานาธิบดีเรเซป เทย์ยิป เออร์โดกัน ของตุรกี สามารถเจรจาคืนความสัมพันธ์กันได้ และนับตั้งแต่นั้นรัสเซียได้ยกเลิกมาตรการคว่ำบาตรตอบโต้ตุรกีหลายชุด ยกเว้นการห้ามนำเข้ามะเขือเทศ และการเดินทางปลอดวีซ่า     รัสเซียขน เอส-400 ไปยังซีเรีย หลังจากเครื่องบินรบตุรกียิงเครื่องบินรบรัสเซียตก เพื่อปกป้องเครื่องบินรบรัสเซียที่ออกปฏิบัติการโจมตีทางอากาศในซีเรีย      แม้ว่ารัสเซียและตุรกีจะยืนอยู่คนละข้างในความขัดแย้งซีเรีย โดยมอสโกหนุนหลังรัฐบาลของประธานาธิบดีบาชาร์ อัล-อัสซาด ส่วนอังการาสนับสนุนด้านอาวุธแก่กบฏซีเรียหลายกลุ่ม แต่ทั้งสองร่วมมือกันผลักดันให้ยุติการสู้รบในซีเรีย นับตั้งแต่ปลายปีที่แล้ว. คลิปประกอบ - World Of Weapon, Odo Puiu Events",
  "url": "https://www.dailynews.co.th/foreign/577698",
  "date": "2017-06-03T17:28:43.380Z"
}