{
  "id": 577646,
  "title": "อเมริกันชนผนึกกำลัง สวนทางนโยบายทรัมป์ | เดลินิวส์",
  "description": "ชาวอเมริกันส่วนใหญ่ ไม่เห็นด้วยกับนโยบายสวนกระแสโลก การประกาศถอนตัวออกจากข้อตกลงปารีส ของประธานาธิบดีโดนัลด์ ทรัมป์ หลายฝ่ายรวมพลังหาทางผลักดันให้สหรัฐ มีส่วนร่วมในข้อตกลงแก้ไขปัญหาภาวะโลกร้อนขึ้น",
  "keywords": "ข้อตกลงปารีส, ภาวะโลกร้อน, ประธานาธิบดีโดนัลด์ ทรัมป์, นายไมเคิล บลูมเบิร์ก, ประธานาธิบดีเอ็มมานูเอล มาครง, ฝรั่งเศส, ก๊าซเรือนกระจก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงปารีส ประเทศฝรั่งเศส เมื่อวันที่ 3 มิ.ย. ว่า นายไมเคิล บลูมเบิร์ก ผู้ก่อตั้งสำนักข่าวบลูมเบิร์กและอดีตนายกเทศมนตรีนครนิวยอร์กของสหรัฐ เดินทางเยือนกรุงปารีส เมื่อวันศุกร์ เพื่อร่วมหารือกับประธานาธิบดีเอมมานูเอล มาครง ของฝรั่งเศส หลังประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ ประกาศเมื่อวันพฤหัสบดี ถอนสหรัฐออกจากข้อตกลงปารีส แผนความร่วมมือการลดการปล่อยก๊าซเรือนกระจกเพื่อยับยั้งการเพิ่มขึ้นของอุณหภูมิโลก ซึ่ง 195 ประเทศร่วมลงนามเมื่อเดือน ธ.ค. 2558     นายมาครงยืนยันชัดเจนว่าข้อตกลงปารีสจะไม่มีทางเดินถอยหลัง และเป็นสิ่งที่ทุกฝ่ายต้องยึดมั่นในฐานะความรับผิดชอบร่วมกัน ขณะที่นายบลูมเบิร์กรับปากพร้อมจะสมทบทุนสำหรับการทำงานภายใต้ข้อตกลงนี้ในส่วนที่จะขาดหายไปจากการถอนตัวของสหรัฐ และกล่าวว่า ชาวอเมริกันพร้อมจะเดินหน้าตามแนวทางของข้อตกลงปารีส หนังสือพิมพ์เดอะนิวยอร์กไทม์ส เผยว่า นายบลูมเบิร์กได้จัดตั้งกลุ่มซึ่งขณะนี้ร่วมด้วยนายกเทศมนตรี 30 คน ผู้ว่าการรัฐ 3 คน อธิการบดีมหาวิทยาลัยกว่า 80 แห่ง และธุรกิจกว่า 100 ราย ที่ยืนยันจะสนับสนุนข้อตกลง     ขณะเดียวกัน ผู้ว่าการรัฐต่างๆ ทั้งจากพรรคเดโมแครตและรีพับลิกัน ต่างรวมตัวกันในนามพันธมิตรเพื่อสภาพอากาศแห่งสหรัฐ นำทีมโดยผู้ว่าการรัฐนิวยอร์ก รัฐแคลิฟอร์เนีย และรัฐวอชิงตัน รวมถึงกลุ่มของนายกเทศมนตรีราว 150 คน ซึ่งเป็นตัวแทนชาวอเมริกัน 47 ล้านคน ร่วมแสดงจุดยืนที่จะดำเนินตามแนวทางของข้อตกลง เช่นเดียวกับภาคธุรกิจที่นำโดยยักษ์ใหญ่ด้านพลังงานอย่างเอ็กซ์ซอนและเชฟรอน ขณะที่โพลสำรวจความคิดเห็นจัดทำโดยมหาวิทยาลัยเยล พบว่า ผู้มีสิทธิเลือกตั้งชาวอเมริกันร้อยละ 69 เชื่อมั่นว่าสหรัฐควรร่วมในข้อตกลงปารีส     รัฐบาลสหรัฐในสมัยของอดีตประธานาธิบดีบารัค โอบามา ได้ร่วมลงนามและกำหนดเป้าหมายที่จะลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์ให้ได้ร้อยละ 26 ภายในช่วงระยะเวลา 20 ปี ระหว่างปี 2548-2568 โดยการถอนตัวครั้งนี้จะทำให้สหรัฐเป็น 1 ใน 3 ประเทศที่ไม่ได้ร่วมในข้อตกลงเช่นเดียวกับนิการากัวและซีเรีย. ",
  "url": "https://www.dailynews.co.th/foreign/577646",
  "date": "2017-06-03T17:28:36.170Z"
}