{
  "id": 577642,
  "title": "ยูเอ็นมติเอกฉันท์เพิ่มคว่ำบาตรโสมแดง | เดลินิวส์",
  "description": "คณะมนตรีความมั่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) มีมติเป็นเอกฉันท์เมื่อวันศุกร์ ให้เพิ่มมาตรการคว่ำบาตรเกาหลีเหนือ จากการทดสอบยิงขีปนาวุธซ้ำซาก และในวันเดียวกันยูเอ็นเอสซีเลือกสมาชิกประเภทหมุนเวียนใหม่ 5 ประเทศ\r\n",
  "keywords": "องค์การสหประชาชาติ, ยูเอ็น, คณะมนตรีความมั่นคงแห่งสหประชาชาติ, ยูเอ็นเอสซี, นครนิวยอร์ก, มาตรการคว่ำบาตร, คว่ำบาตรเกาหลีเหนือ, โครงการนิวเคลียร์, ขีปนาวุธ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากสำนักงานใหญ่องค์การสหประชาชาติ นครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 3 มิ.ย. ว่า ที่ประชุมยูเอ็นเอสซีมีมติเป็นเอกฉันท์เมื่อวันศุกร์ ให้ใช้มาตรการคว่ำบาตรต่อบุคคล 15 ราย และนิติบุคคล 4 ราย ที่มีความเกี่ยวข้องกับโครงการนิวเคลียร์และขีปนาวุธของเกาหลีเหนือ ซึ่งรวมถึงผู้ที่รับผิดชอบปฏิบัติการวินาศกรรมในต่างแดนของรัฐบาลเปียงยาง โดยบุคคลและบริษัทหรือหน่วยงานเหล่านี้ จะถูกอายัดทรัพย์สินในต่างและห้ามการเดินทาง     ก่อนหน้านี้ยูเอ็นเอสซีประกาศคว่ำบาตรรัฐบาลเกาหลีเหนือ และผู้เกี่ยวข้องในโครงการนิวเคลียร์ไปแล้ว 6 ครั้ง มีการขึ้นบัญชีบุคคล 39 ราย และนิติบุคคล 42 ราย โดยนางนิกกี เฮลีย์ เอกอัครราชทูตสหรัฐประจำสหประชาชาติ (ยูเอ็น) กล่าวว่า สหรัฐพร้อมเจรจาและไม่มีเจตนาที่จะโค่นอำนาจรัฐ แต่ก็ย้ำว่าพร้อมตอบโต้ทุกรูปแบบต่อการยั่วยุที่เกิดขึ้น ขณะที่นายหลิว เจี๋ยอี เอกอัครราชทูตจีนประจำยูเอ็น ย้ำจุดยืนของรัฐบาลปักกิ่งเรื่องการยับยั้งการยั่วยุจากทั้งสองฝ่าย ทั้งฝ่ายเกาหลีเหนือ และจากการซ้อบรบร่วมของสหรัฐและเกาหลีใต้ด้วย     ในวันเดียวกัน  สมาชิก 193 ประเทศของที่ประชุมสมัชชาใหญ่แห่งสหประชาชาติ (ยูเอ็นจีเอ) ลงมติเลือกสมาชิกยูเอ็นเอสซีประเภทไม่ถาวรใหม่ 5 ประเทศ ได้แก่ ไอวอรีโคสต์ อิเควทอเรียลกินี คูเวต เปรู และโปแลนด์ ซึ่งจะดำรงตำแหน่งเป็นเวลา 2 ปี เริ่มตั้งแต่ 1 ม.ค. 2561 ขณะที่เนเธอร์แลนด์จะรับช่วงต่อจากอิตาลีมีวาระ 1 ปี ทั้งนี้ สมาชิก 15 ประเทศ ประกอบด้วยสมาชิกถาวร 5 ประเทศ คือ จีน รัสเซีย สหรัฐ ฝรั่งเศส และอังกฤษ ส่วนสมาชิกอีก 10 ประเทศ เป็นตำแหน่งหมุนเวียนวาระ 2 ปี แบ่งเป็นชุดละ 5 ประเทศในการลงมติเลือกโดยที่ประชุมใหญ่ในแต่ละปี. ",
  "url": "https://www.dailynews.co.th/foreign/577642",
  "date": "2017-06-03T17:28:33.760Z"
}