{
  "id": 577703,
  "title": "อำมหิตบึ้มพิธีฝังศพอัฟกาฯตายอื้อ | เดลินิวส์",
  "description": "ระเบิด 3 ครั้งในสุสานชานกรุงคาบูลเมื่อวันเสาร์ โจมตีประชาชนที่เข้าร่วมพิธีฝังศพลูกชายนักการเมืองอัฟกานิสถาน ที่เสียชีวิตจากการประท้วง 1 วันก่อนหน้านั้น แรงระเบิดทำให้มีผู้เสียชีวิต 19 ราย บาดเจ็บอีก 16 คน การตรวจสอบเบื้องต้นพบว่าเป็นการลงมือของทีมมือระเบิดฆ่าตัวตาย แต่ยังไม่ทราบกลุ่ม\r\n",
  "keywords": "อัฟกานิสถาน, กรุงคาบูล, ระเบิดโจมตีพิธีฝังศพ, รองประธานวุฒิสภาอัฟกานิสถาน, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงคาบูล ประเทศอัฟกานิสถาน เมื่อวันที่ 3 มิ.ย. ว่า ผู้เห็นเหตุการณ์เผยว่า เกิดการระเบิดรุนแรง 3 ครั้ง ที่สุสานบาดัม บักห์ ชานกรุงคาบูล เมื่อวันเสาร์ ขณะที่ประชาชนกำลังร่วมพิธีฝังศพนายซาลิม อีซัดยาร์ ซึ่งเป็นหนึ่งในประชาชน 8 คนที่เสียชีวิตเมื่อวันศุกร์ ระหว่างการประท้วงรัฐบาลในกรุงคาบูล และเกิดการปะทะกับเจ้าหน้าที่ตำรวจ ซึ่งยิงกระสุนจริงเพื่อสลายการประท้วงของประชาชนหลายร้อยคน     ซาลิม เอซัดยาร์ เป็นลูกชายของนายโมฮัมหมัด อลัม อีซัดยาร์ รองประธานวุฒิสภาอัฟกานิสถาน และเป็นกลุ่มชาวอัฟกันเชื้อสายทาจิก     สุสานใกล้ๆ เนินเขาสูงมีศพผู้เสียชีวิตเกลื่อนกลาดเลือดนอง ชิ้นส่วนอวัยวะร่างกายกระจัดกระจาย รวมถึงชิ้นส่วนศพหนึ่งที่เชื่อว่าเป็นหนึ่งในมือระเบิดฆ่าตัวตายที่บุกก่อเหตุ และถูกประชาชนที่โกรธแค้นใช้ก้อนหินรุมขว้างปาศพ     เจ้าหน้าที่โรงพยาบาลฉุกเฉินในกรุงคาบูล ของชาวอิตาลี เผยว่า มีผู้เสียชีวิตในเหตุการณ์ครั้งนี้ 19 คน ได้รับบาดเจ็บ 16 คน แต่แถลงการณ์ของกระทรวงมหาดไทยกล่าวว่า มีผู้เสียชีวิต 6 คน และได้รับบาดเจ็บ 87 คน พิธีฝังศพครั้งนี้นายอับดุลลาห์ ดับดุลลาห์ เจ้าหน้าที่ระดับสูงของรัฐบาลอัฟกานิสถาน เข้าร่วมพิธีด้วย แต่ไม่ได้รับอันตราย",
  "url": "https://www.dailynews.co.th/foreign/577703",
  "date": "2017-06-03T18:39:16.741Z"
}