{
  "id": 577734,
  "title": "ก่อการร้ายโจมตีลอนดอน ขับรถไล่ชน-ใช้มีดแทงคน | เดลินิวส์",
  "description": "ตำรวจอังกฤษในกรุงลอนดอนเร่งสืบสวนเหตุโจมตีก่อการร้ายบริเวณสะพานลอนดอน หลังมีรายงานรถตู้ไล่ชนคนและเหตุคนร้ายใช้อาวุธมีดไล่แทงคน เมื่อคืนวันเสาร์",
  "keywords": "อังกฤษ, ลอนดอน, สะพานลอนดอน, รถตู้, ไล่แทง, โบโรห์มาร์เก็ต, ก่อการร้าย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 4 มิ.ย. ว่า เกิดเหตุคนร้ายขับรถตู้สีขาวพุ่งเข้าใส่คนเดินถนนบริเวณสะพานลอนดอน ใจกลางกรุงลอนดอนของอังกฤษ เมื่อเวลาประมาณ 22.08 น. วันเสาร์ ตามเวลาท้องถิ่น (04.08 น. วันอาทิตย์ ตามเวลาประเทศไทย) เจ้าหน้าที่เร่งรุดเข้าตรวจสอบหลังได้รับแจ้ง จากนั้นจึงมีรายงานเข้ามาในเวลาไล่เลี่ยกัน ว่ามีเหตุคนร้ายใช้มีดไล่แทงผู้คนในย่านโบโรห์มาร์เก็ตซึ่งอยู่ทางทิศใต้ของสะพานลอนดอน มีรายงานการยิงกันหลายครั้งขณะที่เจ้าหน้าที่เข้าควบคุมที่เกิดเหตุ แต่ไม่เป็นที่แน่ชัดว่าเป็นการยิงจากฝ่ายใด และมีรายงานเหตุแทงกันในย่านวอซ์ฮอลล์ที่ถัดออกไปทางตะวันตกก่อนจะระบุว่าเป็นเหตุที่ไม่เกี่ยวข้อง เบื้องต้นยังไม่มีรายงานแน่ชัดเกี่ยวกับตัวเลขผู้ได้รับบาดเจ็บและเสียชีวิต ขณะที่สำนักงานตำรวจนครบาลประกาศว่าเป็นเหตุโจมตีก่อการร้าย เตือนให้ประชาชนหาทางหนี หลบซ่อน และแจ้ง โดยนายกรัฐมนตรีเทเรซา เมย์ ผู้นำอังกฤษ ได้เรียกประชุมด่วนคณะรัฐมนตรีในวันอาทิตย์ ขณะที่เฟซบุ๊คดำเนินการระบบตรวจเช็คความปลอดสำหรับผู้ใช้ที่อยู่ในพื้นที่ เหตุการณ์นี้เกิดขึ้นเพียงสัปดาห์เดียวหลังเหตุระเบิดโจมตีในงานคอนเสิร์ตของอาเรียนา กรานเด ในเมืองแมนเชสเตอร์ เมื่อคืนวันที่ 22 พ.ค. ซึ่งมีผู้เสียชีวิต 22 ราย และเพียงไม่ถึง 3 เดือน จากเหตุลักษณะคล้ายกันที่สะพานเวสมินเตอร์เมื่อวันที่ 22 มี.ค. ซึ่งมีผู้เสียชีวิต 5 ราย รวมถึงเจ้าหน้าที่ 1 นาย จากเหตุคนร้ายขับรถพุ่งชนและใช้มีดไล่แทงเช่นกัน.",
  "url": "https://www.dailynews.co.th/foreign/577734",
  "date": "2017-06-04T06:00:38.793Z"
}