{
  "id": 577853,
  "title": "รวบตัว12ผู้ต้องสงสัย เอี่ยวก่อการร้าย\u0027ลอนดอนบริดจ์\u0027 | เดลินิวส์",
  "description": "ตำรวจอังกฤษจับกุมตัวไว้ได้ 12 คนฐานสงสัยว่ามีส่วนเกี่ยวข้องกับการก่อการร้ายที่เกิดขึ้นที่ลอนดอนบริดจ์และตลาดโบโร ยังผลให้มีผู้เสียชีวิต 7 ศพ โดยบุกเข้าตรวจค้นพื้นที่หลายจุดในย่านบาร์กิ้งเขตชานเมืองฝั่งตะวันออกของกรุงลอนดอน",
  "keywords": "ก่อการร้าย,ลอนดอน,อังกฤษ,ตำรวจ,ตลาดโบโร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 4 มิ.ย.ว่า แถลงการณ์ของตำรวจนครบาลลอนดอน ระบุว่า กำลังตำรวจได้บุกเข้าตรวจค้นพื้นที่หลายจุดในย่านบาร์กิ้งเขตชานเมืองฝั่งตะวันออกของกรุงลอนดอนเมื่อบ่ายวันอาทิตย์ที่ 4 มิ.ย. เพื่อหาหลักฐานและผู้ต้องสงสัยที่เกี่ยวข้องกับเหตุก่อการร้ายบนสะพานลอนดอนบริดจ์และตลาดโบโรเมื่อคืนวันเสาร์ที่ผ่านมา จนเป็นเหตุให้มีผู้เสียชีวิต 7 ศพ แถลงการณ์ระบุว่า ผลจากการสืบสวนเมื่อคืนที่ผ่านมา ได้ความคืบหน้า ทำให้หน่วยเคลื่อนที่เร็วบุกเข้าตรวจค้นพื้นที่ต้องสงสัยและสามารถจับกุมผู้ต้องสงสัยได้ 12 คน ผู้สื่อข่าวรายงานว่า ในจำนวนนี้เป็นผู้หญิงสวมผ้าคลุมใบหน้าแบบชาวมุสลิม 4 คนถูกนำตัวขึ้นรถตำรวจไป แต่ยังไม่แน่ชัดว่า พวกเธอเหล่านี้อยู่ในกลุ่มผู้ถูกจับกุมหรือไม่ อย่างไรก็ตามมีรถตำรวจหลายคันปิดล้อมพื้นที่ตรวจค้น ก่อนหน้านี้ สกายนิวส์รายงานว่า มีการจับกุมชาย 4 คนเมื่อเวลา 07.00 น.เช้าวันอาทิตย์ตามเวลาท้องถิ่นและมีผู้หญิง 1 คนได้รับการปล่อยตัวออกมา เหตุก่อการร้ายเกิดขึ้นเมื่อคนร้ายเป็นชาย 3 คนขับรถแวนพุ่งเข้าชนคนเดินถนนบนสะพานลอนดอนบริดจ์เมื่อคืนวันเสาร์ที่ผ่านมา ก่อนที่คนร้ายจะบุกเข้าไปใช้มีดไล่แทงผู้คนที่ตลาดโบโร โดยสวมเสื้อกั๊กปลอมว่ามีระเบิด ยังผลให้มีผู้เสียชีวิต 7 ศพและบาดเจ็บ 48 คน ก่อนที่คนร้ายจะถูกตำรวจยิงเสียชีวิตทั้ง 3 คน ตำรวจกำลังเร่งสอบสวนว่ามีใครสมรู้ร่วมคิดในแผนก่อการร้ายนี้ด้วยหรือไม่.",
  "url": "https://www.dailynews.co.th/foreign/577853",
  "date": "2017-06-04T18:00:43.472Z"
}