{
  "id": 577874,
  "title": "ฝ่ายค้านกัมพูชาอ้างชนะเลือกตั้งท้องถิ่น | เดลินิวส์",
  "description": "พรรคฝ่ายค้านกัมพูชาอ้างว่าประสบชัยชนะในการเลือกตั้งท้องถิ่นเมื่อวันอาทิตย์ที่ผ่านมา ซึ่งสามารถสั่นคลอนอำนาจของนายกรัฐมนตรีกัมพูชาจากพรรคประชาชนกัมพูชา ส่วนผลการเลือกตั้งอย่างเป็นทางการจะประกาศได้ในวันอาทิตย์ที่ 25 มิ.ย.นี้",
  "keywords": "พรรคฝ่ายค้าน,พรรคกู้ชาติกัมพูชา,เลือกตั้งท้องถิ่น,สมเด็จฮุนเซน,พรรคประชาชนกัมพูชา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงพนมเปญ ประเทศกัมพูชา เมื่อวันที่ 4 มิ.ย.ว่า พรรคฝ่ายค้านกัมพูชาคือพรรคกู้ชาติกัมพูชาอ้างว่า ประสบชัยชนะการเลือกตั้งระดับท้องถิ่นเมื่อวันอาทิตย์ที่ผ่านมา ซึ่งอาจเป็นการสั่นคลอนฐานอำนาจของรัฐบาลกัมพูชาภายใต้การนำของสมเด็จฮุนเซนนายกรัฐมนตรีกัมพูชาจากพรรครัฐบาลพรรคประชาชนกัมพูชา(ซีพีพี) แม้สมเด็จฮุนเซนเคยย้ำเตือนมาแล้วหลายครั้งว่าอาจเกิดสงครามกลางเมืองขึ้นมาก็ได้ หากพรรครัฐบาลสูญเสียเสียงข้างมากในการเมืองระดับท้องถิ่นให้กับพรรคฝ่ายค้าน ซึ่งได้ครองเสียงเพิ่มขึ้นจากการเลือกตั้งทั่วไปเมื่อสี่ปีก่อน ดังนั้น การเลือกตั้งท้องถิ่นครั้งนี้จึงอาจส่งผลต่อการเมืองระดับประเทศของกัมพูชา ก่อนที่จะมีการเลือกตั้งทั่วไปในปี 2561 นายยิม โสวานน์ โฆษกพรรคกู้ชาติกัมพูชา แถลงว่า พรรคกู้ชาติกัมพูชาชนะการเลือกตั้งระดับชุมชนและหมู่บ้าน 500 ชุมชน จากชุมชนและหมู่บ้านทั้งหมดทั่วประเทศ 1,646 ชุมชน โดยได้เสียงสนับสนุนร้อยละ 46 ถือว่าเพิ่มขึ้นจากเดิมที่เคยได้ร้อยละ 30 จากการเลือกตั้งท้องถิ่นเมื่อปี 2555 ขณะที่พรรครัฐบาลคือพรรคประชาชนกัมพูชาได้คะแนนเสียงสนับสนุนร้อยละ 51 ถือว่าลดลงเมื่อเทียบกับการเลือกตั้งท้องถิ่นเมื่อปี 2555 ซึ่งพรรคประชาชนกัมพูชาได้เสียงสนับสนุนร้อยละ 62 โฆษกพรรคกู้ชาติกัมพูชา แถลงว่านี่คือชัยชนะของพรรคกู้ชาติกัมพูชา ส่วนการประกาศผลการเลือกตั้งอย่างเป็นทางการจะมีขึ้นในวันอาทิตย์ที่ 25 มิ.ย.ที่จะถึงนี้ ขณะที่โฆษกพรรคประชาชนกัมพูชายังไม่ได้แสดงความเห็นใดๆในเรื่องนี้",
  "url": "https://www.dailynews.co.th/foreign/577874",
  "date": "2017-06-04T22:00:30.885Z"
}