{
  "id": 577990,
  "title": "\"ไอเอส\"อ้างความรับผิดชอบ ก่อการร้ายกลาง\"ลอนดอน\" | เดลินิวส์",
  "description": "ตามคาด กลุ่มไอเอสประกาศอ้างความรับผิดชอบ การโจมตีก่อการร้ายกลางกรุงลอนดอนเมื่อวันเสาร์ ตำรวจอังกฤษนำกำลังบุกตรวจค้นหลายจุดทั่วกรุงจับกุมผู้ต้องสงสัยนับสิบราย ขณะที่นายกรัฐมนตรีเทเรซา เมย์ ยืนยันไม่เลื่อนวันเลือกตั้ง 8 มิ.ย.\r\n",
  "keywords": "กรุงลอนดอน, อังกฤษ, ก่อการร้ายโจมตีลอนดอน, สะพานลอนดอน, นายกรัฐมนตรีเทเรซ่า เมย์, กลุ่มไอเอส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 5 มิ.ย. ว่า สืบเนื่องจากเหตุโจมตีก่อการร้ายบริเวณสะพานลอนดอนและย่านโบโรห์มาร์เก็ตใจกลางกรุงลอนดอนของอังกฤษ เมื่อคืนวันเสาร์ที่ 3 มิ.ย. ซึ่งมีผู้เสียชีวิต 7 ราย และบาดเจ็บ 48 ราย เจ้าหน้าที่ได้นำกำลังบุกจู่โจมตรวจค้นหลายจุดในย่านบาร์คกิง ชานเมืองด้านตะวันออกของกรุงลอนดอน เมื่อวันอาทิตย์ และควบคุมตัวผู้ต้องสงสัย 12 คน เป็นหญิง 7 คน และชาย 5 คน อายุระหว่าง 19-60 ปี ก่อนจะปล่อยตัวชายคนหนึ่งวัย 55 ปี ในเวลาต่อมา     รายงานระบุว่า จุดที่มีการตรวจค้นเมื่อวันอาทิตย์เป็นบ้านของหนึ่งในคนร้าย ขณะที่เมื่อช่วงเช้าตรู่วันจันทร์ได้มีการจู่โจมเพิ่มเติมอีก 2 จุด ในย่านนิวแฮมและย่านบาร์คกิง และมีการควบคุมตัวผู้ต้องสงสัยอีกจำนวนหนึ่ง แต่ไม่มีการเปิดเผยรายละเอียด นางเครสสิดา ดิค ผู้บัญชาการตำรวจนครบาล เผยว่า การสืบสวนดำเนินไปยังรวดเร็ว เจ้าหน้าที่สามารถระบุตัวตนผู้ก่อเหตุทั้ง 3 รายซึ่งถูกเจ้าหน้าที่วิสามัญในที่เกิดเหตุได้แล้ว แต่จะยังไม่เปิดเผย     เหตุเกิดขึ้นเมื่อคืนวันเสาร์ คนร้าย 3 คน ขับรถตู้สีขาวพุ่งใส่ฝูงชนบริเวณเชิงสะพานลอนดอนด้านใต้ แล้วลงจากรถวิ่งไปยังย่านการค้าโบโรห์มาร์เก็ต ใช้อาวุธมีดไล่แทงผู้คนอย่างไม่เลือกหน้า ก่อนจะถูกเจ้าหน้าที่ยิงเสียชีวิตในที่เกิดเหตุทั้ง 3 ราย เหตุดังกล่าวมีเหยื่อเสียชีวิต 7 ราย และบาดเจ็บ 48 ราย ในจำนวนนี้มี 36 รายที่ยังคงรักษาตัวอยู่ในโรงพยาบาล โดย 21 รายอยู่ในอาการสาหัส เบื้องต้นระบุได้ว่าผู้เสียชีวิตเป็นชาวฝรั่งเศส 1 ราย และชาวแคนาดา 1 ราย     สำนักข่าวอามัค กระบอกเสียงของกลุ่มก่อการร้ายไอเอส รายงานเมื่อวันอาทิตย์ อ้างความรับผิดชอบต่อเหตุโจมตีครั้งนี้ โดยมีรายงานเพิ่มเติมว่า เมื่่อช่วงเช้าของวันเสาร์ กลุ่มไอเอสซึ่งกำลังสูญเสียฐานที่มั่นในตะวันออกกลาง ได้ส่งข้อความเผยแพร่ในกลุ่มสนทนาในแอพพลิเคชั่นเทเลแกรม เรียกร้องให้ผู้ร่วมอุดมการณ์ก่อเหตุโจมตีโดยใช้รถบรรทุก มีด หรือปืน     นับเป็นเหตุโจมตีก่อการร้ายครั้งที่ 3 ของปีนี้ที่เกิดขึ้นในอังกฤษ หลังเหตุขับรถพุ่งชนคนและใช้มีดไล่แทงบริเวณสะพานเวสต์มินสเตอร์ในกรุงลอนดอนเมื่อวันที่ 22 มี.ค. ซึ่งมีผู้เสียชีวิต 5 ราย และเหตุระเบิดฆ่าตัวตายกลางงานคอนเสิร์ตของนักร้องสาวอาเรียนา กรานเด เมื่อคืนวันที่ 22 พ.ค. ที่เมืองแมนเชสเตอร์ ซึ่งมีผู้เสียชีวิต 22 ราย และบาดเจ็บ 116 ราย โดยเมื่อวันอาทิตย์กรานเดและเพื่้อนศิลปินระดับโลกทั้งจัสติน บีเบอร์, ไมลีย์ ไซรัส, แคธี เพอร์รี, รอบบี วิลเลียมส์ และ วงเทคแดต เป็นต้น ได้ร่วมจัดแสดงคอนเสิร์ตการกุศล \u0027วันเลิฟแมนเชสเตอร์\u0027 เพื่อปลอบขวัญชาวเมืองและร่วมสมทบทุนช่วยเหลือครอบครัวเหยื่อจากเหตุระเบิด     นายกรัฐมนตรีเทเรซา เมย์ ผู้นำอังกฤษ แถลงหลังการหารือกับเจ้าหน้าที่ระดับสูงด้านความมั่นคง ระบุว่า การโจมตีสะพานลอนดอนและเหตุระเบิดแมนเชสเตอร์ไม่มีความเชื่อมโยงกัน แต่เป็นรูปแบบการก่อเหตุเลียนแบบที่มีแนวคิดก่อการร้ายเป็นตัวกระตุ้นเช่นเดียวกัน โดยเจ้าหน้าที่สามารถสกัดแผนโจมตีได้ 5 ครั้ง ตั้งแต่เดือน มี.ค. ที่ผ่านมา และกล่าวว่าการเลือกตั้งทั่วไปจะยังคงมีขึ้นตามกำหนดเดิมในวันที่ 8 มิ.ย. นี้ ขณะที่นางแอมเบอร์ รัดด์ รมว.กระทรวงมหาดไทย เผยว่า จะยังคงการเตือนภัยไว้ที่ระดับ \u0027รุนแรง\u0027 หลังลดลงมาจากระดับ \u0027วิกฤต\u0027 ซึ่งเป็นขั้นสูงสุดเมื่อวันที่ 27 พ.ค. โดยก่อนหน้านี้ได้ยกระดับการเตือนภัยขั้นสูงสุดหลังเหตุระเบิดแมนเชสเตอร์ ด้านรัฐบาลสหรัฐอาหรับเอมิเรตส์ออกประกาศเตือนภัยพลเมืองในอังกฤษ     ทั้งนี้ นานาชาติต่างร่วมแสดงความเห็นอกเห็นใจต่อความสูญเสียที่เกิดขึ้นและร่วมประณามการก่อเหตุ แต่ท่าทีของประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ ต่อเหตุการณ์นี้โดยการโพสต์ข้อความผ่านทวิตเตอร์ กลับสร้างความไม่พอใจให้หลายฝ่าย นับตั้งแต่การใช้เรื่องดังกล่าวมาอ้างเพื่อสร้างความชอบธรรมต่อนโยบายห้ามการเดินทางจาก 6 ประเทศมุสลิมของตน ซึ่งศาลสูงสหรัฐมีคำสั่งระงับไว้ชั่วคราว ไปจนถึงการบิดเบือนคำพูดของนายซาดิค ข่าน นายกเทศมนตรีกรุงลอนดอน เรื่องการเตือนภัยประชาชน.  คลิปประกอบ -  CBS New York , BBC News",
  "url": "https://www.dailynews.co.th/foreign/577990",
  "date": "2017-06-05T14:07:23.800Z"
}