{
  "id": 577997,
  "title": "4 ชาติอาหรับตัดสัมพันธ์การทูตกาตาร์ | เดลินิวส์",
  "description": "รัฐบาลกาตาร์แสดงความเสียใจต่อการตัดสินใจของ 4 ประเทศเพื่อนบ้าน ซาอุดีอาระเบีย-อียิปต์-สหรัฐอาหรับเอมิเรตส์ (ยูเออี) และบาห์เรน ที่ประกาศตัดความสัมพันธ์ทางการทูตกับกาตาร์เมื่อวันจันทร์ หลังมีการกล่าวหากาตาร์สนับสนุนผู้ก่อการร้าย\r\n",
  "keywords": "กาตาร์, กรุงโดฮา, กลุ่มชาติอาหรับตัดความสัมพันธ์ทางการทูตกับกาตาร์, ซาอุดีอาระเบีย, บาห์เรน, อียิปต์, สหรัฐอาหรับเอมิเรตส์, ยูเออี, คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ, จีซีซี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สถานีโทรทัศน์อัลจาซีราที่มีสำนักงานใหญ่อยู่ในกาตาร์ รายงานเมื่อวันที่ 5 มิ.ย. โดยอ้างคำกล่าวของเจ้าหน้าที่กระทรวงต่างประเทศกาตาร์ว่า การตัดสินใจของบรรดา \"มิตรประเทศ\" ที่ตัดสัมพันธ์ทางการทูตกับกาตาร์ เป็นสิ่งที่ไม่ยุติธรรม และข้อกล่าวหากาตาร์สนับสนุนผู้ก่อการร้ายไม่มีมูลความจริง อย่างไรก็ตาม การตัดสัมพันธ์การทูตจะไม่ส่งผลกระทบต่อการดำเนินชีวิต และการติดต่อสัมพันธ์ตามปกติระหว่างพลเรือนกับพลเรือน     ขณะที่ สายการบินเอติฮัด แอร์เวย์ ของยูเออี ประกาศจะระงับเที่ยวบินทั้งหมดทั้งขาเข้าและขาออกจากกรุงโดฮาของกาตาร์ ตั้งแต่เช้าวันอังคาร (6มิ.ย.) เป็นต้นไป จนกว่าจะมีการเปลี่ยนแปลงและแจ้งให้ทราบ ด้าน นายเร็กซ์ ทิลเลอร์สัน รมว.ต่างประเทศสหรัฐแถลงที่เมืองซิดนีย์ในออสเตรเลีย โดยคาดหวังว่า รอยร้าวระหว่างกาตาร์กับประเทศเพื่อนบ้านในอ่าวเปอร์เซียจะลดระดับความร่วมมือในการต่อสู้กับไอเอส ทั้งนี้ กาตาร์เป็นที่ตั้งของฐานทัพสหรัฐที่ประจำการอยู่ในตะวันออกกลาง     ส่วน เจ้าหน้าที่ระดับสูงอิหร่านเปิดเผยว่า การที่กลุ่มประเทศอาหรับและอียิปต์ตัดสัมพันธ์ทางการทูตกับกาตาร์ ไม่ได้ช่วยยุติวิกฤตในตะวันออกกลาง นายฮามิด อาบูทาเลบี รองหัวหน้าคณะทำงานของประธานาธิบดีฮัสซัน โรฮานี บอกว่า การตัดสัมพันธ์และปิดพรมแดนไม่ได้เป็นหนทางแก้ไขวิกฤต คลิปประกอบ - TRT World, Bloomberg TV Markets and Finance",
  "url": "https://www.dailynews.co.th/foreign/577997",
  "date": "2017-06-05T14:01:05.657Z"
}