{
  "id": 578065,
  "title": "เผยช้างป่าพม่ากำลังถูกล่าอย่างหนัก | เดลินิวส์",
  "description": "ช้างป่าเมียนมากำลังถูกล่ามากขึ้นเป็นสถิติ ถูกฆ่าแล้วอย่างน้อย 20 ตัวในปีนี้ เนื่องจากความต้องการหนังของมันเพื่อทำยา โดยกองทุนสัตว์ป่าโลกสากลเตือนว่า ตอนนี้ช้างป่าเมียนมากำลังเผชิญกับ \u0027วิกฤต\u0027\r\n",
  "keywords": "พม่า, เมียนมา, ย่างกุ้ง, ช้างป่าเมียนมา, กองทุนสัตว์ป่าโลกสากล, ดับเบิลยูดับเบิลยูเอฟ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวเอเอฟพีรายงานจากเมืองย่างกุ้ง ประเทศเมียนมา เมื่อวันที่ 6 มิ.ย. ว่า พรานนักล่าตั้งเป้าหมายฆ่าแม่ช้างและลูกช้างป่ามากขึ้น โดยใช้ลูกดอกอาบยาพิษ ซึ่งจะทำให้พวกมันตายอย่างช้าๆ และทรมาน ก่อนจะแล่ถลกเอาหนังของพวกมัน แถลงการณ์ของกองทุนสัตว์ป่าโลกสากล (WWF) เมื่อวันจันทร์ กล่าวว่า ซากช้างป่าอย่างน้อย 20 ตัวถูกพบในสภาพหนังถูกแล่ออก ในป่าพะโค โยมา และป่าที่ราบลุ่มแม่น้ำอิระวดี ทางภาคใต้ของเมียนมา     นายดรหิต ซิงห์ ผู้เชี่ยวชาญสัตว์ป่า กล่าวว่า หากแนวโน้มปัจจุบันยังดำเนินต่อไป ประชากรช้างในป่าทั้ง 2 แห่งนี้จะหมดไปภายใน 1 - 2 ปีข้างหน้า     หนังช้างกลายเป็นหนึ่งในผลิตภัณฑ์จากสัตว์ยอดนิยมล่าสุด โดยกล่าวกันว่ามีสรรพคุณทางยา หนังช้างบดผสมน้ำมันมะพร้าว สามารถรักษาโรคผิวหนัง โดยเฉพาะโรคเรื้อนกวางได้ชะงัด ส่วนฟันช้างบดใช้ทาทำให้ผิวหนังขาวนวลเนียน แต่ผู้เชี่ยวชาญกล่าวว่า ผลิตภัณฑ์จากช้างในเมียนมาส่วนใหญ่จะถูกส่งข้ามแดนไปยังจีน     ดับเบิลยูดับเบิลยูเอฟประเมินว่า ปัจจุบันมีช้างป่าราว 1,400 - 2,000 ตัวในเมียนมา มากเป็นอันดับ 2 ของเอเชียตะวันออกเฉียงใต้ รองจากไทย แต่จำนวนช้างป่าในเมียนมาลดลง เนื่องจากเมียนมาได้กลายเป็นศูนย์กลางสำคัญของการลักลอบค้าสัตว์ป่าโลก ซึ่งมีมูลค่าสูงถึงปีละ 20,000 ล้านดอลลาร์สหรัฐ (677,780 ล้านบาท)     รัฐบาลเมียนมาเผยเมื่อเดือน ม.ค. ว่า การฆ่าช้างป่าพุ่งสูงขึ้น 10 เท่า ในระยะหลายปีล่าสุด จากกระแสความต้องการเพิ่มมากขึ้น ต่อหนังและชิ้นส่วนร่างกายของมัน เพื่อใช้ทำยาแผนโบราณ. ภาพ - WWF, FMT, AFP, REUTERS     ",
  "url": "https://www.dailynews.co.th/foreign/578065",
  "date": "2017-06-06T06:00:37.807Z"
}