{
  "id": 578061,
  "title": "เผยโฉม 2 ใน 3 คนร้าย ก่อการร้ายโจมตี\u0027ลอนดอน\u0027 | เดลินิวส์",
  "description": "ตำรวจอังกฤษเผยตัว 2 ใน 3 คนร้ายที่ก่อเหตุโจมตีก่อการร้ายกลางกรุงลอนดอน เมื่อคืนวันเสาร์ที่ 3 มิ.ย. โดยหนึ่งคนในกลุ่มถูกหน่วยความมั่นคงเฝ้าจับตามองมาก่อน แต่ไม่มีข้อมูลข่าวกรองเกี่ยวกับการโจมตี\r\n",
  "keywords": "กรุงลอนดอน, อังกฤษ, ก่อการร้ายโจมตีลอนดอน, หน่วยเอ็มไอ5, ปากีสถาน, ลิเบีย, โมร็อกโก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 6 มิ.ย. ว่า แถลงการณ์ของสำนักงานตำรวจมหานครลอนดอน เมื่อวันจันทร์ กล่าวว่า คนร้าย 2 ใน 3 คนที่อยู่เบื้องหลังการโจมตีก่อการร้าย บริเวณสะพานลอนดอน และตลาดโบโรห์ ในกรุงลอนดอน เมื่อคืนวันที่ 3 มิ.ย. คือ นายคูห์ราม ชาห์ซาด บัตต์ อายุ 27 ปี พลเมืองอังกฤษเกิดในปากีสถาน กับนายราชิด เรดูเอน อายุ 30 ปี ชาวอังกฤษเชื้อสายโมร็อกโกและลิเบีย ทั้งสองคนอาศัยอยู่ในเขตบาร์คกิง ทางตะวันออกของกรุงลอนดอน     การโจมตีเมื่อคืนวันที่ 3 มิ.ย. มีผู้เสียชีวิต 7 ราย ได้รับบาดเจ็บ 48 คน     บัตต์เป็นที่รู้จักของตำรวจและหน่วยเอ็มไอ5 แต่ไม่มีข้อมูลข่าวกรองบ่งชี้ว่า การโจมตีครั้งนี้มีการวางแผน ซึ่งเจ้าหน้าที่กำลังสอบสวนในประเด็นนี้ นอกจากนั้น บัตต์ยังเคยปรากฎตัวในภาพยนตร์สารคดีของสถานีโทรทัศน์ช่อง 4 เรื่อง นักรบศักดิ์สิทธิ์ใกล้ตัว (The Jihadis Next Door) เกี่ยวกับกลุ่มหัวรุนแรงในอังกฤษ ที่แพร่ภาพออกอากาศเมื่อปีที่แล้ว      นายมาร์ค โรว์ลีย์ ผู้บัญชาการสำนักงานตำรวจต่อต้านการก่อการร้ายอังกฤษ กล่าวว่า หน่วยเอ็มไอ5 และตำรวจ เฝ้าจับตาความเคลื่อนไหวของ \"บุคคลที่น่าสนใจ\" ประมาณ 3,000 คน อยู่ตลอดเวลา และนับตั้งแต่ปี พ.ศ. 2556 หน่วยความมั่นคงของอังกฤษสามารถยับยั้งแผนการร้ายได้ 18 ครั้ง รวมถึง 5 ครั้งนับตั้งแต่การโจมตีที่เวสต์มินสเตอร์เมื่อ 2 เดือนก่อน. คลิปประกอบ -  Stephanie Michelle",
  "url": "https://www.dailynews.co.th/foreign/578061",
  "date": "2017-06-06T02:07:59.577Z"
}