{
  "id": 578013,
  "title": "ผลเลือกตั้งท้องถิ่นกัมพูชา\"ชนะทั้งคู่\" | เดลินิวส์",
  "description": "พรรครัฐบาลและพรรคฝ่ายค้านหลักของกัมพูชา ต่างออกมาประกาศชัยชนะการเลือกตั้งท้องถิ่นเมื่อวันอาทิตย์ที่ 4 มิ.ย. ที่ผ่านมา โดยผลคะแนนเบื้องต้นอย่างไม่เป็นทางการ แม้พรรคประชาชนกัมพูชา (ซีพีพี) ของสมเด็จฮุน เซน จะได้เสียงสนับบสนุนมากที่สุด แต่คะแนนลดลงมากเมื่อเทียบกับครั้งที่แล้ว และพรรคกู้ชาติกัมพูชา (ซีเอ็นอาร์พี) ได้คะแนนเสียงเพิ่มขึ้นมาก\r\n",
  "keywords": "กัมพูชา, กรุงพนมเปญ, เลือกตั้งท้องถิ่นกัมพูชา, พรรคประชาชนกัมพูชา, ซีพีพี, พรรคกู้ชาติกัมพูชา, ซีเอ็นอาร์พี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวต่างประเทศรายงานจากกรุงพนมเปญ ประเทศกัมพูชา เมื่อวันที่ 5 มิ.ย. ว่า นายยิม สุวัน โฆษกพรรคกู้ชาติกัมพูชา (ซีเอ็นอาร์พี) พรรคฝ่ายค้านหลักของกัมพูชา แถลงเมื่อวันจันทร์ ประกาศชัยชนะในการเลือกตั้งผู้นำชุมชนและสมาชิกสภาชุมชนทั่วประเทศ เมื่อวันอาทิตย์ โดยเผยว่าซีเอ็นอาร์พีชนะการเลือกตั้งได้ไปราว 500 ที่นั่ง จากทั้งหมดที่มีการชิงชัยกัน 1,646 ที่นั่ง หรือคิดเป็นร้อยละ 46 เพิ่มขึ้นจากร้อยละ 30 ในการเลือกตั้งครั้งก่อนเมื่อปี 2555 ขณะที่พรรคประชาชนกัมพูชา (ซีพีพี) ได้ไปราวร้อยละ 51 ลดลงจากร้อยละ 62     การประกาศผลคะแนนเบื้องต้น คาดว่าจะมีออกมาในอีกไม่กี่วันข้างหน้า แต่ผลอย่างเป็นทางการจะเปิดเผยในวันที่ 25 มิ.ย. โดยนายกรัฐมนตรีฮุน เซน โพสต์ข้อความผ่านเฟซบุ๊ค อ้างถึงชัยชนะจากการเลือกตั้งครั้งนี้ และกล่าวว่าการเลือกตั้งทั่วไปที่จะมีขึ้นในปี 2561 ผลลัพธ์ที่ได้ก็จะไม่ต่างไปจากนี้มากนัก     ทั้งนี้ นายฮุนเซนได้กล่าวเตือนไว้ก่อนหน้านี้ว่า การพ่ายแพ้ของพรรครัฐบาลในการเลือกตั้งครั้งนี้อาจนำไปสู่ความไม่สงบในระดับสงครามกลางเมืองได้ ซึ่งถูกวิจารณ์ว่าเป็นการข่มขู่ประชาชน ขณะที่เมื่อวันศุกร์ที่ผ่านมา นายกรัฐมนตรีได้ขึ้นเวทีปราศรัยหาเสียงเป็นครั้งสุดท้ายก่อนการลงคะแนน เตือนให้ทุกฝ่ายยอมรับผลการเลือกตั้ง ไม่ว่าใครจะชนะก็ตาม และกล่าวว่าศาลอาจตัดสินยุบพรรคการเมืองที่คัดค้านผลคะแนนได้     แม้จะเป็นเพียงการเลือกตั้งท้องถิ่น แต่ก็ถูกจับตามองอย่างมาก โดยเฉพาะจากต่างชาติที่มองว่าการเลือกตั้งครั้งนี้จะบ่งชี้ถึงทิศทางของการเลือกตั้งใหญ่ในปีหน้า ซึ่งแสดงให้เห็นว่าคะแนนนิยมของพรรครัฐบาลกำลังลดลงสวนทางกับความนิยมที่เพิ่มขึ้นของพรรคฝ่ายค้านหลัก ที่ผ่านมา รัฐบาลกัมพูชาภายใต้การนำของนายฮุนเซนในช่วงหลายสิบปีที่ผ่านมา มักใช้ความรุนแรงและกฎหมายเป็นเครื่องมือกีดกันทางการเมืองต่อฝ่ายตรงข้าม. คลิปประกอบ - ព្រះច័ន្ទ ពេញវង់",
  "url": "https://www.dailynews.co.th/foreign/578013",
  "date": "2017-06-05T14:01:08.734Z"
}