{
  "id": 578063,
  "title": "มัลดีฟส์เอาด้วยตัดสัมพันธ์ทูตกับกาตาร์ | เดลินิวส์",
  "description": "มัลดีฟส์ประกาศเมื่อวันจันทร์ ตัดความสัมพันธ์ทางการทุตกับกาตาร์ ตามรอย 4 ประเทศกลุ่มอาหรับ ด้วยข้อกล่าวหาโดฮาสนับสนุนกลุ่มก่อการร้าย",
  "keywords": "มัลดีฟส์, กาตาร์, มัลดีฟส์ตัดความสัมพันธ์กับกาตาร์, ซาอุดีอาระเบีย, อิหร่าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอพีรายงานจากกรุงโคลัมโบ ประเทศศรีลังกา เมื่อวันที่ 6 มิ.ย. ว่า มีลดีฟส์ ประเทศหมู่เกาะขนาดเล็กทางตอนบนของมหาสมุทรอินเดีย เข้าร่วมกับบาห์เรน อียิปต์ ซาอุดีอาระเบีย และสหรัฐอาหรับเอมิเรตส์ (ยูเออี) ในการตัดความสัมพันธ์ทางการทูตกับกาตาร์ และโดดเดี่ยวประเทศขนาดเล็กร่ำรวยพลังงาน ด้วยการตัดเส้นทางเชื่อมต่อทางบก ทะเลและอากาศ กับโลกภายนอก     แถลงการณ์ของกระทรวงมหาดไทยมัลดีฟส์ กล่าวว่า มัลดีฟส์ดำเนินนโยบายส่งเสริมสันติภาพและความมั่นคงในตะวันออกกลาง และการตัดสินใจเกิดขึ้นจากการคัดค้านกิจกรรมที่ส่งเสริมลัทธิก่อการร้ายและลัทธิก่อความรุนแรง     ความสัมพันธ์ทางการทูตระหว่างมัลดีฟส์กับกาตาร์ เริ่มตั้งแต่ปี พ.ศ. 2527     มัลดีฟส์มีประชากร 341,000 คน ส่วนใหญ่เป็นชาวมุสลิมนิกายสุหนี่ เผชิญกับปัญหากลุ่มหัวรุนแรงเช่นกัน จากข้อมูลของทางการ เป็นหนึ่งในประเทศที่มีประชาชนไปร่วมรบในสงครามต่างชาติมากที่สุดประเทศหนึ่ง เมื่อเทียบอัตราต่อหัวของประชากร      ปีที่แล้วมัลดีฟส์ประกาศตัดความสัมพันธ์ทางการทูต ที่ดำเนินมา 40 ปีกับอิหร่าน โดยระบุว่านโยบายในตะวันออกกลางของเตหะราน เป็นอันตรายต่อสันติภาพและความมั่นคงของภูมิภาค การตัดสินใจมีขึ้นหลายเดือน หลังจากซาอุดีอาระเบียตัดความสัมพันธ์กับอิหร่าน     ประธานาธิบดียามีน อับดุล กายูม ของมัลดีฟส์ เป็นหนึ่งในผู้นำต่างชาติ ที่เข้าร่วมการประชุมสุดยอดอาหรับ-อิสลาม-อเมริกัน ที่ซาอุดีอาระเบีย เมื่อเดือนที่แล้ว     การตัดสินใจตัดความสัมพันธ์กับทั้งอิหร่านและกาตาร์ สะท้อนให้เห็นถึงความใกล้ชิดเพิ่มมากขึ้นของมัลดีฟส์กับสหรัฐและซาอุดีอาระเบีย ซึ่งเปิดสถานทูตในมัลดีฟส์เมื่อปี 2558 และเสนอเงินช่วยเหลือรัฐบาลมัลดีฟส์แบบให้เปล่า รวมทั้งเริ่มการเจรจาเกี่ยวกับการลงทุน. ภาพ - AP, AFP",
  "url": "https://www.dailynews.co.th/foreign/578063",
  "date": "2017-06-06T04:00:50.577Z"
}