{
  "id": 578028,
  "title": "เกาหลีใต้อัดงบเพิ่มเติมกระตุ้นเศรษฐกิจ | เดลินิวส์",
  "description": "รัฐบาลเกาหลีใต้กำลังร่างงบประมาณรายจ่ายเพิ่มเติม จำนวน 11.2 ล้านล้านวอน (338,890 ล้านบาท) เพื่อสร้างงาน ขณะที่รัฐบาลชุดใหม่เริ่มดำเนินการขั้นแรก ตามนโยบายที่ประกาศไว้ตอนหาเสียงเลือกตั้ง\r\n",
  "keywords": "เกาหลีใต้, กรุงโซล, งบประมาณรายจ่ายเพิ่มเติม, กระตุ้นเซรษฐกิจ, ประธานาธิบดีมุน แจ-อิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอพีรายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 5 มิ.ย. ว่า แถลงการณ์ของกระทรวงการคลังเกาหลีใต้ กล่าวว่า ประมาณครึ่งหนึ่งของงบประมาณกระตุ้นเศรษฐกิจ จะจัดสรรเพื่อเพิ่มงานอีก 71,000 ตำแหน่งในภาครัฐ รวมถึงข้าราชการครู ตำรวจ พนักงานดับเพลิง และคนงานบริการสังคม และงบประมาณยังจะใช้สนับสนุนคนว่างงาน สตรีและผู้สูงอายุ นอกจากนั้น รัฐบาลยังจะเพิ่มเงินสำหรับการลาคลอด งานผู้สูงอายุ และเงินช่วยเหลือคนชรา     รัฐบาลยังมีแผนจะให้การอุดหนุนต่อธุรกิจขนาดเล็กและกลาง ที่สร้างงานเต็มเวลาอย่างมั่นคง เพื่อส่งเสริมงานคุณภาพในภาคเอกชน     โดยรวม งบประมาณรายจ่ายเพิ่มเติมตามแผน จะสร้างงานมากกว่า 110,00 ตำแหน่ง ทั้งในภาครัฐและภาคเอกชน     ในระหว่างการรณรงค์หาเสียงเลือกตั้ง ประธานาธิบดีมุน แจ-อิน ประกาศให้การสร้างงานเป็นหัวใจหลักของนโยบายเศรษฐกิจ ที่จะต้องเร่งดำเนินการ หากชนะการเลือกตั้งได้เป็นรัฐบาลชุดใหม่      เกาหลีใต้ประเทศเศรษฐกิจขนาดใหญ่สุดอันดับ 4 ของเอเชีย ดูเหมือนเกำลังฟื้นตัว จากสัญญาณที่ดีขึ้นเมื่อเร็วๆ นี้ทางด้านการส่งออก และการเติบโตของเศรษฐกิจ แต่รายงานที่ดีขึ้นทางเศรษฐกิจเหล่านี้ปิดบังปัญหาอื่นๆ เช่น ความไม่เท่าเทียนในการกระจายรายได้ อัตราการว่างงานในกลุ่มคนหนุ่มสาว ที่ป้วนเปลี่ยนอยู่ใกล้ระดับสูงสุดตลอดกาล และการเติบโตที่ซบเซาของรายได้ในครัวเรือน ส่งผลให้การฟื้นตัวของการใช้จ่ายผู้บริโภคเชื่องช้า     แผนกระตุ้นเศรษฐกิจต้องได้รับการอนุมัติจากรัฐสภา ซึ่งรัฐสภาชุดปัจจุบันพรรครัฐบาลเกาหลีใต้ควบคุม 120 ที่นั่ง จากทั้งหมด 300 ที่นั่ง.      ",
  "url": "https://www.dailynews.co.th/foreign/578028",
  "date": "2017-06-05T18:00:48.530Z"
}