{
  "id": 578007,
  "title": "อาเซียนเล็งใช้บินสอดแนม-โดรนต้านก่อการร้าย | เดลินิวส์",
  "description": "กลุ่มอาเซียนเตรียมใช้เครื่องบินสอดแนม และอากาศยานขนาดเล็กไร้คนขับ หรือ โดรน ต่อต้านกลุ่มหัวรุนแรงในภูมิภาค โดยเฉพาะแนวร่วมกลุ่มไอเอสที่กำลังขยายอิทธิพลในพื้นที่\r\n",
  "keywords": "อาเซียน, ต่อต้านก่อการร้าย, การประชุมความมั่นคงแชงกรีลา-ไดอะเล็ก, นายเลอ เลือง มินห์, เลขาธิการอาเซียน, กลุ่มไอเอส,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากประเทศสิงคโปร์ เมื่อวันที่ 5 มิ.ย. ว่า นายเลอ เลือง มินห์ เลขาธิการสมาคมประชาชาติแห่งเอเชียตะวันออกเฉียงใต้(อาเซียน) แถลงต่อที่ประชุมความมั่นคงประจำปี แชงกรีลา-ไดอะล็อก ที่สิงคโปร์ เมื่อวันอาทิตย์ ว่า กลุ่มประเทศในเอเชียตะวันออกเฉียงใต้มีแผนใช้เครื่องบินสอดแนมและโดรน สกัดกั้นกลุ่มหัวรุนแรงไม่ให้รุกล้ำพรมแดนเข้ามาในภูมิภาค ท่ามกลางความวิตกว่า กลุ่มไอเอสกำลังขยายอิทธิพลเข้ามาในอาเซียน      เจ้าหน้าที่อินโดนีเซีย, มาเลเซียและฟิลิปปินส์ เผยว่า ประเทศทั้งสามจะดำเนินการลาดตระเวนทางน้ำร่วมกันในเดือนนี้ ที่บริเวณทะเลซูลู นอกเหนือจากพื้นที่อื่นๆ ที่เคยร่วมปฏิบัติการกันมาแล้ว ซึ่งรัฐบาลประเทศต่างๆ ในเอเชียตะวันออกเฉียงใต้ เรียกร้องการเพิ่มความร่วมมือเพื่อตอบโต้กลุ่มหัวรุนแรงที่เป็นพันธมิตรกับไอเอส ทางภาคใต้ของฟิลิปปินส์ ส่วนการลาดตระเวณร่วมทางอากาศจะตามมาในเร็วๆ นี้     เจ้าหน้าที่กล่าวว่า การลาดตระเวนร่วมของอินโดนีเซีย มาเลเซียและฟิลิปปินส์ ในทะเลซูลู ตั้งแต่เดือนมิ.ย.เป็นต้นไป อาจเป็นจุดเริ่มต้นของความพยายามครั้งใหญ่ของภูมิภาค เพื่อที่จะได้ปลอดภัยจากกลุ่มไอเอส พล.อ.รามิซาร์ด ราคูดู รมว.กลาโหมอินโดนีเซีย เปิดเผยว่า การลาดตระเวนร่วมกันเป็นความพยายามเพื่อสกัดกั้นผู้ก่อการร้าย และปกป้องพรมแดน หากสถานการณ์เลวร้ายและลุกลามไปยังน่านน้ำอื่น ก็จะมีการเรียกร้องให้ประเทศต่างๆ เข้าร่วม     รมว.กลาโหมอินโดนีเซีย กล่าวทิ้งท้ายว่า อาเซียนไม่ได้เป็นองค์กรทางทหาร แต่มีความร่วมมือกันทางทหาร ขณะที่ นายเอิง เอ็ง เฮ็น รมว.กลาโหมสิงคโปร์ ได้เสนอความช่วยเหลือในรูปของศูนย์แลกเปลี่ยนข้อมูลที่ฐานทัพเรือชางงี",
  "url": "https://www.dailynews.co.th/foreign/578007",
  "date": "2017-06-05T14:01:11.212Z"
}