{
  "id": 578036,
  "title": "จีนตอกหน้าไต้หวันแส่สอนประชาธิปไตย | เดลินิวส์",
  "description": "รัฐบาลจีนตอกกลับข้อเสนอของประธานาธิบดีไซ่ อิง-เหวิน ผู้นำหญิงของไต้หวัน ที่ต้องการช่วยปักกิ่งเปลี่ยนผ่านไปสู่ความเป็นประชาธิปไตย ชี้ \u0027ค่านิยมและแนวคิด\u0027 ที่ผลักดันโดยพรรคการเมืองของเธอ ได้สร้างความปั่นป่วนบนเกาะปกครองตนเอง\r\n",
  "keywords": "จีนแผ่นดินใหญ่, ปักกิ่ง, ไต้หวัน, ไทเป, ประชาธิปไตย, จัตุรัสเทียนอันเหมิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวรอยเตอร์รายงานจากกรุงปักกิ่ง ประเทศจีน เมื่อวันที่ 5 มิ.ย. ว่า แถลงการณ์ของสำนักงานกิจการไต้หวันของจีน ในกรุงปักกิ่ง กล่าวว่า เฉพาะจีนแผ่นดินใหญ่เท่านั้น ที่มีสิทธิพูดเกี่ยวกับกิจการบนแผ่นดินใหญ่ พร้อมกับแนะนำ น.ส.ไซ่ ให้ใช้เวลาพิจารณาดู \"ความไม่พอใจในวงกว้าง\" ในไต้หวัน และ \"เหตุผลที่ทำให้ความสัมพันธ์ข้ามช่องแคบเข้าสู่ทางตัน\" จะดีกว่า     ปักกิ่งไม่ไว้ใจไซ่และพรรคประชาธิปไตยก้าวหน้า (ดีพีพี) ของเธอ เนื่องจากมีนโยบายสนับสนุนเอกราชไต้หวันมาตลอด     จีนกล่าวว่า ไต้หวันเป็นดินแดนส่วนหนึ่งของจีนแผ่นดินใหญ่ และพร้อมที่จะใช้กำลังผนวกดินแดน หากเกิดความจำเป็น     \"เราเข้าใกล้เป้าหมายการคืนพลังอันยิ่งใหญ่ของประชาชนชาวจีน มากกว่าครั้งใดๆ ในประวัติศาสตร์\" นายหม่า เสี่ยวกวง โฆษกสำนักงานกิจการไต้หวัน กล่าว \"เจ้าหน้าที่ไต้หวันไม่ควรหันเหความสนใจ และขาดความรับผิดชอบ ขณะที่เดินหน้าเติมเชื้อความเป็นปฏิปักษ์ข้ามช่องแคบ\"     ในระหว่างการกล่าวสุนทรพจน์เมื่อวันอาทิตย์ (4 มิ.ย.) เนื่องในโอกาสครบรอบ 28 ปี การปราบปรามนองเลือด การชุมนุมเรียกร้องประชาธิปไตยของนักศึกษาและประชาชน ที่ลานจัตุรัสเทียนอันเหมินในกรุงปักกิ่ง ผู้นำหญิงของไต้หวัน กล่าวว่า ความแตกต่างใหญ่สุดระหว่างไต้หวันกับจีนคือ ประชาธิปไตยและเสรีภาพ ถือเป็นคำพูดทิ่มแทงปักกิ่งในยามที่ความสัมพันธ์อยู่ในจุดต่ำ \"สำหรับประชาธิปไตย บางประเทศไปถึงก่อน ประเทศอื่นๆ ไปถึงช้า แต่ท้ายที่สุดทุกประเทศจะไปถึงที่นั่น\" ไซ่ กล่าว \"จากประสบการณ์ของไต้หวัน ข้าพเจ้าเชื่อว่าจีนสามารถย่นเวลาความเจ็บปวดจากการปฏิรูปประชาธิปไตย\"     หลังจากเกือบ 40 ปีของการประกาศกฎอัยการศึกบนเกาะไต้หวัน โดยพรรคจีนคณะชาติ ช่วงปลายคริสต์ทศวรรษ 1980 ไต้หวันเริ่มเปลี่ยนไปสู่ความเป็นประชาธิปไตยของตนเอง จัดการเลือกตั้งประธานาธิบดีโดยตรงนับตั้งแต่ปี พ.ศ. 2539.",
  "url": "https://www.dailynews.co.th/foreign/578036",
  "date": "2017-06-05T18:00:50.554Z"
}