{
  "id": 578048,
  "title": "ยิงกันในที่ทำงานรัฐฟลอริดาดับ 6 ศพ | เดลินิวส์",
  "description": "หนุ่มใหญ่วัย 45 ปีชาวอเมริกัน ใช้ปืนพกบุกยิงอดีตเพื่อนร่วมงาน ในที่ทำงานที่เขาเคยถูกไล่ออกเมื่อเดือน เม.ย. ในเมืองออร์แลนโด รัฐฟลอริดา เมื่อวันจันทร์ มีผู้เสียชีวิต 5 ศพ ก่อนที่คนร้ายจะใช้ปืนยิงฆ่าตัวตายตามเป็นศพที่ 6 \r\n",
  "keywords": "ยิงกันในที่ทำงาน, เมืองออร์แลนโด, รัฐฟลอริดา, สหรัฐอเมริกา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีและรอยเตอร์รายงานจากเมืองออร์แลนโด ประเทศสหรัฐอเมิรกา เมื่อวันที่ 5 มิ.ย. ว่า เกิดเหตุยิงกันเสียชีวิตเมื่อเช้าวันจันทร์ ภายในพื้นที่คลังสินค้าของบริษัทไฟแอมมา ในเขตอุตสาหกรรม บนถนนฟอร์ซีทตัดกับถนนแฮงกิง มอส ในเมืองออร์แลนโด รัฐฟลอริดา โดยชายวัย 45 ปี ที่ยังไม่ทราบชื่อ ใช้ปืนพกบุกเข้าไปยิงอดีตเพื่อนร่วมงานภายในโกดัง ทำให้มีผู้เสียชีวิตในที่เกิดเหตุ 4 ราย ผู้ได้รับบาดเจ็บเสียชีวิตที่โรงพยาบาลอีก 1 ราย ก่อนที่คนร้ายจะใช้ปืนยิงตัวเองเสียชีวิต และมีผู้ที่อยู่ในที่เกิดเหตุอีก 7 คนที่ไม่ได้รับอันตราย     นายแจร์รี เดมิงส์ หัวหน้าสำนักงานปกครองเขตออเรนจ์ เคาน์ตี เผยว่า บริษัทไฟแอมมาผลิตอุปกรณ์สำหรับแคมปปิ้ง และสำหรับรถยนต์ที่ใช้ในการท่องเที่ยวพักผ่อน จากการสอบสวนเบื้องต้นทราบว่าคนร้ายเคยทำงานที่บริษัทแห่งนี้ แต่ถูกไล่ออกเมื่อเดือน เม.ย.ที่ผ่านมา คาดว่าอาจเกิดความเคียดแค้น และกลับมาก่อเหตุรุนแรง เบื้องต้นเจ้าหน้าที่บันทึกเหตุการณ์เป็นคดี \"ความรุนแรงในสถานที่ทำงาน\" และดูเหมือนจะไม่มีส่วนเกี่ยวพันกับการก่อการร้าย     เหตุการณ์เกิดขึ้นเกือบถึงวันครบรอบ 1 ปี เหตุการณ์คนร้ายใช้ปืนไรเฟิลบุกกราดยิง ภายในไนท์คลับชื่อ พัลซ์ ในเมืองออร์แลนโด เมื่อคืนวันที่ 12 มิ.ย. 2559 ซึ่งมีผู้เสียชีวิต 49 ศพ บาดเจ็บอย่างน้อย 58 คน นับเป็นเหตุการณ์สังหารหมู่ครั้งร้ายแรงที่สุด ในประวัติศาสตร์ยุคใหม่ของสหรัฐอเมริกา.          ",
  "url": "https://www.dailynews.co.th/foreign/578048",
  "date": "2017-06-05T20:00:38.687Z"
}