{
  "id": 578056,
  "title": "ปินส์ตั้งค่าหัว 3 หัวโจกยึดเมืองมาราวี | เดลินิวส์",
  "description": "ประธานาธิบดีโรดริโก ดูเตร์เต ผู้นำฟิลิปปินส์ ประกาศเสนอเงินรางวัล 20 ล้านเปโซ สำหรับการ \u0027กำจัด\u0027 หัวหน้าใหญ่ 3 คนของกลุ่มติดอาวุธที่บุกยึดเมืองมาราวี ทางภาคใต้ ขณะที่กองทัพเตือนว่า ปฏิบัติการยึดเมืองคืนของทหารตำรวจอาจใช้เวลานานเกินคาด",
  "keywords": "ฟิลิปปินส์, เมืองมาราวี, ตั้งค่าหัวหัวโจกกลุ่มติดอาวุธยึดเมืองมาราวี, เกาะมินดาเนา, ประธานาธิบดีโรดริโก ดูเตร์เต, นายอิสนิลอน ฮาปิลอน, กบฏเมาเต,กลุ่มไอเอส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีและรอยเตอร์รายงานจากเมืองมาราวี ประเทศฟิลิปปินส์ เมื่อวันที่ 5 มิ.ย. ว่า กลุ่มติดอาวุธแนวร่วมกลุ่มไอเอส ซึ่งประกอบด้วยกลุ่มอาบู ไซยาฟ ที่นำโดยหัวหน้าใหญ่นายอิสนิลอน ฮาปิลอน กับกลุ่มเมาเต นำโดย 2 พี่น้อง นายอับดุลลาห์ เมาเต และนายโอมาร์คัยยัม เมาเต ที่บุกยึดเมืองมาราวี บนเกาะมินดาเนา ทางภาคใต้ของฟิลิปปินส์ ตั้งแต่วันที่ 23 พ.ค.     แถลงการณ์ของกองทัพฟิลิปปินส์ เมื่อวันจันทร์ กล่าวว่า ประธานาธิบดีดูเตร์เตเสอนเงินรางวัลค่าหัว หัวหน้าใหญ่กลุ่มติดอาวุธทั้ง 3 คน รวมจำนวน 20 ล้านเปโซ (13.9 ล้านบาท) โดยครึ่งหนึ่งคือ 10 ล้านเปโซเป็นค่าหัวนายฮาปิลอน เพิ่มขึ้นจากค่าหัวที่รัฐบาลฟิลิปปินส์ตั้งไว้ก่อนหน้านี้ 7.4 ล้านเปโซ และค่าหัวที่ตั้งโดยรัฐบาลสหรัฐ 5 ล้านดอลลาร์สหรัฐ (169 ล้านบาท) ส่วน 2 พี่น้องเมาเตค่าหัวคนละ 5 ล้านเปโซ     การสู้รบหลังปฏิบัติการกวาดล้างของกองกำลังความมั่นคง ทำให้มีผู้เสียชีวิตแล้วอย่างน้อย 178 คน โดยอย่างน้อย 120 คนในจำนวนนี้เป็นนักรบกลุ่มติดอาวุธ และประชาชนหลบหนีออกจากเมืองเกือบ 200,000 คน จากการประเมินของกองทัพเชื่อว่า ยังมีนักรบกลุ่มติดอาวุธแฝงตัวอยู่ในเมืองประมาณ 250 คน และพลเรือนติดค้างอยู่ในตัวเมืองประมาณ 2,000 คน     ทางด้าน พล.ต.คาร์ลิโต กัลเวซ แม่ทัพภาคมินดาเนาตะวันตก ตอบคำถามของผู้สื่อข่าวที่ว่า เหตุใดกลุ่มติดอาวุธจึงสามารถต้านทานปฏิบัติการของกองทัพได้นาน พล.ต.กัลเวซตอบว่า ปัญหาใหญ่อยุ่ที่พลเรือนที่ติดกับอยู่ในเมือง รวมทั้งตัวประกันราว 15 คนในโบสถ์คริสต์ ที่ถูกใช้เป็นโล่มนุษย์ นอกจากนั้นกลุ่มติดอาวุธได้มีการกักตุนอาวุธและอาหารจำนวนมาก เพื่อเตรียมพร้อมสำหรับการยึดเมืองในระยะยาว แสดงถึงการวางแผนล่วงหน้าเป็นอย่างดี      พล.ต.กัลเวซ เผยอีกว่า นักรบต่างชาติที่เข้าร่วมกับกลุ่มติดอาวุธยึดเมืองมาราวี มาจากหลายประเทศ เช่น อินโดนีเซีย มาเลเซีย อินเดีย ซาอุดีอาระเบีย โมร็อกโก และเชชเนียในรัสเซีย และนักรบกลุ่มติดอาวุธมีที่หลบซ่อนปลอดภัยในตัวเมืองมาราวีมากมาย รวมถึงอุโมงค์และห้องใต้ดินแข็งแกร่งหลายแห่ง ที่ลูกระเบิดขนาด 500 ปอนด์ไม่สามารถทำลายได้. คลิปประกอบ - WarLeaks - Daily Military Defense Videos \u0026 Combat Foo",
  "url": "https://www.dailynews.co.th/foreign/578056",
  "date": "2017-06-05T22:00:43.546Z"
}