{
  "id": 578169,
  "title": "ชาวกาตาร์แห่กักตุนสินค้า หวั่นวิกฤตการทูตกระทบการบินภูมิภาค | เดลินิวส์",
  "description": "ประชาชนชาวกาตาร์หวั่นภาวะสินค้าขาดแคลน หลังประเทศเพื่อนบ้านนำโดยซาอุดีอาระเบียประกาศตัดสัมพันธ์ ขณะที่ผู้เชี่ยวชาญชี้คว่ำบาตรการบินกระทบหลายฝ่าย",
  "keywords": "กาตาร์, กักตุนสินค้า, อาหาร, นำเข้า, การบิน, การทูต, ซาอุดีอาระเบีย, สหรัฐอาหรับเอมิเรตส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโดฮา ประเทศกาตาร์ เมื่อวันที่ 6 มิ.ย. ว่า ประชาชนชาวกาตาร์ต่างพากันไปเข้าคิวจับจ่ายสินค้าที่ซูเปอร์มาร์เก็ตและร้านค้าต่างๆ เพื่อกักตุนอาหารและสินค้าจำเป็น เนื่องจากหวั่นเกรงที่จะได้รับผลกระทบจากการที่ประเทศต่างๆ โดยรอบประกาศตัดสัมพันธ์ทางการทูตเมื่อวันจันทร์ นำโดยซาอุดีอาระเบีย สหรัฐอาหรับเอมิเรตส์ (ยูเออี) บาห์เรน อียิปต์ และสมทบด้วยเยเมน ลิเบีย และมัลดีฟส์ โดยอ้างว่ากาตาร์ให้การสนับสนุนกลุ่มก่อการร้าย กาตาร์ซึ่งมีประชากรราว 2.5 ล้านคน พึ่งพาสินค้าประเภทอาหารที่นำเข้าจากต่างประเทศเป็นหลัก โดยร้อยละ 80 มาจากซาอุดีอาระเบียและยูเออี มีรายงานว่ารถบรรทุกสินค้าหลายพันคันไม่สามารถข้ามผ่านพรมแดนซาอุดีอาระเบียซึ่งเป็นพรมแดนทางบกแห่งเดียวของกาตาร์เข้ามาได้ ตัวแทนผู้ค้ามองว่าหากสถานการณ์ยังไม่คลี่คลาย กาตาร์อาจเสี่ยงที่จะต้องเผชิญกับภาวะขาดแคลนอาหาร หน่วยงานด้านการบินพลเรือนซาอุดีอาระเบีย ห้ามสายการบินกาตาร์บินเข้าประเทศและใช้น่านฟ้าซาอุดีอาระเบีย รวมถึงผู้ประกอบการซาอุดีอาระเบียที่ดำเนินการเที่ยวบินพาณิชย์และเที่ยวบินเช่าเหมาลำในกาตาร์ โดยบาห์เรนได้ประกาศใช้มาตรการในลักษณะเดียวกัน ขณะที่สายการบินเอทิฮัดและเอมิเรตส์ของยูเออีเริ่มระงับเที่ยวบินเข้าและออกจากกาตาร์ในวันอังคาร (6 มิ.ย.) เป็นต้นไป ซึ่งสายการบินอียิปต์แอร์ ฟลายดูไบ และกัล์ฟแอร์ เตรียมใช้มาตรการดังกล่าวเช่นกัน ผู้เชี่ยวชาญด้านธุรกิจการบินมองว่า ไม่ใช่กาตาร์เท่านั้นที่จะได้รับผลกระทบจากเรื่องนี้ เพราะนอกจากเป็นสนามบินหลักของสายการบินกาตาร์แอร์ไลน์ส สนามบินหลายแห่งของกาตาร์ยังมีบทบาทเป็นจุดหลักในการเชื่อมต่อของเที่ยวบินระหว่างประเทศ ซึ่งครอบคลุมทั้งผู้โดยสารจากตะวันออกกลาง เอเชีย และยุโรป  รัฐบาลสหรัฐและกาตาร์ต่างออกมายืนยันว่าความสัมพันธ์ระหว่างกันจะยังคงเดิม โดยเผยว่าทางการคูเวตและตุรกีพยายามช่วยประสานเจรจาไกล่เกลี่ยเพื่อลดความตึงเครียดของสถานการณ์ โดยนักวิเคราะห์มองว่าอาจส่งผลกระทบต่อเสถียรภาพของคณะมนตรีความร่วมมือรัฐอ่าวอาหรับ (จีซีซี) ขณะเดียวกันมีรายงานว่าทางการซาอุดีอาระเบียสั่งปิดสำนักงานและถอนใบอนุญาตของสำนักข่าวอัล-จาซีราในประเทศ กล่าวหาว่าให้การสนับสนุนก่อการร้ายและกลุ่มกบฏในเยเมน ทั้งนี้ อัล-จาซีราเป็นสำนักข่าวต่างประเทศรายสำคัญที่มีสำนักงานใหญ่อยู่ในกรุงโดฮาของกาตาร์.",
  "url": "https://www.dailynews.co.th/foreign/578169",
  "date": "2017-06-06T12:06:08.794Z"
}