{
  "id": 578240,
  "title": "คนร้ายใช้ค้อนทุบตำรวจโดนยิงบาดเจ็บ | เดลินิวส์",
  "description": "ตำรวจฝรั่งเศสยิงชายคนหนึ่งซึ่งใช้ค้อนทำร้ายเจ้าหน้าที่ตำรวจบริเวณด้านนอกวิหารน็อทร์-ดามแห่งปารีสเมื่อวันอังคารที่ 6 มิ.ย. สั่งปิดล้อมพื้นที่แล้ว",
  "keywords": "ค้อน,คนร้าย,ก่อการร้าย,ตำรวจ,ปารีส,ฝรั่งเศส,วิหารน็อทร์-ดาม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงปารีส ประเทศฝรั่งศส เมื่อวันที่ 6 มิ.ย.ว่า ตำรวจได้ปิดล้อมพื้นที่บริเวณด้านหน้าของวิหารน็อทร์-ดามแห่งปารีส สถานที่สำคัญซึ่งเป็นสัญลักษณ์หนึ่งของกรุงปารีส ฝรั่งเศส หลังเกิดเหตุชายคนหนึ่งใช้ค้อนเป็นอาวุธเข้าทำร้ายเจ้าหน้าที่ตำรวจ จึงถูกเจ้าหน้าที่คนดังกล่าวใช้อาวุธปืนยิงชายผู้ก่อเหตุจนได้รับบาดเจ็บ ล้มลงนอนบนพื้น ก่อนที่จะถูกนำตัวส่งโรงพยาบาล โทรทัศน์ของฝรั่งเศสรายงานว่า ขณะเกิดเหตุประชาชนแตกตื่นเพราะได้ยินเสียงปืน รวมทั้งนักท่องเที่ยวต่างก้มหาที่กำบัง เจ้าหน้าที่ฝรั่งเศสขอให้ประชาชนอยู่ห่างจากบริเวณวิหารน็อทร์-ดามไว้ก่อน แม้จะเป็นสถานที่ท่องเที่ยวสำคัญตั้งอยู่ริมแม่น้ำแซน และต่อมาเจ้าหน้าที่ตำรวจก็สามารถควบคุมสถานการณ์ไว้ได้แล้ว ทางอัยการของฝรั่งเศสจะเข้ามาสอบสวนคดีนี้เป็นคดีก่อการร้าย เหตุโจมตีเกิดขึ้นในช่วงที่ฝรั่งเศสอยู่ในภาวะเตรียมพร้อมสูงสุด หลังจากที่เมื่อสุดสัปดาห์ที่ผ่านมาเพิ่งจะเกิดเหตุก่อการร้ายที่ลอนดอนบริดจ์และโบโรมาร์เก็ตกรุงลอนดอนประเทศอังกฤษ ส่วนที่ฝรั่งเศสนั้นยังคงใช้ภาวะฉุกเฉินเพื่อระวังการก่อการร้าย หลังจากเคยมีการโจมตีอย่างต่อเนื่องนับตั้งแต่เหตุการณ์โจมตีปารีสเมื่อเดือนพ.ย.2558 คร่าชีวิตผู้คนไปมากกว่า 230 ศพ เหตุล่าสุดในกรุงปารีสนั้นเกิดขึ้นเมื่อตำรวจฝรั่งเศสถูกยิงเสียชีวิตบริเวณถนนฌ็อง-เอลีเซ่ใจกลางกรุงปารีสเมื่อวันที่ 20 เม.ย.ที่ผ่านมา สามวันก่อนถึงการเลือกตั้งชิงตำแหน่งประธานาธิบดีฝรั่งเศส",
  "url": "https://www.dailynews.co.th/foreign/578240",
  "date": "2017-06-06T20:00:36.888Z"
}