{
  "id": 578235,
  "title": "ถอนใบอนุญาต\"กาตาร์ แอร์เวย์ส\" | เดลินิวส์",
  "description": "ซาอุฯและบาห์เรนถอนใบอนุญาตสายการบินกาตาร์ แอร์เวย์ส และยังสั่งปิดสำนักงานภายใน 48 ชั่วโมง หลังตัดความสัมพันธ์ทางการทูตอันเนื่องจากข้อกล่าวหาว่ากาตาร์สนับสนุนลัทธิก่อการร้าย",
  "keywords": "ซาอุดีอาระเบีย,บาห์เรน,สหรัฐอาหรับเอมิเรตส์,อียิปต์,กาตาร์ แอร์เวย์ส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศซาอุดีอาระเบีย เมื่อวันที่ 6 มิ.ย.ว่า สำนักข่าวเอสพีเอเผยแพร่แถลงการณ์ว่า สำนักงานการบินพลเรือนแห่งซาอุดีอาระเบียตัดสินใจเพิกถอนใบอนุญาตทั้งหมดของสายการบินกาตาร์ แอร์เวย์ส และยังสั่งให้ปิดสำนักงานทั้งหมดของกาตาร์ แอร์เวย์ส ในประเทศซาอุดีอาระเบียภายใน 48 ชั่วโมง ส่วนสำนักข่าวบีเอ็นเอของบาห์เรน รายงานว่า ทางบาห์เรนก็ได้มีคำสั่งในแบบเดียวกันนี้คือเพิกถอนใบอนุญาตของสายการบินกาตาร์ แอร์เวย์ส พร้อมทั้งให้คำแนะนำสำหรับผู้โดยสารที่ได้ซื้อตั๋วเครื่องบินสำหรับเดินทางไปหรือมาจากกาตาร์ ขอให้ไปติดต่อกับสำนักงานของกาตาร์ แอร์เวย์ส เพื่อขอเงินคืนภายใน 48 ชั่วโมง หรือติดต่อผ่านทางเว็บไซต์ หุ้นของกาตาร์ แอร์เวย์ส ปรับลดลงมาร้อยละ 7.58 เมื่อวันจันทร์ที่ผ่านมา หลัง5ประเทศอาหรับได้แก่ซาอุดีอาระเบีย, สหรัฐอาหรับเอมิเรตส์, อียิปต์, บาห์เรน และ เยเมน ประกาศตัดความสัมพันธ์ทางการทูตกับประเทศกาตาร์เนื่องจากข้อกล่าวหาว่าสนับสนุนลัทธิก่อการร้าย ส่วนชี้ค โมฮัมเหม็ด บิน อับดุลราห์มาน อัล-ธานี รัฐมนตรีต่างประเทศของกาตาร์ เรียกร้องขอให้มีการเจรจาอย่างเปิดกว้างและจริงใจเพื่อแก้ไขวิกฤตครั้งนี้ ซาอุดีอาระเบีย, สหรัฐอาหรับเอมิเรตส์, บาห์เรน และอียิปต์ สั่งระงับเที่ยวบินทั้งหมดที่เดินทางไปและมาจากกาตาร์ตั้งแต่เช้าวันอังคารที่ 6 มิ.ย. หลังจากนั้นไม่กี่ชั่วโมงต่อมา กาตาร์ แอร์เวย์สได้ระงับเที่ยวบินเดินทางไปซาอุดีอาระเบีย, สหรัฐอาหรับเอมิเรตส์, บาห์เรนและอียิปต์ 5 ประเทศอาหรับยังสั่งให้ชาวกาตาร์ที่อยู่ในประเทศเดินทางออกนอกประเทศภายใน 14 วันและห้ามพลเรือนของตนเดินทางไปยังกาตาร์ ซาอุดีอาระเบียยังได้ปิดพรมแดนด้านที่ติดกับกาตาร์ ส่งผลกระทบต่อการนำเข้าสินค้าประเภทอาหารรวมถึงการส่งออกของกาตาร์",
  "url": "https://www.dailynews.co.th/foreign/578235",
  "date": "2017-06-06T18:00:49.611Z"
}