{
  "id": 578253,
  "title": "พระเอก\"จอร์จ คลูนีย์\" ได้ลูกแฝดชาย-หญิง | เดลินิวส์",
  "description": "พระเอก”จอร์จ คลูนีย์”ได้ลูกแฝดชายหญิงจาก”อามัล คลูนีย์”ภรรยาทนายความด้านสิทธิมนุษยชนสากลเมื่อวันอังคารที่ผ่านมา สุขภาพแข็งแรงดีทั้งลูกแฝดและคุณแม่",
  "keywords": "จอร์จ คลูนีย์,อามัล คลูนีย์,ลูกชาย,ฝาแฝด,ทนายความ,อังกฤษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศสหรัฐอเมริกาเมื่อวันที่ 6 มิ.ย.ว่า อามัล คลูนีย์ วัย 39 ปี ทนายความด้านสิทธิมนุษยชนสากลกับ จอร์จ คลูนีย์ วัย 56 ปี นักแสดงรุ่นใหญ่ชาวอเมริกันและเจ้าของรางวัลตุ๊กตาทองออสการ์จากภาพยนตร์เรื่อง Ocean\u0027s Eleven และ Three Kings แต่งงานกันที่ประเทศอิตาลีเมื่อปี 2557 ทำให้ทั้งคู่เป็นหนึ่งในคู่สามีภรรยาที่มีชื่อเสียงที่สุดในโลก ล่าสุดนายสแตน โรเซนฟิลด์ ฝ่ายประชาสัมพันธ์ของทั้งคู่เปิดเผยผ่านทางอีเมลว่า เมื่อเช้าวันอังคารที่ผ่านมา อามัลและจอร์จ คลูนีย์ ได้ต้อนรับสมาชิกในครอบครัวเข้ามาสู่ชีวิตของพวกเขา เป็นลูกชายหญิงฝาแฝดชื่อ เอลลา และอเล็กซานเดอร์ คลูนีย์ ขณะนี้ทั้งคุณแม่และลูกแฝดชายหญิงสุขภาพแข็งแรงดี อย่างไรก็ตาม ฝ่ายประชาสัมพันธ์ไม่ได้เปิดเผยลูกแฝดชายหญิงของจอร์จ คลูนีย์กับอามัล คลูนีย์ เกิดที่ไหน แต่รายงานข่าวระบุว่า ทั้งคู่ใช้ชีวิตส่วนใหญ่เมื่อไม่นานมานี้ในประเทศอังกฤษ ซึ่งพวกเขามีบ้านอยู่หลายหลังด้วยกัน ขณะที่นิตยสารพีเพิ้ลรายงานเมื่อวันอังคารที่ผ่านมาว่า อดีตประธานาธิบดีบารัค โอบามา แห่งสหรัฐ ได้ไปเยี่ยมครอบครัวคลูนีย์ที่บ้านในชนบททางตะวันตกของกรุงลอนดอนเมื่อวันที่ 27 พ.ค.ที่ผ่านมา จอร์จ คลูนีย์ กับ อามัล คลูนีย์ ต่างปิดเงียบมาโดยตลอดเรื่องการตั้งครรภ์ เพราะต้องการความเป็นส่วนตัวนานหลายเดือน จนกระทั่งเพื่อนสนิทอย่างแมทท์ เดมอน ออกมายืนยันเมื่อเดือนก.พ.ที่ผ่านมาว่า ทั้งคู่กำลังจะมีลูกด้วยกัน",
  "url": "https://www.dailynews.co.th/foreign/578253",
  "date": "2017-06-06T22:00:38.305Z"
}