{
  "id": 578237,
  "title": "\"มหาธีร์\"ลั่นพร้อมคืนตำแหน่งนายกฯมาเลเซีย | เดลินิวส์",
  "description": "อดีตนายกรัฐมนตรีมหาธีร์ โมฮัมหมัด ในวัย 91 ปี เผยจะพิจารณารับตำแหน่งนายกรัฐมนตรีมาเลเซียอีกสมัย หากไม่มีผู้สมควรกับตำแหน่ง แต่ต้องหลังพรรคฝ่ายค้านชนะเลือกตั้ง",
  "keywords": "มหาธีร์ โมฮัมหมัด,นาจิบ ราซัค,นายกรัฐมนตรี,มาเลเซีย,เลือกตั้ง,พรรคฝ่ายค้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากประเทศมาเลเซีย เมื่อวันที่ 6 มิ.ย.ว่า นายมหาธีร์ โมฮัมหมัด วัย 91 ปี ดำรงตำแหน่งนายกรัฐมนตรีมาเลเซียมาแล้ว 22 ปี จนกระทั่งก้าวลงจากตำแหน่งเมื่อปี 2546 แต่ก็ยังคงมีบทบาทในการเมืองของมาเลเซียในช่วงหลายปีที่ผ่านมาในฐานะผู้นำฝ่ายค้านที่อยู่ตรงข้ามกับรัฐบาลของนายกรัฐมนตรีนาจิบ ราซัค ทั้งนี้เพราะนายกรัฐมนตรีนาจิบ ราซัค ถูกกล่าวหาว่าพัวพันกับการคอร์รัปชั่นเป็นกรณีอื้อฉาวของกองทุนเพื่อการพัฒนาของมาเลเซีย(1เอ็มดีบี) แต่นายกรัฐมนตรีนาจิบ ราซัค ปฏิเสธว่าไม่ได้กระทำผิดใดๆและยังใช้อำนาจเล่นงานผู้ที่มากล่าวหาและวิพากษ์วิจารณ์รัฐบาลของเขา แม้เรื่องนี้จะเป็นประเด็นที่นำไปสู่การสอบสวนคดีฟอกเงินในสหรัฐอเมริกาและอีก5ประเทศ นายมหาธีร์ โมฮัมหมัด กล่าวในที่ประชุมคณะนักธุรกิจว่า ไม่ต้องการที่จะเป็นนายกรัฐมนตรีแม้ว่าจะถูกขอร้องมาแล้วหลายครั้ง แต่ขอพิจารณาที่จะเป็นผู้นำฝ่ายค้านเข้าสู่กระบวนการเลือกตั้ง ซึ่งกำหนดจะมีขึ้นในช่วงกลางปีหน้า หากพรรคฝ่ายค้านเห็นด้วย นอกจากนั้น หากไม่มีผู้สมัครคนใดสมควรที่จะดำรงตำแหน่งนายกรัฐมนตรี กรณีที่พรรคฝ่ายค้านชนะเลือกตั้ง เขาก็ยินดีที่จะรับตำแหน่งนายกรัฐมนตรีอีกสมัยแต่ทุกคนต้องเห็นด้วย นายมหาธีร์ โมฮัมหมัด ลาออกจากพรรคมลายูสามัคคีแห่งชาติ(อัมโน)พรรครัฐบาลเมื่อปีที่แล้ว เพื่อตอบโต้กรณีอื้อฉาวที่เกิดขึ้นกับนายกรัฐมนตรีนาจิบ ราซัค จากนั้นได้ก่อตั้งพรรคใหม่และเข้าเป็นแนวร่วมฝ่ายค้านเพื่อโค่นนายกรัฐมนตรีนาจิบ ราซัค ลงจากอำนาจให้ได้",
  "url": "https://www.dailynews.co.th/foreign/578237",
  "date": "2017-06-06T18:00:51.590Z"
}