{
  "id": 578427,
  "title": "ชี้แฮกเกอร์รัสเซียต้นเหตุอาหรับตัดขาดกาตาร์ | เดลินิวส์",
  "description": "เจ้าหน้าที่ข่าวกรองสหรัฐเชื่อว่า การปล่อยข่าวเท็จของกลุ่มแฮกเกอร์ในรัสเซีย เป็นต้นเหตุให้ซาอุดีอาระเบียและหลายประเทศพันธมิตรตัดขาดความสัมพันธ์กับกาตาร์ ส่งผลให้เกิดวิกฤตทางการทูตในโลกอาหรับ จากการรายงานของสำนักข่าวซีเอ็นเอ็นเมื่อวันอังคาร ขณะที่ทางการมอสโกออกโรงปฏิเสธทันควัน\r\n",
  "keywords": "รัสเซีย, กาตาร์, ซาอุดีอาระเบีย, วิกฤตการทูตโลกอาหรับ, แฮกเกอร์รัสเซีย, เอฟบีไอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวเอเอฟพีรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 7 มิ.ย. ว่า ทีมผู้เชี่ยวชาญของสำนักงานสืบสวนกลาง (เอฟบีไอ) สหรัฐ เดินทางเยือนกาตาร์ เมื่อช่วงปลายเดือน พ.ค. ที่ผ่านมา เพื่อตรวจวิเคราะห์ตามข้อกล่าวหามีการโจมตีไซเบอร์ ซึ่งแฮกเกอร์แอบรายงานข่าวเท็จผ่านสำนักข่าวของทางการกาตาร์ โดยรัฐบาลกาตาร์แถลงว่า รายงานข่าวเมื่อวันที่ 23 พ.ค. บิดเบือนคำพูดของเจ้าผู้ครองนครกาตาร์ ที่ดูเหมือนจะเป็นมิตรกับอิหร่านและอิสราเอล รวมทั้งตั้งข้อสงสัยว่าประธานาธิบดีโดนัลด์ ทรัมป์ ของสหรัฐ จะอยู่ในตำแหน่งได้ไม่นาน     ชีค โมฮัมเหม็ด บิน อับดุลลาห์มาน อัล-ธานี รัฐมนตรีต่างประเทศกาตาร์ เผยต่อสำนักข่าวซีเอ็นเอ็นว่า  เอฟบีไอยืนยันว่ามีการแฮกและปล่อยข่าวเท็จ และว่าวิกฤตที่เกิดขึ้นทั้งหมดเกิดจากการบิดเบือนข้อมูล     หากข้อสงสัยถูกต้องเป็นจริง ข้อกล่าวหาจะบ่งชี้ถึงความพยายามของรัสเซีย ในการบ่อนทำลายนโยบายต่างประเทศของสหรัฐ โดยอาศัยความวิตกด้านข่าวกรองของสหรัฐที่ว่า กลุ่มแฮกเกอร์รัสเซียพยายามแทรกแซงการเลือกตั้งประธานาธิบดีสหรัฐเมื่อเดือน พ.ย. ปีที่แล้ว ซึ่งทรัมป์ชนะการเลือกตั้ง แต่มอสโกปฏิเสธข้อกล่าวหาดังกล่าว     ที่กรุงมอสโก เมื่อวันพุธ นายอันเดร ครัทสกี ที่ปรึกษาความมั่นคงไซเบอร์ของทำหนียบประธานาธิบดีรัสเซีย กล่าวปฏิเสธข้อกล่าวหาแฮกเกอร์รัสเซียปล่อยข่าวเท็จ ซึ่งทำให้ซาอุดีอาระเบียและกลุ่มประเทศพันธมิตร ตัดความสัมพันธ์กับกาตาร์ โดยครัทสกี กล่าวว่า เป็นการกล่าวหาที่เลื่อนลอย ไม่มีพยานหลักฐานแม้แต่นิด และเมื่อใดก็ตามที่มีข่าวเกี่ยวกับแฮกเกอร์ มักจะมีการกล่าวหารัสเซียอยู่ตลอด ถือเป็นเรื่องที่น่าเบื่อหน่ายและไม่สร้างสรรค์. ภาพ - REUTERS",
  "url": "https://www.dailynews.co.th/foreign/578427",
  "date": "2017-06-07T16:06:28.518Z"
}