{
  "id": 578436,
  "title": "เครื่องบินพม่าตกทะเลอันดามัน 104ชีวิตไม่รู้ชะตากรรม | เดลินิวส์",
  "description": "เครื่องบินขนส่งกองทัพเมียนมาบรรทุกผู้โดยสารและลูกเรือ 104 คน สูญหายจากจอเรดาร์เมื่อบ่ายวันพุธ หลังออกเดินทางจากเมืองมะริดไปยังย่างกุ้ง หน่วยกู้ภัยพบเศษชิ้นส่วนเครื่องบินตกลงในทะเลอันดามัน นอกชายฝั่งเมืองทวายในเวลาต่อมา เบื้องต้นยังไม่ทราบชะตากรรมผู้ที่อยู่บนเครื่อง",
  "keywords": "พม่า, เมียนมา, เครื่องบินกองทัพพม่าตก, เมืองมะริด, เมืองย่างกุ้ง, เมืองทะวาย, ชานซี วาย-8,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองย่างกุ้ง ประเทศเมียนมา เมื่อวันที่ 7 มิ.ย. ว่า พล.ต.เมียะ มิน อู โฆษกกองทัพบกเมียนมา เผยว่า เครื่องบินขนส่งแบบใบพัด ชานซี วาย-8 ผลิตในประเทศจีน บรรทุกผู้โดยสาร 90 คน เกือบทั้งหมดเป็นทหารกองทัพ และสมาชิกครอบครัว และลูกเรือ 14 คน สูญหายไปจากจอเรดาร์ และขาดการติดต่อกับศูนย์ควบคุม หลังบินขึ้นจากสนามบินเมืองมะริด ภูมิภาคตะนาวศรี ทางภาคใต้ของประเทศ เมื่อบ่ายวันพุธ โดยเครื่องบินออกเดินทางไปยังเมืองย่างกุ้ง กองทัพได้ส่งหน่วยกู้ภัยและค้นหา ออกตามหา โดยใช้ทั้งเครื่องบิน และเรือ และทางบก      การประกาศโพสต์ลงในเฟซบุ๊กเพจของ พล.อ.อาวุโส มิน อ่อง หล่าย ผุ้บัญชาการทหารสูงสุดเมียนมา กล่าวว่า เครื่องบินขนส่งลำดังกล่าวบินขึ้นจากสนามบินมะริด เมื่อเวลา 13.06 น. และขาดการติดต่อกับหอควบคุมการบินเมื่อเวลา 13.35 น. เมื่อเครื่องบินปรากฎในจอเรดาร์ครั้งสุดท้าย ประมาณ 32 กม. ทางตะวันตกของเมืองทวาย หลังทราบรายงานความผิดปกติ กองทัพได้ส่งเรือของกองทัพเรือ 4 ลำ และเครื่องบินกองทัพ 2 ลำ ออกค้นหา รายงานในเวลาต่อมาแจ้งว่า เจ้าหน้าที่เมียนมาพบเศษชิ้นส่วนเครื่องบินกองทัพที่ตามหาแล้ว เมื่อช่วงเย็นวันพุธ ลอยอยู่ในทะเลอันดามัน โดยนายเน็ง ลิน ซอว์ เจ้าหน้าที่การท่องเที่ยวเมืองมะริด และเจ้าหน้าที่กองทัพอากาศเมียนมานายหนึ่ง เผยว่า หน่วยค้นหาพบเศษชิ้นส่วนเครื่องบิน ลอยในทะเลอันดามัน ห่างจากชายฝั่งเมืองทวายออกไปประมาณ 218 กม. โดยเรือของกองทัพเรือยังคงทำการค้นหาในจุดที่พบเศษชิ้นส่วน",
  "url": "https://www.dailynews.co.th/foreign/578436",
  "date": "2017-06-07T18:00:47.883Z"
}