{
  "id": 578434,
  "title": "มอริเตเนียตัดสัมพันธ์กาตาร์-จอร์แดนเล็งลดระดับ | เดลินิวส์",
  "description": "มอริเตเนีย ประเทศมุสลิมนิกายสุหนี่ ทางภาคตะวันตกเฉียงเหนือของทวีปแอฟริกา ประกาศตัดความสัมพันธ์ทางการทูตกับกาตาร์ ตามรอยพันธมิตรอาหรับนำโดยซาอุดีอาระเบีย ส่วนจอร์แดน อีกประเทศมุสลิมนิกายสุหนี่ กำลังพิจารณาลดระดับความสัมพันธ์กับโดฮา\r\n",
  "keywords": "มอริเตเนีย, จอร์แดน, มุสลิมนิกายสุหนี่, กาตาร์, ตัดความสัมพันธ์ทางการทูต, โลกอาหรับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "     สำนักข่าวต่างประเทศรายงานจากกรุงนูอากชอต ประเทศมอริเตเนีย เมื่อวันที่ 7 มิ.ย. ว่า มอริเตเนีย หนึ่งในประเทศสมาชิกกลุ่มสันนิบาตอาหรับ เป็นประเทศล่าสุดที่ประกาศตัดสัมพันธ์ทางการทูตกับกาตาร์ เมื่อวันอังคาร หลังจากก่อนหน้านี้ซาอุดีอาระเบีย สหรัฐอาหรับเอมิเรตส์ (ยูเออี) บาห์เรน อียิปต์ เยเมน ลิเบีย และมัลดีฟส์ ประกาศตัดสัมพันธ์กับรัฐบาลโดฮา โดยกล่าวหาว่ากาตาร์ให้การสนับสนุนกลุ่มก่อการร้าย  ขณะที่จอร์แดนกำลังพิจารณาลดระดับความสัมพันธ์     นายอาเดล อัล-จูบีร์ รัฐมนตรีต่างประเทศซาอุดีอาระเบีย กล่าวว่า เพื่อฟื้นคืนความสัมพันธ์ รัฐบาลโดฮาจะต้องยุติการสนับสนุนกลุ่มฮามาสในปาเลสไตน์และกลุ่มภราดรภาพมุสลิม ซึ่งระบุว่าเป็นกลุ่มที่บ่อนทำลายเสถียรภาพของรัฐบาลปาเลสไตน์และอียิปต์ โดยหวังว่าสถานการณ์จะไม่พัฒนาไปถึงขั้นใช้มาตรการทางทหาร ขณะที่ทางการริยาดห้ามไม่ให้ประชาชนแสดงความเห็นใจต่อกาตาร์ ผู้ฝ่าฝืนมีโทษจำคุกสูงสุด 15 ปี     มีรายงานว่า ความขัดแย้งครั้งนี้มีชนวนเหตุมาจากรายงานข่าวเมื่อเดือน พ.ค. ที่อ้างคำของผู้นำกาตาร์ วิพากษ์วิจารณ์ท่าทีของสหรัฐ ความสัมพันธ์ระหว่างประเทศ และตัวผู้นำสหรัฐ ซึ่งรัฐบาลกาตาร์ออกมาปฏิเสธ ชี้แจงว่ารายงานดังกล่าวไม่เป็นความจริง และอ้างว่าตกเป็นเหยื่อของการโจมตีทางไซเบอร์ ซึ่งสำนักข่าวซีเอ็นเอ็นรายงานโดยอ้างเจ้าหน้าที่ข่าวกรองสหรัฐและกาตาร์ระบุว่า แฮกเกอร์รัสเซียอาจอยู่เบื้องหลังเรื่องนี้เพื่อสร้างความแตกแยกแก่กลุ่มพันธมิตรของสหรัฐในตะวันออกกลาง.     ",
  "url": "https://www.dailynews.co.th/foreign/578434",
  "date": "2017-06-07T16:00:49.854Z"
}