{
  "id": 578410,
  "title": "กลุ่มไอเอสบุกโจมตีรัฐสภาอิหร่าน-สุสานโคไมนี | เดลินิวส์",
  "description": "กลุ่มไอเอสประกาศการโจมตีในอิหร่านเป็นครั้งแรกเมื่อวันพุธ โดยกลุ่มหัวรุนแรงของชาวนิกายสุหนี่ส่งทีมมือปืนและมือระเบิดฆ่าตัวตาย บุกโจมตีอาคารรัฐสภาและสุสานอดีตผู้นำการปฏิวัติโคไมนี ในกรุงเตหะราน ในเวลาพร้อมๆ กัน มีผู้เสียชีวิตอย่างน้อย 8 ศพ บาดเจ็บอีกกว่า 30 คน\r\n",
  "keywords": "อิหร่าน, กรุงเตหะราน, กลุ่มไอเอส, สุสานโคไมนี, รัฐสภาอิหร่าน, นายอาลี ลาริจานี, กลุ่มไอเอสบุกโจมตีรัฐสภาอิหร่าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงเตหะราน ประเทศอิหร่าน เมื่อวันที่ 7 มิ.ย. ว่า กลุ่มคนร้าย 4 คนพร้อมอาวุธปืนครบมือ ทั้งปืนไรเฟิลและปืนพก บุกเข้าไปในเขตอาคารรัฐสภาอิหร่าน ในกรุงเตหะราน เมื่อช่วงสายของวันพุธ และถูกขัดขวางโดยเจ้าหน้าที่รักษาความปลอดภัย คนร้ายจ่อยิงเจ้าหน้าที่ รปภ. เสียชีวิต 1 คน และประชาชนอีก 1 คน ก่อนจะกรูเข้าไปในตัวอาคาร และคนร้ายคนหนึ่งดึงชนวนระเบิดฆ่าตัวตาย บนชั้น 4 ของรัฐสภา ขณะเกิดการยิงปะทะกับตำรวจข้างใน โดยคนร้ายส่วนที่เหลือยังหลบซ่อนอยู่ข้างใน     ขณะเดียวกัน คนร้ายอีกกลุ่มประมาณ 3 - 4 คน บุกโจมตีอนุสรณ์สถานอยาตอลลาห์ รูฮัลลาห์ โคไมนี ผู้นำการปฏิวัติอิสลามอิหร่าน ซึ่งตั้งอยู่ทางฝั่งทิศใต้ของกรุงเตหะรานเ คนร้ายใช้ปืนยิงคนสวนดูแลสถานที่เสียชีวิต 1 คน ก่อนที่คนร้าย 2 คน เป็นผู้หญิงอย่างน้อย 1 คน ดึงชนวนระเบิดสายคาดฆ่าตัวตาย แรงระเบิดทำให้ประชาชนที่อยู่ในบริเวณดังกล่าวได้รับบาดเจ็บอย่างน้อย 33 คน แต่ 2 คนเสียชีวิตที่โรงพยาบาล เนื่องจากทนพิษบาดแผลไม่ไหว     กลุ่มไอเอสออกประกาศแสดงความรับผิดชอบในการโจมตีครั้งนี้ โดยผ่านสำนักข่าวอามัก สื่อกระบอกเสียงของกลุ่ม โดยแถลงการณ์ของกลุ่มไอเอสกล่าวว่า \"กลุ่มนักรบของไอเอสโจมตีสุสานโคไมนีและอาคารรัฐสภาอิหร่าน ในกรุงเตหะราน\" และว่า มือระเบิดฆ่าตัวตาย 2 คนของกลุ่มดึงชนวนระเบิดฆ่าตัวตายที่สุสาน     รัฐสภาอิหร่านกำลังอยุ่ในระหว่างการประชุม ขณะที่เกิดโจมตีเกิดขึ้น จากภาพข่าวทีวีแสดงให้เห็นสมาชิกรัฐสภายังคงทำหน้าที่ต่อไปตามปกติ ขณะที่เกิดยิงปะทะระหว่างตำรวจรัฐสภากับกลุ่มคนร้ายยังดำเนินต่อไปเป็นระยะ ในอาคารที่อยู่ล้มรอบห้องประชุม และเจ้าหน้าที่หน่วยแม่นปืนประจำการอยู่บลนหลังคาของอาคารหลังติดกัน ทางด้าน นายอาลี ลาริจานี ประธานสภาพผู้แทนราษฎรอิหร่าน กล่าวถึงเหตุการณ์โจมตีว่า เป็น \"เรื่องขี้ประติ๋ว\" เจ้าหน้าที่ความมั่นคงกำลังจัดการกับคนร้าย. คลิปประกอบ -  FRANCE 24 English ",
  "url": "https://www.dailynews.co.th/foreign/578410",
  "date": "2017-06-07T14:06:13.498Z"
}