{
  "id": 578411,
  "title": "ส.ว.ปินส์จี้ศาลอาญาโลกสอบดูเตร์เต | เดลินิวส์",
  "description": "ส.ว.ฝ่ายค้านฟิลิปปินส์สวมบทหมูไม่กลัวปังตอ รุดร้องเรียนศาลอาญาโลก ในกรุงเฮก เนเธอร์แลนด์ และขอให้ดำเนินการสอบสวนเป็นการด่วน กรณีสงครามกวาดล้างยาเสพติดของประธานาธิบดีโรดริโก ดูเตร์เต ผู้นำฟิลิปปินส์ ที่คร่าชีวิตผู้คนไปแล้วหลายพันศพ รวมทั้งการประกาศกฎอัยการศึกในพื้นที่ภาคใต้ของประเทศ ซึ่งจะทำให้มีคนตายมากมาย\r\n",
  "keywords": "ฟิลิปปินส์, กรุงมะนิลา, ศาลอาญาระหว่างประเทศ, ไอซีซี, สงครามยาเสพติด, กฎอัยการศึก, ประธานาธิบดีโรดริโก ดูเตร์เต, ส.ส.ปินส์ร้องสอบดูเตร์เต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 7 มิ.ย. ว่า นายอันโตนิโอ ทริลเลน วุฒิสมาชิกฝีปากกล้าที่มักวิพากษ์วิจารณ์ประธานาธิบดีดูเตร์เต พร้อมด้วย นายแกรี อเลจาโน ส.ส.พรรคฝ่ายค้าน เดินทางไปยังกรุงเฮก เนเธอร์แลนด์ ซึ่งเป็นที่ตั้งของศาลอาญาระหว่างประเทศ  (ไอซีซี)เพื่อยื่นข้อมูลใหม่ต่อไอซีซี เกี่ยวกับสงครามกวาดล้างยาเสพติดในฟิลิปปินส์ ตามนโยบายของดูเตร์เต ซึ่งทำให้มีผู้เสียชีวิตหลายพันคน จึงขอให้ไอซีซีดำเนินการสอบสวนหาข้อเท็จจริงในเรื่องนี้      ถึงแม้ดูเตร์เตจะได้รับความนิยมในประเทศ แต่เขาเผชิญเสียงวิจารณ์จากนานาชาติด้วยคำครหาใช้ศาลเตี้ยฆ่าประชาชนหลายพันศพ     เมื่อเดือนที่แล้ว ดูเตร์เตสั่งให้กองทัพเข้าควบคุมเกาะมินดาเนาทางใต้ของประเทศ ซึ่งมีประชากรราว 20 ล้านคน เพื่อปราบปรามภัยคุกคามจากกลุ่มติดอาวุธไอเอส แต่นายทริลเลน กล่าวว่า ภัยคุกคามที่แท้จริงคือการประกาศกฎอัยการศึกของดูเตร์เต ซึ่งจะทำให้มีคนเสียชีวิตจำนวนมาก และเรื่องนี้กลุ่ม ส.ส.ฝ่ายค้านฟิลิปปินส์ได้ยื่นเรื่องต่อศษลฎีกาในกรุงมะนิลาเมื่อวันที่ 5 มิ.ย. ให้สั่งยกเลิกประกาศ เนื่องจากขัดต่อกฎหมายรัฐธรรมนูญของประเทศ.     ",
  "url": "https://www.dailynews.co.th/foreign/578411",
  "date": "2017-06-07T16:06:30.525Z"
}