{
  "id": 578432,
  "title": "ยูเอ็นเตือนทั่วโลกรับมือขาดแคลนน้ำจืด | เดลินิวส์",
  "description": "เลขาฯยูเอ็นเตือนทั่วโลกกำลังจะเผชิญกับปัญหาขาดแคลนน้ำจืด การขาดแคลนน้ำสะอาดจะกลายเป็นปัญหาใหญ่และเรื้อรัง\r\n",
  "keywords": "องค์การสหประชาชาติ, เลขาธิการสหประชาชาติ, นายอันโตนิโอ กูเตร์เรส, เตือนโลกขาดแคลนน้ำจืด, น้ำสะอาด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวต่างประเทศรายงานจากสำนักงานใหญ่องค์การสหประชาชาติ นครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 7 มิ.ย. ว่า นายอันโตนิโอ กูเตร์เรส เลขาธิการสหประชาชาติ(ยูเอ็น) แถลงต่อที่ประชุมคณะมนตรีความมั่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) เมื่อวันอังคาร ว่า ความต้องการน้ำจืดของโลกในปี พ.ศ. 2593 หรือในอีก33 ปีข้างหน้า คาดว่า จะเพิ่มขึ้นมากกว่าร้อยละ 40 และประชากรโลกไม่น้อยกว่า 1 ใน 4 ของหลายประเทศจะขาดแคลนน้ำสะอาดอย่างเรื้อรัง ดังนั้นการเข้าถึงน้ำสะอาดจึงกลายเป็นปัญหาใหญ่ในทุกภูมิภาค และว่า ประเทศสมาชิกยูเอ็น 193 ชาติมีถึง 3 ใน 4 ที่ใช้แม่น้ำหรือทะเลสาบร่วมกัน ทำให้น้ำ,สันติภาพและความมั่นคงจึงเกี่ยวโยงกันจนแยกไม่ออก     เลขาธิการสหประชาชาติกล่าวต่อไปว่า หากไม่มีการจัดการเรื่องแหล่งน้ำอย่างมีประสิทธิภาพ มีความเสี่ยงที่จะเกิดความขัดแย้งระหว่างชุมชนและภาคส่วนต่างๆ จนกลายเป็นปัญหาระดับชาติ ซึ่งยูเอ็นพร้อมให้ความช่วยเหลือ เพื่อป้องกันไม่ให้ปัญหาเรื่องน้ำกลายเป็นความขัดแย้ง     นายอีโว โมราเลส ประธานาธิบดีโบลิเวีย ซึ่งปัจจุบันโบลิเวียเป็นประธานยุเอ็นเอสซี กล่าวว่า นับตั้งแต่ปี 2490 เกิดความขัดแย้งเรื่องน้ำ 37 ครั้งระหว่างประเทศต่างๆ นอกจากนี้ นายโมราเลส กล่าวต่อไปว่า ประชาชนกว่า 800 ล้านคนขาดน้ำดื่มสะอาด และประชาชนกว่า 2,500 ล้านคนไม่มีระบบสุขอนามัยขั้นพื้นฐาน     อย่างไรก็ตาม นายโมราเลส กล่าวทิ้งท้ายว่า โลกทุกวันนี้ยังไม่อยู่บนเส้นทางที่สอดคล้องเป้าหมายที่ยูเอ็นกำหนดไว้ในปี 2573 ที่เรียกร้องให้มีการส่งเสริมความมั่นคงของน้ำ และประชาชนทั่วโลกเข้าถึงน้ำสะอาดกับระบบสุขอนามัย",
  "url": "https://www.dailynews.co.th/foreign/578432",
  "date": "2017-06-07T16:00:47.431Z"
}