{
  "id": 578450,
  "title": "บินรบรัสเซียประกบบี-52เหนือทะเลบอลติก | เดลินิวส์",
  "description": "กองทัพรัสเซียส่งเครื่องบินรบซูคอย บินขึ้นประกบเครื่องบินทิ้งระเบิดทางยุทธศาสตร์ บี-52 ของกองทัพอากาศสหรัฐ ขณะกำลังบินอยู่เหนือทะเลบอลติก ใกล้เขตแดนรัสเซีย เมื่อวันอังคาร ขณะที่มอนเตเนโกรเข้าเป็นสมาชิกใหม่ ประเทศที่ 29 ขององค์การนาโต อย่างเป็นทางการแล้ว",
  "keywords": "รัสเซีย, มอสโก, กองเรือบอลติก, เครื่องบินทิ้งระเบิดบี-52, คาลินินกราด, ซู-27, องค์การนาโต, มอนเตเนโกร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "  สำนักข่าวรอยเตอร์รายงานจากกรุงมอสโก ประเทศรัสเซีย เมื่อวันที่ 7 มิ.ย. ว่า เหตุการณ์ที่สะท้อนยุคสงครามเย็น การปรากฎตัวของ บี-52 เครื่องบินทิ้งระเบิดระยะไกลที่สหรัฐเริ่มนำเข้าประจำการในกองทัพ ในช่วงคริสต์ทศวรรษ 1950 สร้างความขุ่นเคืองให้กับมอสโก เจ้าหน้าที่กระทรวงการต่างประเทศรัสเซีย กล่าวว่า การปรากฎตัวของ บี-52 ในยุโรป จะไม่ช่วยผ่อนคลายความตึงเครียดระหว่างตะวันตกกับรัสเซีย ขณะที่อดีตผู้บัญชาการกองทัพอากาศรัสเซียคนหนึ่งกล่าวว่า ความเคลื่อนไหวของสหรัฐครั้งนี้ถือเป็นการ \"หยามหมิ่น\" รัสเซีย     ระบบป้องกันภัยทางอากาศของรัสเซีย ตรวจจับเครื่องบิน บี-52 ของสหรัฐ ได้เมื่อเวลาประมาณ 10.00 น. วันอังคาร ตามเวลาท้องถิ่นมอสโก ขณะกำลังบินอยู่เหนือเขตน่านน้ำสากล ขนานกับเขตแดนรัสเซีย และหน่วยป้องกันภัยทางอากาศของกองเรือบอลติกรัสเซีย ในเมืองคาลินินกราด สั่งเครื่องบินรบซูคอย ซู-27 บินขึ้นประกบ จนกระทั่ง บี-52 เปลี่ยนเส้นทาง และบินหายไปจากพื้นที่เขตแดน     กองทัพสหรัฐแถลงว่า เครื่องบินของตนบินอยู่ในเขตน่านฟ้าสากล และปฏิเสธที่จะให้ความเห็นเกี่ยวกับปฏิบัติการของเครื่องบินรบรัสเซีย     ส่วนที่กรุงบรัสเซลส์ เบลเยี่ยม เมื่อวันพุธ สำนักข่าวเอพีรายงานว่า ธงชาติมอนเตเนโกรถูกชักขึ้นสู่ยอดเสา หน้ากองบัญชาการองค์การสนธิสัญญาแอตแลนติกเหนือ (นาโต) ในกรุงบรัสเซลส์แล้ว หลังจากประเทศขนาดเล็กแห่งคาบสมุทรบอลข่านได้กลายเป็นสมาชิกอย่างเป็นทางการ ลำดับที่ 29 ของกลุ่มความร่วมมือทางทหารขนาดใหญ่ที่สุดในโลกในสัปดาห์นี้     นายเยนส์ สตอลเตนเบิร์ก เลขาธิการนาโต กล่าวเมื่อวันพุธ ว่า ถือเป็นวันประวัติศาสตร์ ตอนนี้มอนเตเนโกรมีที่นั่งในนาโต และมีสิทธิมีเสียงในการตัดสินใจ เท่าเทียมกับสมาชิกอีก 28 ประเทศ ส่วนประธานาธิบดีฟิลิป วูจาโนวิช ของมอนเตเนโกร กล่าวว่า การเป็นสมาชิกนาโตจะช่วยรับประกันอนาคตที่ \"มั่นคง ปลอดภัยและรุ่งเรือง\" สำหรับมอนเตเนโกร     แม้จะถูกต่อต้านจากรัสเซีย แต่มอนเตเนโกรเข้าเป็นสมาชิกนาโตอย่างเป็นทางการเมื่อวันจันทร์ (5 มิ.ย.) หลังเสร็จสิ้นกระบวนการและพิธีการสมัครเป็นสมาชิกในกรุงวอชิงตัน     แอลเบเนียและโครเอเชีย 2 ประเทศเพื่อนบ้านของมอนเตเนโกร เข้าร่วมเป็นภาคีเครือข่ายนาโตเมื่อปี พ.ศ. 2552. ภาพ - AP คลิปประกอบ - Breaking News Today",
  "url": "https://www.dailynews.co.th/foreign/578450",
  "date": "2017-06-07T20:00:40.027Z"
}