{
  "id": 578456,
  "title": "นายกรัฐมนตรีสปป.ลาวเยือนญี่ปุ่น | เดลินิวส์",
  "description": "นายทองลุน สีสุลิด นายกรัฐมนตรีสาธารณรัฐประชาธิปไตยประชาชนลาว เดินทางเยือนญี่ปุ่นอย่างเป็นทางการเป็นเวลา 5 วัน เพื่อกระชับความสัมพันธ์ และหารือเกี่ยวกับแผนการกระตุ้นการพัฒนาในลาว\r\n",
  "keywords": "ญี่ปุ่น, นายกรัฐมนตรีชินโซ อาเบะ, สปป.ลาว, นายกรัฐมนตรีทองลุน สีสุลิด, การพัฒนาลาว, นายสะเหลิมไซ กมมะสิต, รัฐมนตีต่างประเทศลาว, สนามบินวัดไต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   เว็บไซต์ข่าวโตเกียว เดลี่ นิวส์ของญี่ปุ่น รายงานจากกรุงโตเกียว เมื่อวันที่ 7 มิ.ย. ว่า นายกรัฐมนตรีชินโซ อาเบะ ของญี่ปุ่น และนายกรัฐมนตรีทองลุน สีสุลิด ของสปป.ลาว พบปะกันในกรุงโตเกียว เมื่อวันพุธ เพื่อหารือเกี่ยวกับแผนการกระตุ้นการพัฒนาในลาว และประเด็นอื่นๆ     ระหว่างการพบปะกันที่กรุงเวียงจันทน์ เมื่อเดือน ก.ย. ปีที่แล้ว อาเบะและทองลุนตกลงแผนการที่เกี่ยวพันกับการลงทุนด้านการคมนาคมขนส่ง โรงงานผลิตกระแสไฟฟ้า ทรัพยากรมนุษย์ การเกษตร และงานสาธารณะ และคาดกันว่า การพบปะที่โตเกียวครั้งนี้ ผู้นำทั้งสองจะหารือเกี่ยวกับการดำเนินการตามแผนอย่างเป็นรูปธรรม ซึ่งจะรวมถึง การสนับสนุนของรัฐบาลญี่ปุ่น ต่อความพยายามสร้างเสถียรภาพทางการเงินของรัฐบาลลาว รวมทั้งการขยายอาคารที่พักผู้โดยสารสนามบินวัตไตชานกรุงเวียงจันทน์  และการแลกเปลี่ยนทางด้านการศึกษาที่ญี่ปุ่น สำหรับข้าราชการหนุ่มสาวของลาว     ลาวเป็นเป้าหมายผลักดันของรัฐบาลอาเบะ ตามแผนการลงทุนระบบสาธารณูปโภค \"คุณภาพสูง\" ในกลุ่มประเทศภูมิภาคเอเชีย-แปซิฟิก โดยมีจุดหมายเก็บเกี่ยวผลประโยชน์ทางเศรษฐกิจและยุทธศาสตร์     อาเบะและทองลุนอาจจะมีการหารือกันในประเด็นโครงการพัฒนานิวเคลียร์และขีปนาวุธของเกาหลีเหนือ และยืนยันความร่วมมือในการปฏิบัติตามมติของคณะมนตรีความมั่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) รวมถึงการคว่ำบาตรเกาหลีเหนืออย่างเคร่งครัด     ช่วงเช้าวันพุธ นายฟูมิโอะ คิชิดะ รัฐมนตรีต่างประเทศญี่ปุ่น และนายสะเหลิมไซ กมมะสิต รัฐมนตรีต่างประเทศลาว ได้หารือกันเกี่ยวกับแผนริเริ่มที่กำลังดำเนินการระหว่าง 2 ประเทศ. ภาพ - AFP     ",
  "url": "https://www.dailynews.co.th/foreign/578456",
  "date": "2017-06-07T22:00:42.823Z"
}