{
  "id": 578659,
  "title": "อดีตผู้อำนวยการเอฟบีไอ จวกยับทรัมป์ \"โกหก\" | เดลินิวส์",
  "description": "อดีตผู้อำนวยการสำนักงานสอบสวนกลางลั่น ทำเนียบขาว \u0027โกหก\u0027 และต้องการทำลายชื่อเสียงของเอฟบีไอ ในการปรากฏตัวอย่างเป็นทางการครั้งแรก นับตั้งแต่ถูกประธานาธิบดีสหรัฐไล่ออกเมื่อเดือนที่แล้ว",
  "keywords": "ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำสหรัฐ, นายเจมส์ โคมีย์, สำนักงานสอบสวนกลาง ( เอฟบีไอ ), โกหก, ทำลายเชื่อเสียง, รัสเซีย,กระบวนการสืบสวนสอบสวน,ไล่ออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 8 มิ.ย. ว่านายเจมส์ โคมีย์ อดีตผู้อำนวยการสำนักงานสอบสวนกลาง ( เอฟบีไอ ) เข้ารับการซักฟอกจากคณะกรรมาธิการข่าวกรองของวุฒิสภาสหรัฐ เมื่อวันพฤหัสบดี ถือเป็นการปรากฏตัวอย่างเป็นทางการครั้งแรกของโคมีย์ นับตั้งแต่พ้นจากตำแหน่งตามคำสั่งไล่ออกของประธานาธิบดีโดนัลด์ ทรัมป์ เมื่อเดือนพ.ค. ที่ผ่านมา โดยตลอดระยะเวลาเดือบ 3 ชั่วโมงของการซักฟอกได้รับการถ่ายทอดสดผ่านทางโทรทัศน์ไปทั่วประเทศ ซึ่งโคมีย์กล่าวว่าผู้นำสหรัฐไล่เขาออกเพื่อหวังเปลี่ยนแปลง \"แนวทาง\" การสืบสวนเรื่องรัสเซียที่เอฟบีไอเป็นผู้นำในการดำเนินการ โคมีย์กล่าวต่อไปอีกว่า ไปพบทรัมป์เพื่อรับประทานอาหารค่ำร่วมกันในคืนวันหนึ่ง ซึ่งอีกฝ่ายกล่าวอย่างตรงไปตรงมาว่าต้องการ \"ความซื่อสัตย์\" จากเขา และให้เอฟบีไอยุติการสืบสวนสอบสวนการพัวพันระหว่างเจ้าหน้าที่ระดับสูงของรัสเซีย กับพล.ท.ไมเคิล ฟลินน์ ที่ปรึกษาด้านความมั่นคงประจำทำเนียบขาวในตอนนั้น ซึ่งความต้องการของผู้นำสหรัฐ \"ถือเป็นเรื่องใหญ่\" และส่งผลให้เขาไม่อาจไว้ใจทรัมป์ได้อีก อีกทั้งหวั่นเกรงว่าผู้นำสหรัฐ \"อาจโกหกอีก\" ในอนาคต อดีตผู้อำนวยการเอฟบีไอยืนยันว่าเข้าตั้งใจปฏิบัติหน้าที่ตลอดระยะเวลาราว 3 ปีครึ่งที่อยู่ในตำแหน่ง แต่ทำเนียบขาวต้องการ \"ใส่ร้ายป้ายสี\" และทำให้เอฟบีไอเสื่อมเสียชื่อเสียง ด้วยการไล่เขาออกจากตำแหน่งด้วยเหตุผลว่า \"ไร้ประสิทธิภาพ\" ในการบริหารงาน และท่าทีของทำเนียบขาวนับจากนั้นยิ่งน่าสับสน เมื่อเจ้าหน้าแต่ละคนกล่าวไม่ตรงกันเกี่ยวกับเหตุผลที่เขาต้องพ้นจากตำแหน่งแบบสายฟ้าแลบ ซึ่งคำกล่าวเหล่านั้นเป็น \"เรื่องโกหกทั้งสิ้น\" ด้านนายมาร์ค โคโรวิตซ์ ทนายความของทรัมป์ กล่าวถึงคำให้การของโคมีย์เพียงว่า เป็นเครื่องยืนยันว่าผู้นำสหรัฐไม่ได้ตกเป็นเป้าหมายของการสืบสวนสอบสวนกรณีรัสเซีย ส่วนนางซาราห์ ฮัคคาบี โฆษกหญิงของทำเนียบขาว กล่าวว่าผู้นำสหรัฐ \"ไม่ใช่คนโกหก\" ดังนั้นการกล่าวเช่นนี้ถือเป็นการดูหมิ่น และยืนยันว่าทรัมป์ไม่เคยเรียกร้อง \"ความซื่อสัตย์\" จากโคมีย์ แต่สงวนท่าทีเมื่อมีการซักถามเกี่ยวกับ \"คลิปเสียงลับ\" ที่ทรัมป์เคยอ้างถึง ว่าโคมีย์อาจบันทึกการสนทนากับผู้นำสหรัฐไว้ ในขณะที่โคมีย์กล่าวถึงประเด็นนี้ด้วยความเชื่อมั่นว่า หากคลิปเสียงลับนั้นมีจริง จะช่วยเพิ่มน้ำหนักให้แก่คำให้การของเขาอย่างแน่นอน   James Comey better hope that there are no \"tapes\" of our conversations before he starts leaking to the press! — Donald J. Trump (@realDonaldTrump) May 12, 2017 ทั้งนี้ ผลสำรวจความคิดเห็นชาวอเมริกันโดยสำนักวิจัยแกลลอป จัดทำเมื่อเดือนเม.ย.ที่ผ่านมา ปรากฏว่ากลุ่มตัวอย่างเพียง 36% เท่านั้น ที่มีความไว้วางใจในตัวผู้นำสหรัฐคนปัจจุบัน ลดลงจากผลการสำรวจเมื่อเดือนก.พ. ซึ่งอยู่ที่ 42%. คลิปประกอบ : AP         ",
  "url": "https://www.dailynews.co.th/foreign/578659",
  "date": "2017-06-09T06:00:39.575Z"
}