{
  "id": 578665,
  "title": "กาตาร์ลั่น\"ไม่ยอมแพ้\" สงครามการทูตกับกลุ่มอาหรับ | เดลินิวส์",
  "description": "รมว.กระทรวงการต่างประเทศกาตาร์ประกาศกร้าว \u0027บุคคลภายนอก\u0027 ไม่มีสิทธิ์แทรกแซงนโยบายของรัฐบาลโดฮา และเชื่อมั่นว่ากาตาร์จะสามารถฝ่าฟันวิกฤติการทูตครั้งล่าสุดกับกลุ่มประเทศอาหรับได้",
  "keywords": "กาตาร์,ตัดความสัมพันธ์, สงครามการทูต, ซาอุดีอาระเบีย,กลุ่มฮามาส, กลุ่มก่อการร้าย,ไม่ยอมแพ้,คูเวต,คณะมนตรีความร่วมมือรัฐอ่าวอาหรับ ( จีซีซี ),เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโดฮา ประเทศกาตาร์ เมื่อวันที่ 9 มิ.ย.ว่าชีค โมฮัมเหม็ด บิน อับดุลเราะห์มาน อัล-ธานี รมว.กระทรวงการต่างประเทศกาตาร์ แถลงเมื่อวันพฤหัสบดี ว่ากาตาร์เป็นรัฐที่มีนโยบายต่างประเทศ \"เป็นเอกเทศ\" และ \"บุคคลภายนอก\" ไม่มีสิทธิ์แทรกแซงนโยบายดังกล่าวของรัฐบาลโดฮา ซึ่งจะไม่มีทางเป็น \"ฝ่ายยอมแพ้\" ต่อสถานการณ์ที่เกิดขึ้น และจะสามารถเอาตัวรอดจากอุปสรรคทั้งหมดได้ ชีคโมฮัมเหม็ดย้ำว่า การเจรจาตามวิธีการทูตเท่านั้นคือหนทางเหมาะสมที่สุดในการแก้ไขวิกฤตการณ์ที่เกิดขึ้น ไม่ใช่การใช้กำลังทหาร และตำหนิกลุ่มประเทศเพื่อนบ้านอาหรับว่า การใช้ \"มาตรการปิดล้อม\" ต่อกาตาร์ เป็นเรื่องไม่เหมาะสมอย่างยิ่ง อย่างไรก็ตาม มีรายงานว่าชีค ทามิม บิน ฮาหมัด อัล-ธานี เจ้าผู้ครองรัฐกาตาร์ ทรงปฏิเสธคำเชิญของประธานาธิบดีโดนัลด์ ทรัมป์ ในการเดินทางเยือนกรุงวอชิงตัน ซึ่งสหรัฐเสนอเป็นผู้ไกล่เกลี่ยในการเจรจาหาทางคลี่คลายข้อพิพาทระหว่างกาตาร์กับกลุ่มประเทศอาหรับนำโดยซาอุดีอาระเบีย ที่ทยอยตัดความสัมพันธ์หรือลดระดับความสัมพันธ์ทางการทูตกับรัฐบาลโดฮาในสัปดาห์นี้ ด้วยเหตุผลว่ากาตาร์สนับสนุน \"ลัทธิก่อการร้าย\" แต่ก่อนหน้านั้นทรัมป์ทวีตกล่าวหากาตาร์ในเรื่องเดียวกันด้วย   During my recent trip to the Middle East I stated that there can no longer be funding of Radical Ideology. Leaders pointed to Qatar - look! — Donald J. Trump (@realDonaldTrump) June 6, 2017 ขณะที่ชีค ซาบาห์ อัล-อาหมัด อัล-ซาบาห์ เจ้าผู้ครองรัฐคูเวต เสด็จเยือนกาตาร์เป็นการส่วนพระองค์ เพื่อทรงพบหารือกับชีคทามิม ทั้งนี้ คูเวตเป็นประเทศเดียวในบรรดาสมาชิกคณะมนตรีความร่วมมือรัฐอ่าวอาหรับ ( จีซีซี ) ที่ยังไม่ประกาศตัดความสัมพันธ์หรือจำกัดความสัมพันธ์กับกาตาร์ ทำให้ทุกสายตาจับจ้องไปที่ท่าทีของคูเวตอีกครั้ง หลังสามารถเจรจาไกล่เกลี่ยกรณีพิพาททางการทูตเมื่อปี 2557 ได้สำเร็จ จากการที่ซาอุดีอาระเบีย บาห์เรน และสหรัฐอาหรับเอมิเรตส์ ( ยูเออี ) เรียกเอกอัครราชทูตกลับจากกาตาร์ โดยกล่าวหารัฐบาลโดฮาสนับสนุนกลุ่มภราดรภาพมุสลิม แม้ความพยายามของคูเวตในครั้งนั้นใช้เวลานานถึง 8 เดือนก็ตาม สำหรับชนวนเหตุของความขัดแย้งทางการทูตครั้งล่าสุดของกลุ่มประเทศในตะวันออกกลาง ที่หลายฝ่ายมองว่าเป็น \"ภาคต่อ\" ของสถานการณ์เมื่อ 3 ปีที่แล้ว เริ่มขึ้นเมื่อซาอุดีอาระเบียกล่าวหากาตาร์สนับสนุนกลุ่มก่อการร้าย ที่รวมถึงกลุ่มฮามาส จากการให้นายคาเหล็ด เมชาล อดีตผู้นำกลุ่มฮามาส ลี้ภัยอยู่ในประทเศนานหลายปีแล้ว และความสัมพันธ์ระหว่างกาตาร์กับอิหร่านที่ \"พัฒนาขึ้น\" จนนำไปสู่การตัดความสัมพันธ์เมื่อวันที่ 5 มิ.ย. ที่ผ่านมา โดยซาอุดีอาระเบีย ยูเออี บาห์เรน อียิปต์ และมัลดีฟส์ ปิดพรมแดนทั้งทางบก ทางทะเล และทางอากาศกับกาตาร์ และขอให้พลเมืองกาตาร์ในประเทศเดินทางกลับภายใน 14 วัน พร้อมทั้งปิดกั้นการเข้าถึงเว็บไซต์ของอัลจาซีรา สำนักข่าวยักษ์ใหญ่ในตะวันออกกลางซึ่งได้รับเงินทุนสนับสนุนจากทางการกาตาร์ อนึ่ง ปัจจุบันกาตาร์เป็นสถานที่ตั้งของฐานทัพอัล-ยูเดอิด ซึ่งเป็นฐานทัพอากาศขนาดใหญ่ที่สุดของสหรัฐในตะวันออกกลาง มีทหารอเมริกันประจำการอยู่ราว 10,000 นาย. คลิปประกอบ : Al Jazeera English    ",
  "url": "https://www.dailynews.co.th/foreign/578665",
  "date": "2017-06-09T06:00:36.768Z"
}