{
  "id": 578626,
  "title": "อิหร่านยันมือปืนโจมตีรัฐสภาเป็นไอเอส | เดลินิวส์",
  "description": "ทางการอิหร่านระบุมือปืนและมือระเบิดโจมตีเตหะรานนั้นเป็นสมาชิกกลุ่มหัวรุนแรงไอเอสซึ่งกำลังสู้รบเพื่อรักษาฐานที่มั่นในประเทศซีเรียและอิรัก",
  "keywords": "อิหร่าน,ไอเอส,เตหะราน,รัฐสภา,สุสาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงเตหะราน ประเทศอิหร่าน เมื่อวันที่ 8 มิ.ย.ว่า เหตุโจมตีอาคารรัฐสภาอิหร่านในกรุงเตหะรานและสุสานอยาตอลลาห์ โคห์ไมนี เมื่อเช้าวันพุธที่ผ่านมา ถือเป็นการโจมตีใจกลางประเทศสาธารณรัฐอิสลาม ส่งผลให้มีผู้เสียชีวิตไปอย่างน้อย 17 ศพและบาดเจ็บอีกหลายสิบคน กองกำลังพิทักษ์ปฏิวัติอิหร่านระบุว่า ซาอุดีอาระเบียชาติปฏิปักษ์ในภูมิภาคตะวันออกกลางมีส่วนเกี่ยวข้องกับการโจมตีครั้งนี้ส่งผลให้บังเกิดความตึงเครียดระหว่างสองชาติมุสลิมนิกายสุหนี่คือซาอุดีอาระเบียกับชาตินิกายมุสลิมชีอะห์คืออิหร่านว่า ทั้งสองชาตินี้กำลังแก่งแย่งกันเพื่อเป็นชาติอำนาจในภูมิภาค แต่ซาอุดีอาระเบียได้ปฏิเสธแล้วว่า ไม่ได้มีส่วนเกี่ยวข้องใดๆทั้งสิ้น กระทรวงข่าวกรองของอิหร่านแถลงว่า คนร้าย5 คนที่ก่อเหตุโจมตีนั้น สามารถระบุตัวตนได้แล้วว่าเป็นชาวอิหร่าน ซึ่งเข้าร่วมเป็นสมาชิกของกลุ่มหัวรุนแรงไอเอส โดยเดินทางออกนอกประเทศและเข้าร่วมก่อเหตุกับไอเอสในเมืองรักกาของซีเรียและเมืองโมซุลของอิรักด้วย จากนั้นเมื่อปีที่แล้วพวกเขาก็เดินทางกลับอิหร่านเพื่อปฏิบัติการโจมตีเมืองศักดิ์สิทธิ์ของอิหร่าน กระทรวงข่าวกรองของอิหร่านยังได้จับกุมผู้ต้องสงสัยหลายคนที่เกี่ยวข้องกับเหตุโจมตี ซึ่งก็มีชาวอิหร่านรวมอยู่ด้วย 6 คนและเป็นผู้หญิง 1 คน นับเป็นการโจมตีครั้งแรกของกลุ่มไอเอสที่ออกมาอ้างความรับผิดชอบการโจมตีในประเทศอิหร่าน",
  "url": "https://www.dailynews.co.th/foreign/578626",
  "date": "2017-06-08T18:00:56.190Z"
}