{
  "id": 578679,
  "title": "รัฐสภาญี่ปุ่นผ่านร่างกม.ปูทางสมเด็จพระจักรพรรดิสละราชสมบัติ | เดลินิวส์",
  "description": "วุฒิสภาและสภาผู้แทนราษฎรของญี่ปุ่นผ่านร่างกฎหมายฉบับประวัติศาสตร์แบบใช้ครั้งเดียว เตรียมการสละราชสมบัติของสมเด็จพระจักรพรรดิอากิฮิโตะ ซึ่งจะเป็นการสละราชสมบัติครั้งแรกในรอบ 200 ปี ของพระมหากษัตริย์ญี่ปุ่น",
  "keywords": "สมเด็จพระจักรพรรดิอากิฮิโตะ,ญี่ปุ่น, สละราชสมบัติ,ผ่านร่างกฎหมาย,รัฐสภา,เจ้าชายนารุฮิโตะ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโตเกียว ประเทศญี่ปุ่น เมื่อวันที่ 9 มิ.ย. ว่าวุฒิสภาญี่ปุ่นมีมติเห็นชอบเป็นเอกฉันท์ในการประชุมเมื่อวันศุกร์ ผ่านร่างกฎหมายฉบับประวัติศาสตร์ซึ่งจะมีผลบังคับใช้เพียงครั้งเดียวเป็นกรณีพิเศษ ว่าด้วยการเตรียมการสละราชสมบัติของสมเด็จพระจักรพรรดิอากิฮิโตะ หลังสภาผู้แทนราษฎรมีมติเอกฉันท์ในการรับรองร่างกฎหมายฉบับเดียวกันนี้เมื่อสัปดาห์ที่แล้ว ทั้งนี้ นายกรัฐมนตรีชินโซ อาเบะ และคณะรัฐมนตรียังไม่เผยกำหนดการเกี่ยวกับเรื่องนี้อย่างเป็นทางการ แต่สื่อท้องถิ่นหลายแห่งรายงานว่าจะมีการจัดพระราชพิธีในช่วงปลายปี 2561 และเจ้าชายนารุฮิโตะ มกุฎราชกุมาร พระชนมพรรษา 56  พรรษา จะเสด็จขึ้นครองราชย์ในวันปีใหม่ของปี 2552 โดยสมเด็จพระจักรพรรดิอากิฮิโตะ ปัจจุบันทรงเจริญพระชนมพรรษา 83 พรรษา ทรงมีพระราชดำรัสอย่างมีนัยยะเมื่อเดือนก.ค. ปีที่แล้ว ที่หลายฝ่ายตีความไปในทางเดียวกันว่าหมายถึงพระราชประสงค์ในการสละราชสมบัติ ซึ่งพระองค์จะทรงเป็นพระมหากษัตริย์พระองค์แรกของญี่ปุ่นในรอบ 200 ปี ที่ทรงสละราชสมบัติ ต่อจากสมเด็จพระจักรพรรดิโคกะกุ เมื่อปี 2360 อนึ่ง การกำหนดวันสละราชสมบัติและกำหนดการเสด็จขึ้นครองราชย์ของพระมหากษัตริย์พระองค์ต่อไปให้เป็นวันสิ้นปีของปี 2561 และวันขึ้นปีใหม่ของปี 2562 เพื่อให้สะดวกแก่การกำหนดปีแห่งการครองราชย์ตามธรรมเนียมโบราณของญี่ปุ่น โดยปัจจุบันถือเป็น “ปีเฮเซที่ 29” ในรัชกาลปัจจุบัน ซึ่งหมายถึงปีแห่งการครองราชย์ของสมเด็จพระจักรพรรดิอากิฮิโตะ. คลิปประกอบ : United News International",
  "url": "https://www.dailynews.co.th/foreign/578679",
  "date": "2017-06-09T08:01:05.452Z"
}