{
  "id": 578670,
  "title": "เมียนมาเร่งกู้ศพเหยื่อเครื่องบินทหารตกในทะเลอันดามัน | เดลินิวส์",
  "description": "เจ้าหน้าที่กู้ภัยของเมียนมาพบร่างผู้เสียชีวิตแล้วอย่างน้อย 31 ศพ จากทั้งหมด 122 ศพ ในเหตุเครื่องบินทหารตกกลางทะเลอันดามัน เมื่อวันพุธที่ผ่านมา ",
  "keywords": "เมียนมา, ทะเลอันดามัน, เร่งกู้ศพ, เครื่องบินทหารตก, จีน,เมืองมะริด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประทเศรายงานจากเมืองย่างกุ้ง ประเทศเมียนมา เมื่อวันที่ 9 มิ.ย. เกี่ยวกับความคืบหน้าหลังเกิดโศกนาฏกรรมเครื่องบินขนส่งแบบใบพัดขับเคลื่อนด้วย 4 เครื่องยนต์ \"ซานซี วาย-8\" ซึ่งผลิตในจีน พร้อมผู้โดยสาร 122 คน เกือบทั้งหมดเป็นทหารและสมาชิกในครอบครัว ตกในทะเลอันดามัน เมื่อวันพุธที่ผ่านมา ระหว่างเดินทางจากเมืองมะริดที่อยู่ทางตะวันตกสู่เมืองย่างกุ้งที่อยู่ริมชายฝั่งทางตอนกลางของประเทศ กองทัพเมียนมาออกแถลงการณ์ว่าเจ้าหน้าที่กู้ภัยและอาสาสมัครพลเรือนร่วมกันลำเลียงศพผู้เสียชีวิตขึ้นฝั่งได้แล้ว 31 ศพ แบ่งเป็นผู้หญิง 21 ศพ เด็ก 8 ศพ และผู้ชาย 2 ศพ โดยหลังจากนี้เจ้าหน้าที่จะลำเลียงศพทั้งหมดไปยังโรงพยาบาลทหารในเมืองทวาย เพื่อรับการพิสูจน์เอกลักษณ์บุคคลต่อไป ขณะที่ทำเนียบรัฐบาลเมียนมาเผยแพร่แถลงการณ์ของนางออง ซาน ซูจี มนตรีแห่งรัฐและรมว.กระทรวงการต่างประเทศ แสดงความเสียใจอย่างสุดซึ้งไปยังครอบครัวของผู้เสียชีวิต และให้คำมั่นว่ารัฐบาลจะมอบความช่วยเหลืออย่างเต็มที่ให้แก่ทุกฝ่ายที่เกี่ยวข้อง ด้านนายกรัฐมนตรีนเรนทรา โมดี ผู้นำอินเดีย เสนอมอบความช่วยเหลือในภารกิจค้นหาชิ้นส่วนของเครื่องบินและลำเลียงร่างผู้เสียชีวิต ส่วนบริษัทนำเข้าและส่งออกเทคโนโลยีอากาศยานแห่งชาติของจีน ( เซติก ) ออกแถลงการณ์แสดงความเสียใจอย่างยิ่งเช่นกัน และพร้อมให้ความร่วมมืออย่างเต็มที่แก่พนักงานสืบสวน. คลิปประกอบ : NTDTV    ",
  "url": "https://www.dailynews.co.th/foreign/578670",
  "date": "2017-06-09T06:05:03.067Z"
}