{
  "id": 578658,
  "title": "เอ็กซิตโพลชี้พรรคอนุรักษ์นิยมชนะเลือกตั้งอังกฤษ | เดลินิวส์",
  "description": "แม้พรรคอนุรักษ์นิยมจะเป็ํนพรรคอันดับ 1 ในการเลือกตั้งแห่งชาติของสหราชอาณาจักรที่มีขึ้นเมื่อวันที่ 8 มิ.ย. แต่อาจไม่ได้รับเสียงข้างมากเพียงพอ ซึ่งจะส่งผลกระทบต่อการเจรจาเบร็กซิต ",
  "keywords": "เลือกตั้งทั่วไป, สหราชอาณาจักร, อังกฤษ, พรรคอนุรักษ์นิยม, พรรคแรงงาน, ชนะไม่ขาด, เทเรซา เมย์, เจเรมี คอร์บิน, เบร็กซิต, เจรจา, สหภาพยุโรป ( อียู ),เอ็กซิตโพล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศสหราชอาณาจักร เมื่อวันที่ 9 มิ.ย. ว่าผลอย่างไม่เป็นทางการของการเลือกตั้งทั่วไปในสหราชอาณาจักร ซึ่งมีขึ้นเมื่อวันพฤหัสบดีที่ผ่านมา โดยวิเคราะห์ตามผลจากเอ็กซิตโพลของบีบีซี สกายนิวส์ และสำนักวิจัยอิปซอส-โมริ  ปรากฏว่าพรรคอนุรักษ์นิยมภายใต้การนำของนายกรัฐมนตรีเทเรซา เมย์ ได้รับเลือกตั้งเข้ามามากที่สุด 314 ที่นั่ง แต่ลดลง 16 ที่นั่ง จากการเลือกตั้งเมื่อเดือนพ.ค. 2558 และน้อยกว่าเกณฑ์ขั้นต่ำของเสียงข้างมากในสภาสามัญ คือย่างน้อย 326 จาก 650 ที่นั่ง นายกรัฐมนตรีเทเรซา เมย์ และนายฟิลิป เมย์ สามี สถานการณ์ที่เกิดขึ้นฉุดรั้งให้เงินปอนด์สเตอร์ลิงอ่อนค่าลงมากกว่า 2% เมื่อเทียบกับสกุลเงินดอลลาร์สหรัฐ ในช่วงท้ายของการซื้อขายในตลาดยุโรป โดยตกลงมาอยู่ที่ 1.2955 ดอลลาร์สหรัฐ ก่อนปรับตัวขึ้นเล็กน้อยเป็น 1.2780 ดอลลาร์สหรัฐ เมื่อปิดตลาด เนื่องจากนักลงทุนเกิดความกังวลว่า การที่พรรคอนุรักษ์นิยมไม่สามารถครองเสียงข้างมากได้อย่างเด็ดขาด จะส่งผลกระทบต่อการจัดตั้งรัฐบาล ที่มีภารกิจสำคัญคือการเจรจากับสหภาพยุโรป ( อียู ) เพื่อนำสหราชอาณาจักรออกจากการเป็นสมาชิกภายในต้นปี 2562 นอกจากนี้ หากผลการเลือกตั้งอย่างเป็นทางการเป็นไปตามเอ็กซิตโพล จะถือเป็น \"ความพ่ายแพ้\" ของเมย์ ที่เลือกเสี่ยงด้วยการยุบสภากลางเทอมและจัดการเลือกตั้งก่อนกำหนด ซึ่งนักวิเคราะห์ส่วนใหญ่มองว่าในความเป็นจริงเธอไม่มีความจำเป็นต้องทำเช่นนั้น แม้เหตุผลของเธอเองก็ถือว่า \"เหมาะสม\" ในการให้การเลือกตั้งครั้งนี้สร้าง \"ความชอบธรรม\" และซื้อเวลาให้กับพรรคอนุรักษ์นิยมในการเตรียมตัวก่อนเริ่มเจรจากับอียูก็ตาม นายเจเรมี คอร์บิน หัวหน้าพรรคแรงงาน ขณะที่พรรคแรงงานซึ่งเป็นพรรคนำฝ่ายค้านภายใต้การนำของนายเจเรมี คอร์บิน ได้รับการเลือกตั้งเข้ามาเป็นอันดับ 2  ด้วยจำนวน 232 ที่นั่ง เพิ่มขึ้น 34 ที่นั่ง จากการเลือกตั้งครั้งก่อนหน้า ตามด้วยพรรคเสรีประชาธิปไตย 14 ที่นั่ง เพิ่มขึ้น 6 ที่นั่ง ส่วนพรรคชาตินิยมสกอตแลนด์ ( เอสเอ็นพี ) ได้รับการเลือกตั้งเข้ามา 34 ที่นั่ง แม้ยังคงสามารถรักษาฐานที่มั่นในสกอตแลนด์เอาไว้ได้ แต่สูญเสียที่นั่งไปมากถึง 22 ที่นั่ง เมื่อเทียบกับการเลือกตั้งเมื่อ 2 ปีที่แล้ว. คลิปประกอบ : BBC News",
  "url": "https://www.dailynews.co.th/foreign/578658",
  "date": "2017-06-09T04:00:44.099Z"
}