{
  "id": 578709,
  "title": "\u0027อิหร่าน\u0027ซัดสารแสดงความเสียใจ จาก\u0027ทรัมป์\u0027น่ารังเกียจ! | เดลินิวส์",
  "description": "อิหร่านตำหนิแถลงการณ์ของประธานาธิบดีสหรัฐ ซึ่ง \u0027แสดงความเสียใจ\u0027 ต่อเหตุก่อการร้ายในกรุงเตหะราน ที่มีผู้เสียชีวิตอย่างน้อย 17 คน ว่า \u0027น่ารังเกียจ\u0027 และกล่าวหารัฐบาลวอชิงตันอยู่เบื้องหลังร่วมกับซาอุดีอาระเบีย",
  "keywords": "อิหร่าน, ซาอุดีอาระเบีย, ประธานาธิบดีโดนัลด์ ทรัมป์, สหรัฐ, น่ารังเกียจ, ก่อการร้าย, เหตุโจมตีกรุงเตหะราน,กลุ่มไอเอส, อยาตอลเลาะห์ อาลี คาเมนี ,นายโมฮัมหมัด จาวาด ซารีฟ รมว.กระทรวงการต่างประเทศอิหร่าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงเตหะราน ประเทศอิหร่าน เมื่อวันที่ 9 มิ.ย. ว่านายโมฮัมหมัด จาวาด ซารีฟ รมว.กระทรวงการต่างประเทศอิหร่าน กล่าวเมื่อวันพฤหัสบดี ว่าท่าทีของทำเนียบขาวที่มีต่อเหตุก่อการร้ายในกรุงเตหะราน เมื่อวันพุธที่ผ่านมานั้น \"น่ารังเกียจ\" และไม่จริงใจ อีกทั้งยิ่งตอกย้ำความเป็นปฏิปักษ์อย่างชัดเจน ในขณะที่อิหร่านกำลังเผชิญกับภัยคุกคามจากการก่อารร้ายที่ได้รับความสนับสนุนจาก \"พันธมิตรของสหรัฐ\"   Repugnant WH statement \u0026 Senate sanctions as Iranians counter terror backed by US clients.Iranian people reject such US claims of friendship — Javad Zarif (@JZarif) June 8, 2017 ทั้งนี้ ทำเนียบขาวเผยแพร่แถลงการณ์ของประธานาธิบดีโดนัลด์ ทรัมป์ \"แสดงความเสียใจอย่างสุดซึ้ง\" ต่อเหตุการณ์กลุ่มมือปืน 6 คน กระจายกำลังโจมตีอาคารรัฐสภา และสุสสานอยาตอลเลาะห์ โคไมนี ซึ่งตั้งอยู่ในเขตใจกลางกรุงเตหะราน ส่งผลให้มีผู้เสียชีวิตรวมกันอย่างน้อย 17 คน และได้รับบาดเจ็บอีกราว 40 คน แต่ระบุเพิ่มเติมด้วยว่า \"สหรัฐเน้นย้ำมาตลอดว่า รัฐใดก็ตามซึ่งสนับสนุนกลุ่มก่อการร้าย เสี่ยงตกเป็นเหยื่อของปีศาจร้ายที่สนับสนุนเสียเอง\" ขณะที่แถลงการณ์ของสภาความมั่นคงแห่งชาติของอิหร่านระบุว่า กลุ่มคนร้ายทั้งหมดเป็นพลเมืองอิหร่านและเป็นสมาชิกของกลุ่มไอเอส ซึ่งสอดคล้องกับรายงานโดยสำนักข่าวอามัคของกลุ่มไอเอส และถือเป็นครังแรกที่กลุ่มก่อการร้ายซึ่งมีฐานที่มั่นอยู่ในอิรักและซีเรียแทรกซึมเข้ามาในอิหร่านได้ ด้านกองกำลังพิทักษ์ปฏิวัติอิหร่าน ( ไออาร์จีซี ) กล่าวหาอย่างตรงไปตรงมา ว่าซาอุดีอาระเบียนและสหรัฐมีส่วนเกี่ยวข้องโดยตรงกับเหตุการณ์นี้ ซึ่งเกิดขึ้นเพียงไม่นานหลังการเยือนกรุงริยาดของทรัมป์ อย่างไรก็ตาม อยาตอลเลาะห์ อาลี คาเมนี ผู้นำสูงสุดของอิหร่าน เปรียบเทียบเหตุการณ์ที่เกิดขึ้นว่าเสมือนเป็น \"เพียงการจุดประทัด\" และจะไม่ส่งผลกระทบต่อเสถียรภาพด้านความมั่นคงของประเทศ. คลิปประกอบ : Press TV News",
  "url": "https://www.dailynews.co.th/foreign/578709",
  "date": "2017-06-09T10:00:59.883Z"
}