{
  "id": 578721,
  "title": "\u0027รัฐบาลอังกฤษ\u0027เจองานหนัก หลังรักษาเสียงข้างมากไม่ได้ | เดลินิวส์",
  "description": "นายกรัฐมนตรี \u0027เทเรซา เมย์\u0027 เผชิญแรงกดดันหนัก หลังพรรคอนุรักษ์นิยมไม่ได้เสียงข้างมากอย่างเด็ดขาด แต่ยืนกรานไม่ลาออกตามแรงกดดันฝ่ายค้าน",
  "keywords": "สหราชอาณาจักร, อังกฤษ, เลือกตั้ง, เทเรซา เมย์, พรรคอนุรักษ์นิยม, พรรคแรงงาน, เสียเสียงข้างมาก,สภาสามัญ, เจรจาเบร็กซิต, สหภาพยุโรป ( อียู ),เจเรมี คอร์บิน,สภาค้าง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศสหราชอาณาจักร เมื่อวันที่ 9 มิ.ย. ว่าผลอย่างไม่เป็นทางการของการเลือกตั้งทั่วไปในสหราชอาณาจักร ซึ่งเป็นการเลือกตั้งก่อนกำหนดที่มีขึ้นเมื่อวันที่ 8 มิ.ย. ที่ผ่านมา ปรากฏว่าพรรคอนุรักษ์นิยมของนายกรัฐมนตรีเทรเซา เมย์ ได้รับการเลือกตั้งเข้ามามากที่สุด คือระหว่าง 314 ถึง 319 ที่นั่ง แต่ลดลงจากจำนวนที่นั่งซึ่งครองไว้ตั้งแต่การเลือกตั้งเมื่อเดือนพ.ค. 2558 คือ 331 ที่นั่ง ขณะที่นายเจเรมี คอร์บิน สามารถนำพรรคแรงงานทำคะแนนนิยมตีตื้นขึ้นมาในช่วงโค้งสุดท้ายของการหาเสียง และช่วยให้ได้รับการเลือกตั้งเข้ามาเพิ่มขึ้นจากเมื่อ 2 ปีที่แล้ว เป็น 261 ที่นั่ง เพิ่มขึ้นอย่างน้อย 29 ที่นั่ง   ทั้งนี้ การที่ไม่มีพรรคการเมืองใดได้รับการเลือกตั้งเข้ามาถึงเกณฑ์ขั้นต่ำของการครองเสียงข้างมากในสภาสามัญ คืออย่างน้อย 326 จาก 650 ที่นั่ง หมายความว่าสถานการณ์การเมืองของสหราชอาณาจักรในตอนนี้ตกอยู่ในภาวะ \"ชะงักงัน\" หรือ \"สภาค้าง\" ( Hung Parliament ) อย่างไรก็ตาม ในฐานะพรรคการเมืองที่ได้รับการเลือกตั้งเข้ามาเป็นอันดับ 1 พรรคอนุรักษ์นิยมจะยังคงอยู่ในสถานะของรัฐบาล แต่เมย์อาจต้องพยายามจัดตั้งรัฐบาลผสมที่ยังไม่ชัดเจนว่าจะมีพรรคใดเข้าร่วมด้วยหรือไม่ หรือเดินหน้าต่อด้วยการเป็นรัฐบาลเสียงข้างน้อย และอาศัยเสียงสนับสนุนจากพรรคการเมืองขนาดเล็กในการผ่านร่างกฎหมายเป็นรายกรณีไป ซึ่งผู้นำหญิงของสหราชอาณาจักรกล่าวในช่วงหนึ่งระหว่างรอผลคะแนนว่า \"บ้านเมืองต้องการเสถียรภาพ และเธอมีหน้าที่ต้องรักษาเอาไว้\" สื่อเป็นนัยว่าเธอจะยังไม่ลาออก แม้พรรคแรงงานเดินหน้าเรียกร้องอย่างหนัก นายเจเรมี คอร์บิน หัวหน้าพรรคแรงงาน กระนั้นผลการเลือกตั้งส่งแรงกระเพื่อมออกไปทั่วทั้งภูมิภาคอย่างชัดเจน เนื่องจากหลายฝ่ายกังวลมากขึ้นว่า แนวทางการเจรจา \"เบร็กซิต\" กับสหภาพยุโรป ( อียู ) จะเป็นอย่างไรต่อไป โดยเงินปอนด์สเตอร์ลิงอ่อนค่าลงเกือบ 2% ทันทีที่เอ็กซิตโพลคาดการณ์ว่าพรรคอนุรักษ์นิยมอาจไม่สามารถรักษาเสียงข้างมากในสภาสามัญเอาไว้ได้ ในขณะที่อียูและเยอรมนีแสดงท่าทีในเบื้องต้นต่อผลการเลือกตั้งของสหราชอาณาจักรว่า การเจรจาเบร็กซิตเป็นเรื่องที่รอไม่ได้อีกต่อไป ด้านวิเคราะห์ส่วนใหญ่มองว่าเมย์ \"พ่ายแพ้\" ให้กับการเดิมพันครั้งนี้ เนื่องจากในความเป็นจริงเธอไม่มีความจำเป็นต้องจัดการเลือกตั้งก่อนกำหนดในตอนนี้ แม้เธอต้องการให้การเลือกตั้งครั้งนี้สร้าง \"ความชอบธรรม\" และซื้อเวลาให้กับพรรคอนุรักษ์นิยมในการเตรียมตัวก่อนเริ่มเจรจากับอียูก็ตาม. คลิปประกอบ : BBC News",
  "url": "https://www.dailynews.co.th/foreign/578721",
  "date": "2017-06-09T12:00:53.457Z"
}