{
  "id": 578794,
  "title": "\"โสมแดง\"โอ่ทดสอบ \"จรวดต้านเรือรบ\"สำเร็จ | เดลินิวส์",
  "description": "\u0027เกาหลีเหนือ\u0027ประกาศความสำเร็จ การทดสอบจรวดร่อนรุ่นใหม่แบบพื้นสู่เรือ(surface-to-ship) โวสามารถยิงถล่มกองเรือรบของสหรัฐและเกาหลีใต้ \u0027ได้สบายมาก\u0027\r\n\r\n",
  "keywords": "เกาหลีเหนือ, โสมแดง, เปียงยาง, จรวดร่อน, จรวดพิสัยใกล้, เกาหลีใต้, เรือบรรทุกเครื่องบินสหรัฐ, คาบสมุทรเกาหลี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 9 มิ.ย. ว่า การทดสอบยิงเมื่อวันพฤหัสบดี ซึ่งเป็นการทดสอบอาวุธครั้งที่ 5 ในระยะเวลา 1 เดือนของเกาหลีเหนือ และควบคุมสั่งการโดย นายคิม จอง-อึน ผู้นำสูงสุดของประเทศ มีขึ้นไม่ถึงสัปดาห์ หลังจากคณะมนตรีความมั่นคงแห่งสหประชาชาติ (ยูเอ็นเอสซี) มีมติเพิ่มมาตรการคว่ำบาตรต่อเปียงยาง เพื่อเป็นการลงโทษต่อการทดสอบอาวุธก่อนหน้านี้     แถลงการณ์ผ่านสำนักข่าวเคซีเอ็นเอ สื่อกระบอกเสียงทางการเปียงยาง เมื่อวันศุกร์ กล่าวว่า จรวดร่อนรุ่นใหม่ที่ทำการทดสอบ ยิงกระทบเป้าหมายอย่างแม่นยำ ในทะเลตะวันออกของเกาหลี (East Sea of Korea) ซึ่งหมายถึงทะเลญี่ปุ่น ที่ซึ่งกองเรือบรรทุกเครื่องบิน 2 ลำของกองทัพเรือสหรัฐ และเรือรบของกองกำลังป้องกันตนเองทางทะเลของญี่ปุ่น ซ้อมรบร่วมเมื่อสัปดาห์ที่แล้ว        เกาหลีเหนือไม่ระบุว่าทดสอบยิงจรวดร่อนครั้งนี้กี่ลูก แต่ นายจุง อี-ยอง ผู้อำนวยการสำนักงานความมั่นคงแห่งชาติเกาหลีใต้ เผยเมื่อวันศุกร์ ว่า เกาหลีเหนือทดสอบยิงจรวดพิสัยใกล้ 4 ลูกเมื่อวันพฤหัสบดี ขณะที่กองทัพเกาหลีใต้แถลงว่า จรวดของเกาหลีเหนือถูกยิงจากเมืองวอนซาน และจรวดพุ่งไปได้ไกลประมาณ 200 กม. ก่อนจะตกลงในทะเล ระหว่างคาบสมุทรเกาหลีกับญี่ปุ่น     เรือบรรทุกเครื่องบินยูเอสเอส คาร์ล วินสัน และเรือยูเอสเอสโรนัลด์ เรแกน ของสหรัฐ ทำการซ้อมรบเป็นเวลา 3 วัน สิ้นสุดเมื่อวันที่ 3 มิ.ย. ร่วมกับเรือของญี่ปุ่น 2 ลำ ซึ่งเป็นการแสดงแสนยานุภาพข่มขวัญเกาหลีเหนือ นอกจากนั้น สหรัฐยังได้ส่งเรือดำน้ำพลังงานนิวเคลียร์ ยูเอสเอส เชเยน ระวางขับน้ำ 6,900 ตัน ซึ่งมีฐานประจำการอยู่ที่อ่าวเพิร์ล ฮาร์เบอร์ เกาะฮาวาย มายังน่านน้ำนอกคาบสมุทรเกาหลี เมื่อวันอังคาร (6 มิ.ย.) และเข้าจอดที่อู่เมืองท่าปูซานของเกาหลีใต้     นายชิน จอง-วู นักวิเคราะห์ด้านความมั่นคงของโคเรีย ดีเฟนซ์ ฟอรั่ม กล่าวว่า จรวดร่อนที่เกาหลีเหนือทดสอบยิงเมื่อวันพฤหัสบดี เป็นจรวดพิสัยใกล้ พุ่งทะยานไปไกลจากฐานยิงประมาณ 200 กม. ถือว่าปรับปรุงดีขึ้นจากการทดสอบเมื่อปี 2558 ซึ่งจรวดร่อนแบบพื้นสู่เรือของโสมแดงยิงไปได้ไกลเพียงแค่ 100 กม.  คลิปประกอบ - Rumoaohepta7",
  "url": "https://www.dailynews.co.th/foreign/578794",
  "date": "2017-06-09T16:00:45.598Z"
}