{
  "id": 578811,
  "title": "สหรัฐรวบเครือข่ายปฏิบัติการเฮซบอลลาห์ | เดลินิวส์",
  "description": "ชายเชื้อสายอาหรับ 2 คนที่โอนสัญชาติเป็นอเมริกัน ถูกทางการสหรัฐจับกุมและตั้งข้อหาก่อการร้าย โดยทั้งสองเป็นหน่วยปฏิบัติการของกลุ่มเฮซบอลลาห์ในสหรัฐ ปานามา และเคยเดินทางมาทำงานให้เฮซบอลลาห์ในประเทศไทย\r\n",
  "keywords": "นิวยอร์ก, มิชิแกน, เฮซบอลลาห์, ปานามา, สหรัฐรวบเครือข่ายปฏิบัติการเฮซบอลลาห์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวเอพีและเอเอฟพีรายงานจากนครนิวยอร์ก ประเทศสหรัฐอเมริกา เมื่อวันที่ 9 มิ.ย. ว่า นายซาเมอร์ เอล เดเบค อายุ 37 ปี ชาวเมืองเดียร์บอร์น รัฐมิชิแกน และนายอาลี คูรานี อายุ 32 ปี ชาวนครนิวยอร์กในเขตบร็องซ์ ถูกตั้งข้อหาในศาลรัฐบาลกลางเขตแมนฮัตตัน ในนครนิวยอร์ก เมื่อวันพฤหัสบดี (8 มิ.ย.) ฐานให้การสนับสนุนองค์การก่อการร้าย     เดเบค ถูกตำรวจจับกุมเมื่อวันที่ 1 มิ.ย. ที่เมืองลิโวเนีย รัฐมิชิแกน ส่วนคูรานีถูกจับกุมในวันเดียวกัน ที่เขตบร็องซ์ ทั้งสองถูกควบคุมตัวไว้ที่นครนิวยอร์ก หลังถูกนำตัวขึ้นศาลรับทราบข้อหา     เจ้าหน้าที่สหรัฐกล่าวว่า ทั้งสองพยายามให้การสนับสนุนกลุ่มเฮซบอลลาห์ หลังได้รับการฝึกฝนทางทหารจากกลุ่มนี้ หากศาลตัดสินว่ามีความผิดตามฟ้อง ทั้สองอาจได้รับโทษจำคุกหลายสิบปี     เฮซบอลลาห์เป็นกลุ่มติดอาวุธหัวรุนแรงของชาวนิกายชีอะห์ มีฐานอยู่ในเลบานอน และได้รับการสนับสนุนจากอิหร่านและซีเรีย     นายจูน คิม รักษาการหัวหน้าสำนักงานอัยการเขตแมนฮัตตัน เผยว่า เดเบคเสาะหาเป้าหมายสำหรับการโจมตีในปานามา รวมถึง สถานทูตสหรัฐและสถานทูตอิสราเอล และหาลู่ทางโจมตีเรือที่แล่นผ่านคลองปานามา ส่วนคูรานีสอดแนมเป้าหมายชาวอเมริกัน รวมถึงสถานที่ตั้งทางทหารและตำรวจในนครนิวยอร์ก     เดือน พ.ค. 2551 เดเบคใช้หนังสือเดินทางสหรัฐ เดินทางไปประเทศไทยตามการมอบหมายของเฮซบอลลาห์ เพื่อล้างขจัดวัตถุระเบิด ที่บ้านหลังหนึ่งในกรุงเทพฯ ที่คนอื่นๆ ทิ้งไว้ก่อนหลบหนี เนื่องจากถูกเจ้าหน้าที่เฝ้าจับตามองความเคลื่อนไหว.          ",
  "url": "https://www.dailynews.co.th/foreign/578811",
  "date": "2017-06-09T18:00:46.152Z"
}