{
  "id": 578832,
  "title": "มือบึ้มพลีชีพหญิงอิรักระเบิดสังหาร 31 ศพ | เดลินิวส์",
  "description": "มือระเบิดฆ่าตัวตายหญิงใจเด็ด บุกเดี่ยวดึงชนวนระเบิดสายคาดโจมตี กลางตลาดที่มีประชาชนพลุกพล่าน ในเมืองทางภาคกลางของอิรัก เมื่อวันศุกร์ ทำให้มีผุู้เสียชีวิตอย่างน้อย 31 ศพ บาดเจ็บ 35 คน หลังเกิดเหตุกลุ่มไอเอสออกประกาศแสดงความรับผิดชอบ\r\n",
  "keywords": "อิรัก, กรุงแบกแดด, กลุ่มไอเอส, ระเบิดพลีชีพ, มือระเบิดฆ่าตัวตายหญิง, เมืองมูซายับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวรอยเตอร์รายงานจากกรุงแบกแดด ประเทศอิรัก เมื่อวันที่ 9 มิ.ย. ว่า เจ้าหน้าที่ความมั่นคงอิรักเผยว่า มือระเบิดฆ่าตัวตายหญิงรายหนึ่งดึงชนวนระเบิดสายคาดที่ซ่อนไว้ใต้เสื้อผ้า โจมตีกลางตลาดในเมืองมูซายับ ห่างจากเมืองหลวงกรุงแบกแดดไปทางทิศใต้ประมาณ 80 กม. แรงระเบิดทำให้มีผู้เสียชีวิตอย่างน้อย 31 ศพ ได้รับบาดเจ็บ 35 คน ถูกนำส่งโรงพยาบาล โดยหลายคนอยู่ในอาการสาหัส     หลังเกิดเหตุกลุ่มไอเอสออกประกาศแสดงความรับผิดชอบ เช่นเดียวกับการโจมตีด้วยมือระเบิดฆ่าตัวตายอีกคนในวันเดียวกัน ที่เมืองเคอร์บาลา ทางตะวันตกติดกับเมืองมูซายับ ซึ่งมีผู้เสียชีวิต 3 ศพ บาดเจ็บ 15 คน แต่แถลงกาณณ์ของไอเอสระบุว่า มือระเบิดที่ส่งไปก่อเหตุใน 2 เมือง เป็นผู้ชายทั้งคู่     กลุ่มไอเอส กลุ่มหัวรุนแรงของชาวนิกายสุหนี่ ประกาศก่อตั้งรัฐทางศาสนา ในพื้นที่หลายส่วนทางเหนือของอิรัก และทางเหนือ-ตะวันออกของซีเรีย เมื่อ 3 ปีก่อน แต่ล่าสุดไอเอสกำลังจะสูญเสียเมืองโมซูล ฐานที่มั่นแห่งสุดท้ายในอิรัก ให้กับกองกำลังความมั่นคงของอิรักที่สหรัฐหนุนหลัง และกำลังจะสูญเสียเมืองรักกา เมืองหลวงของกลุ่มและฐานที่มั่นแห่งสุดท้ายในซีเรีย ให้กับกองกำลังพันธมิตรนำโดยชาวเคิร์ด ที่สหรัฐหนุนหลัง. ภาพ - AFP",
  "url": "https://www.dailynews.co.th/foreign/578832",
  "date": "2017-06-09T22:00:45.975Z"
}