{
  "id": 578853,
  "title": "ตุรกีแสดงจุดยืนเคียงข้างกาตาร์ | เดลินิวส์",
  "description": "รัฐบาลตุรกีแสดงท่าทีสนับสนุนรัฐบาลโดฮาอย่างชัดเจนมากขึ้น ด้วยการปกป้องว่ากาตาร์ไม่ได้สนับสนุนกลุ่มก่อการร้าย และยืนยันการมอบความช่วยเหลือทั้งทางมนุษยธรรมและทางทหารให้แก่อีกฝ่าย",
  "keywords": "กาตาร์, ซาอุดีอาระเบีย, ตุรกี,แสดงจุดยืนสนับสนุน, กลุ่มก่อการร้าย, มาตรการปิดล้อม,ประธานาธิบดีเรเซป เทย์ยิป เออร์โดกัน,ส่งทหาร, ตัดความสัมพันธ์, มอบความช่วยเหลือ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากนครอิสตันบูล ประเทศตุรกี เมื่อวันที่ 10 มิ.ย. ว่าประธานาธิบดีเรเซป เทย์ยิป เออร์โดกัน กล่าวเมื่อวันศุกร์ เรียกร้องให้ซาอุดีอาระเบียแสดงวุฒิภาวะของความเป็นผู้นำในตะวันออกกลาง ด้วยการยกเลิกมาตรการปิดล้อมทางการทูตและเศรษฐกิจต่อกาตาร์ พร้อมทั้งวิจารณ์การที่รัฐบาลริยาดและพันธมิตรซึ่งรวมถึงบาห์เรนและสหรัฐอาหรับเอมิเรตส์ ( ยูเออี )  ขึ้นบัญชีดำรายชื่อองค์กรและบุคคลที่มีถิ่นฐานอยู่ในกาตาร์รวม 59 รายชื่อ ว่ามีความเชื่อมโยงกับ \"กิจกรรมก่อการร้าย\" โดยในจำนวนดังกล่าวรวมถึงสมาชิกในราชวงศ์กาตาร์ด้วย ว่าตุรกียังไม่เคยพบเบาะแสว่ากาตาร์สนับสนุนกลุ่มก่อการร้ายแต่อย่างใด ประธานาธิบดีเรเซป เทย์ยิป เออร์โดกัน ผู้นำตุรกี ถ้อยแถลงดังกล่าวของเออร์โดกันมีขึ้นหลังการลงนามให้ร่างกฎหมายที่สภาผู้แทนราษฎรของตุรกีอนุมัติเมื่อวันพุธที่ผ่านมา ให้มีผลบังคับใช้อย่างเป็นทางการ ว่าด้วยการส่งกำลังพลและสรรพาวุธเข้าไปประจำการในกาตาร์ และการฝึกซ้อมรบร่วมกันระหว่างกองทัพของทั้งสองประเทศ นอกจากนี้ ผู้นำตุรกียังยืนยันการส่งมอบความช่วยเหลือด้านมนุษยธรรมให้แก่กาตาร์ ที่รวมถึงการส่งออกอาหารและยารักษาโรคให้อีกฝ่าย หลังซาอุดีอาระเบียและพันธมิตรตัดความสัมพันธ์และปิดพรมแดนทุกทางกับกาตาร์ นับตั้งแต่วันที่ 5 มิ.ย. เป็นต้นมา เพื่อตอบโต้ที่รัฐบาลโดฮาสนับสนุน \"กลุ่มก่อการร้าย\" ขณะที่ชีค โมฮัมเหม็ด บิน อับดุลเราะห์มาน อัล-ธานี รมว.กระทรวงการต่างประเทศกาตาร์ มีกำหนดพบหารือกับนายเซอร์เก ลาฟรอฟ รมว.กระทรวงการต่างประเทศรัสเซีย ที่กรุงมอสโก ในวันเสาร์นี้ตามเวลาท้องถิ่น หลังหารือทางโทรศัพท์กับนายเร็กซ์ ทิลเลอร์สัน รมว.กระทรวงการต่างประเทศสหรัฐ ทั้งนี้ กาตาร์เป็นสถานที่ตั้งของฐานทัพ อัล-ยูเดอิด ซึ่งเป็นฐานทัพอากาศขนาดใหญ่ที่สุดของสหรัฐในตะวันออกกลาง และยังถือเป็นประเทศผู้ส่งออกก๊าซธรรมชาติเหลวรายใหญ่ที่สุดของโลกด้วย. คลิปประกอบ : Al Jazeera English",
  "url": "https://www.dailynews.co.th/foreign/578853",
  "date": "2017-06-10T06:00:57.924Z"
}