{
  "id": 578839,
  "title": "\"เมย์\"ตั้งรัฐบาลอังกฤษเสียงข้างน้อย | เดลินิวส์",
  "description": "นายกรัฐมนตรีหญิง เทเรซา เมย์ ของอังกฤษ ประกาศจะตั้งรัฐบาลเสียงข้างน้อย โดยได้เสียงหนุนจากพรรคขนาดเล็กในไอร์แลนด์เหนือ หลังจากเธอจะแพ้เดิมพันการเลือกตั้ง เพียงไม่กี่วันก่อนเริ่มการเจรจา กระบวนการอังกฤษถอนตัวออกจากสหภาพยุโรป (อียู)\r\n",
  "keywords": "อังกฤษ, กรุงลอนดอน, นางเทเรซา เมย์, การเลือกตั้งอังกฤษ, รัฐบาลเสียงข้างน้อย, พรรคอนุรักษ์นิยม, พรรคแรงงาน, พรรคเดโมเครติก ยูเนียนนิสต์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 9 มิ.ย. ว่า เมย์ประกาศให้มีการเลือกตั้งทั่วไปใหม่ ก่อนกำหนดถึง 3 ปี ด้วยความมั่นใจว่าพรรคอนุรักษ์นิยมของเธอจะเพิ่มเสียงข้างมากในรัฐสภา ซึ่งจะทำให้เธอมีอำนาจมากขึ้นในการเจรจาถอนตัวออกจากอียู หรือ เบร็กซิต แต่สถานการณ์กลับตาลปัด อำนาจของเธอลดลง     ผลการเลือกตั้งทั่วไปเมื่อวันที่ 8 มิ.ย. ผลคะแนนที่ประกาศแล้ว 649 ที่นั่ง จากทั้งหมด 650 ที่นั่ง พรรคอนุรักษ์นิยมชนะ 318 ที่นั่ง พรรคแรงงาน ฝ่ายค้านหลักได้ 261 ที่นั่ง ตามด้วยพรรคใฝ่เอกราช สกอตติช เนชั่นแนล 34 ที่นั่ง ทำให้เกิดภาวะ \"สภาแขวน\" เนื่องจากไม่มีพรรคการเมืองใดได้ที่นั่งถึงเกณฑ์ขั้นต่ำ 326 ที่นั่ง เพื่อครองเสียงข้างมากในรัฐสภา     เมื่อวันศุกร์ เมย์กราบบังคมทูลขอพระบรมราชานุญาต จากสมเด็จพระราชินีนาถเอลิซาเบ็ธที่ 2 ในฐานะประมุขแห่งรัฐ เพื่อก่อตั้งรัฐบาลเสียงข้างน้อย โดยได้รับการสนับสนุนจากพรรคเดโมเครติก ยูเนียนนิสต์ (ดียูพี) ในไอร์แลนด์เหนือ     นายกรัฐมนตรีหญิงวัย 60 ปียืนยันว่า เธอตั้งใจจะเริ่มการเจรจาเบร็กซิตกับอียู ในวันที่ 19 มิ.ย. ตามแผนที่กำหนดไว้เดิม นอกจากนั้น รัฐบาลชุดใหม่ของเธอ รัฐมนตรีกระทรวงสำคัญจะยังอยู่ครบ รวมถึง นายฟิลิป แฮมมอนด์ รัฐมนตรีกระทรวงการคลัง นายบอริส จอห์นสัน รัฐมนตรีกระทรวงการต่างประเทศ และนายดาวิด เดวิส รัฐมนตรีกระทรวงเบร็กซิต. คลิปประกอบ -   The Telegraphม TomoNews US ",
  "url": "https://www.dailynews.co.th/foreign/578839",
  "date": "2017-06-10T00:01:06.350Z"
}