{
  "id": 578827,
  "title": "อิรัก-ตุรกีค้านเคิร์ดอิรักแยกประเทศ | เดลินิวส์",
  "description": "รัฐบาลอิรักและรัฐบาลตุรกีประสานเสียงคัดค้าน แผนการลงประชามติของชาวอิรักเชื้อสายเคิร์ด ในเขตปกครองตนเองทางภาคเหนือของอิรัก ในวันที่ 25 ก.ย. เพื่อแยกดินแดนออกเป็นรัฐเอกราช\r\n",
  "keywords": "อิรัก, แบกแดด, ตุรกี, อังการา, ชาวเคิร์ดอิรัก, ลงประชามติเอกราชชาวเคิร์ด, รัฐเอกราช, ประธานาธิบดีมาสซูด บาร์ซานี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวรอยเตอร์รายงานจากกรุงแบกแดด ประเทศอิรัก เมื่อวันที่ 9 มิ.ย. ว่า เมื่อวันพุธ (7 มิ.ย.) ประธานาธิบดีมาสซูด บาร์ซานี ผู้นำรัฐบาลภูมิภาคเคอร์ดิสถาน หรือ เคอาร์จี (Kurdistan Regional Government) ประกาศว่า การลงประชามติเพื่อเอกราชของชาวเคิร์ด จะมีขึ้นในวันที่ 25 ก.ย.      นายซาอัด อัล-ฮัดดิธี โฆษกรัฐบาลอิรัก กล่าวในกรุงแบกแดด เมื่อวันศุกร์ ว่า ไม่มีฝ่ายใดสามารถตัดสินชะตากรรมของอิรักได้โดยลำพัง โดยไม่ได้รับความเห็นชอบจากฝ่ายอื่นๆ \"อิรักเป็นประเทศประชาธิปไตยตามรัฐธรรมนูญ เป็นสหพันธรัฐที่มีอำนาจอธิปไตยโดยสมบูรณ์ มาตรการใดๆ ไม่ว่าจากฝ่ายใดในอิรัก ต้องเป็นไปตามรัฐธรรมนูญ\" ฮัดดิธี กล่าว     ส่วนสำนักข่าวเอพีรายงานจากกรุงอังการา ประเทศตุรกี ในวันเดียวกัน ว่า กระทรวงการต่างประเทศตุรกีออกแถลงการณ์ คัดค้านการตัดสินใจของชาวเคิร์ดในอิรัก ที่จะจัดการลงประชามติ เพื่อแยก 3 จังหวัดในเขตปกครองตนเองของชาวเคิร์ดทางตอนเหนือของอิรัก เป็นรัฐเอกราช โดยระบุว่าแผนการดังกล่าวเป็น \"ความผิดพลาดอย่างมหันต์\"     ชนเชื้อสายเคิร์ดถูกจัดให้เป็นกลุ่ม \"คนไร้รัฐ\" ขนาดใหญ่ที่สุดในโลก หลังถูกปฏิเสธการก่อตั้งประเทศของตนเองช่วงหลังสงครามโลกครั้งที่ 1 ปัจจุบันชาวเคิร์ดกระจัดกระจายอาศัยอยู่ในดินแดนของหลายประเทศ ส่วนใหญ่อยู่ในอิรัก ตุรกี อิหร่าน และซีเรีย โดยตุรกีปัจจุบันมีชาวเคิร์ดอาศัยอยู่ประมาณ 18 - 25 % ของประชากรทั้งประเทศ 79.8 ล้านคน ส่วนใหญ่อาศัยอยุ่ทางภาคตะวันออกเฉียงใต้ ติดเขตแดนอิรัก ซีเรีย และอิหร่าน     ทางการตุรกีกลัวว่า การแยกตัวเป็นเอกราชของชาวเคิร์ดทางตอนเหนือของอิรัก จะทำให้ชาวเคิร์ดในตุรกีเดินตามรอย แยกดินแดนเพื่อไปผนวกรวมกับชาวเคิร์ดอิรัก. คลิปประกอบ - United News International",
  "url": "https://www.dailynews.co.th/foreign/578827",
  "date": "2017-06-09T20:00:39.201Z"
}