{
  "id": 578803,
  "title": "ไอเอสสังหารตัวประกันชาย-หญิงชาวจีน | เดลินิวส์",
  "description": "กลุ่มไอเอสกระตุกหนวดพญามังกร สังหารตัวประกัน 2 หนุ่มสาวคู่รักชาวจีน ครูสอนภาษาจีนกลางในปากีสถาน ที่ดักจี้ลักพาตัวไปจากเมืองเควตตา เมื่อปลายเดือนที่แล้ว โดยไอเอสส่งคลิปการสังหารไปยังผู้สื่อข่าวในปากีสถานเมื่อเช้าวันศุกร์\r\n",
  "keywords": "ปากีสถาน, เมืองเควตตา, จังหวัดบาลูชิสถาน, กลุ่มไอเอส, ไอเอสสังหารตัวประกันครูสอนภาษาชาวจีน, น.ส.หัว ชุนอิง, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "   สำนักข่าวต่างประเทศรายงานจากกรุงปักกิ่ง ประเทศจีน เมื่อวันที่ 9 มิ.ย. ว่า รัฐบาลจีนและรัฐบาลปากีสถานกำลังสอบสวนหาข้อเท็จจริง กรณีที่กลุ่มไอเอสกล่าวอ้างว่าได้สังหารครูสอนภาษาชายหญิงชาวจีน ที่ลักพาตัวไปในปากีสถานเมื่อวันที่ 24 พ.ค.      หนุ่มสาวชาวจีน ซึ่งเป็นคู่รักและเป็นครูสอนภาษาจีนกลางในปากีสถาน ถูกกลุ่มคนร้ายแต่งกายเป็นเจ้าหน้าที่ตำรวจ ดักจี้บังคับและลักพาตัวไป ขณะอยู่ในรถยนต์ที่กำลังเดินทาง ในเมืองเควตตา เมืองเอกของจังหวัดบาลูชิสถาน ริมฝั่งทะเลอาหรับ ทางภาคตะวันตกเฉียงใต้ของปากีสถาน ที่ซึ่งรัฐบาลจีนลงทุนหลายหมื่นล้านดอลลาร์สหรัฐ ในโครงการสาธารณูปโภคขนาดใหญ่     น.ส.หัว ชุนอิง โฆษกกระทรวงการต่างประเทศจีน แถลงที่กรุงปักกิ่ง เมื่อวันศุกร์ ว่า จากข้อมูลล่าสุดที่ทางการปักกิ่งได้รับจากเจ้าหน้าที่ปากีสถาน ดูเหมือนว่าพลเมืองจีนทั้งสองคนที่ถูกลักพาตัวจะเสียชีวิตแล้ว แต่ยังไม่พบศพ \"จีนต่อต้านและประณามอย่างรุนแรง ต่อการก่อการร้ายทุกรูปแบบ และสนับสนุนความพยายามของปากีสถาน ในการต่อสู้กับลัทธิก่อการร้าย รวมทั้งการรักษาความมั่นคงและเสถียรภาพภายในประเทศ\" น.ส.หัว กล่าว และว่า ที่ผ่านมาทางการปากีสถานได้ใช้ความพยายามอย่างเต็มที่แล้ว ในการช่วยเหลือตัวประกันชาวจีนทั้งสอง       ช่วงเช้าวันศุกร์ คลิปวิดีโอขนาดความยาว 24 วินาที แสดงให้เห็นศพเปื้อนเลือดของชายและหญิงชาวจีน ถูกส่งเข้าโทรศัพท์มือถือของผู้สื่อข่าวหลายคน ที่ทำงานอยู่ในจังหวัดบาลูชิสถาน คลิปวิดีโอดูเหมือนจะส่งโดยกลุ่มไอเอส     การกล่าวอ้างของไอเอสมีขึ้นเพียงไม่กี่ชั่วโมง หลังจากกองทัพปากีสถานเผยแพร่ภาพ ศพนักรบกลุ่มไอเอส 12 คน ที่ถูกทหารกองทัพสังหาร ระหว่างปฏิบัติการในจังหวัดบาลูชิสถานในสัปดาห์นี้ เพื่อขัดขวางความพยายามก่อตั้งเครือข่ายสาขากลุ่มไอเอสในพื้นที่     การลักพาตัวชาวจีนในปากีสถาน นับเป็นเหตุการณ์ที่แทบไม่เคยเกิดขึ้น โดยรัฐบาลจีนประกาศการลงทุนมูลค่า 57,000 ล้านดอลลาร์สหรัฐ (1,397,700 ล้านบาท) ในปากีสถาน เพื่อก่อสร้างระบบสาธารณูปโภคพื้นฐานต่างๆ รยวมถึง ทางรถไฟ ถนน ท่าเรือ โรงงานผลิตกระแสไฟฟ้า ฯลฯ อันเป็นส่วนหนึ่งของแผนเส้นทางสายไหมใหม่แห่งศตวรรษที่ 21 \"1 แถบ 1 เส้นทาง\" ของจีน. เครดิตภาพ - Twitter คลิปประกอบ -  92 NewsHD ",
  "url": "https://www.dailynews.co.th/foreign/578803",
  "date": "2017-06-09T16:00:48.027Z"
}