{
  "id": 578876,
  "title": "เมียนมาแบนสารคดีเกี่ยวกับปัญหาในรัฐยะไข่ | เดลินิวส์",
  "description": "รัฐบาลเมียนมาห้ามเทศกาลภาพยนตร์ด้านสิทธิมนุษยชนจัดฉายภาพยนตร์สารคดีเรื่องหนึ่ง ที่มีเนื้อหาเกี่ยวกับความขัดแย้งในรัฐยะไข่ ตอกย้ำถึงความเปราะบางของสถานการณ์ ที่ยังคงสร้างแรงกดดันอย่างหนักให้แก่รัฐบาลพลเรือน ",
  "keywords": "เมียนมา, พม่า, โรฮีนจา, รัฐยะไข่, เมืองซิตตเว, สถานการณ์รุนแรง,ห้ามฉาย, นางออง ซาน ซูจี,ภพายนตร์สารคดี,สิทธิมนุษยชน,ความขัดแย้ง,ชาติพันธุ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากเมืองย่างกุ้ง ประเทศเมียนมา เมื่อวันที่ 10 มิ.ย.ว่าคณะผู้จัดเทศกาลภาพยนตร์นานาชาติสิทธิมนุษยชนและศักดิ์ศรีความเป็นมนุษย์ ที่จะมีขึ้นระหว่างวันที่ 14-19 มิ.ย. นี้ ที่เมืองย่างกุ้ง เผยว่า ภาพยนตร์สารคดีเรื่อง \"ซิตตเว\"  ไม่ได้รับอนุญาตจากกระทรวงสารสนเทศของเมียนมาให้เข้าฉายในงาน เนื่องจากภาพยนตร์เรื่องดังกล่าวซึ่งมีความยาว 18 นาที และตั้งชื่อเรื่องตามชื่อเมืองเอกของรัฐยะไข่ โดยคณะกรรมการให้เหตุผลว่าซิตตเวเป็นภาพยนตร์ที่มีเนื้อหาเกี่ยวกับความรุนแรงทางศาสนาและชาติพันธุ์ระหว่างประชาชนในพื้นที่ นางออง ซาน ซูจี พบหารือกับนายกรัฐมนตรีจัสติน ทรูโด ระหว่างการเยือนแคนาดาในสัปดาห์นี้ ทั้งนี้ คณะผู้จัดงานยืนยันว่าได้ชมภาพยนตร์เรื่องนี้แล้ว และไม่พบว่ามีเนื้อหาตอนใดสื่อถึงการกระตุ้นหรือปลุกระดมให้เกิดความรุนแรง ขณะที่รัฐบาลเมียนมายังสงวนท่าทีต่อสถานการณ์ที่เกิดขึ้น อย่างไรก็ตาม นับตั้งแต่ชนะการเลือกตั้งอย่างถล่มทลายเมื่อเดือนพ.ย. 2558 และสร้างประวัติศาสตร์เป็นรัฐบาลพลเรือนชุดแรกในรอบครึ่งศตวรรษของเมียนมา โดยเข้ามาบริหารประเทศอย่างเป็นทางการตั้งแต่เดือนเม.ย. ปีที่แล้ว รัฐบาลภายใต้การนำของนางออง ซาน ซูจี มนตรีแห่งรัฐ เผชิญกับแรงกดดันอย่างหนักจากตะวันตก ในการคลี่คลายสถานการณ์ในรัฐยะไข่ ที่ส่งผลให้เกิดคลื่นผู้อพยพชาวโรฮีนจา.",
  "url": "https://www.dailynews.co.th/foreign/578876",
  "date": "2017-06-10T08:06:05.192Z"
}