{
  "id": 578829,
  "title": "รัสเซียทวงคืนสถานทูตที่ถูกสหรัฐยึด | เดลินิวส์",
  "description": "รัสเซียอาจจะยึดบ้านพักของสถานทูตอเมริกาชานกรุงมอสโก และสร้างความยุ่งยากแก่โรงเรียนนานาชาติอังกฤษ-อเมริกัน เว้นแต่วอชิงตันจะคืนที่ทำการทูตรัสเซีย 2 แห่งที่ยึดไว้ในสหรัฐ ก่อนเดือน ก.ค. จากรายงานของหนังสือพิมพ์ คอมเมอร์ซานต์ รายวัน ของรัสเซีย เมื่อวันศุกร์\r\n",
  "keywords": "รัสเซีย, มอสโก, สถานทูตอเมริกา, วอชิงตัน, รัสเซียทวงคืนสถานทูตในสหรัฐ, โดนัลด์ ทรัมป์, บารัค โอบามา, วลาดิเมียร์ ปูติน,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "    สำนักข่าวรอยเตอร์รายงานจากกรุงมอสโก ประเทศรัสเซีย เมื่อวันที่ 9 มิ.ย. ว่า เมื่อเดือน ธ.ค. ปีที่แล้ว ประธานาธิบดีบารัค โอบามา ผู้นำสหรัฐในขณะนั้น สั่งขับไล่ชาวรัสเซีย 35 คนออกนอกประเทศ ฐานเกี่ยวพันกับการเจาะล้วงข้อมูลการเลือกตั้งประธานาธิบดีสหรัฐอเมริกา 2016 ซึ่งเป็นการกล่าวหาที่รัสเซียปฏิเสธโดยสิ้นเชิง     ทางการสหรัฐยึดที่ทำการทูตของรัสเซีย 2 แห่ง ในนรัฐแมรี่แลนด์ และที่เกาะลอง ขณะเดียวกัน ทางการรัสเซียไม่ได้ตอบโต้ โดยกล่าวเพียงว่า ขอรอดูว่าความสัมพันธ์จะดีขึ้นหรือไม่ ภายใต้ประธานาธิบดีโดนัลด์ ทรัมป์ ผู้นำคนใหม่ของสหรัฐ     คอมเมอร์ซานต์รายงานโดยอ้างแห่งข่าวทางการทูต ที่ไม่เปิดเผยว่า รัสเซียต้องการที่ทำการทูตทั้ง 2 แห่งคืน ก่อนการประชุม จี-20 ที่เยอรมนี ในเดือน ก.ค. ที่อาจจะมีการพบหารือกันระหว่างประธานาธิบดีวลาดิเมียร์ ปูติน ของรัสเซีย กับทรัมป์ ซึ่งหากไม่สำเร็จ รัสเวียอาจตอบโต้ด้วยการยึดบ้านพักรับรองของสถานทูตสหรัฐ ในเขตเซเรไบรอานี บอร์ ทางตะวันตกเฉียงเหนือของกรุงมอสโก และโกดังของสถานทูตสหรัฐในกรุงมอสโก     นอกจากนั้น รัสเซียยังอาจสร้างความยุ่งยากให้กับชีวิตในโรงเรียนอังกฤษ-อเมริกัน ในกรุงมอสโก ด้วยการเลื่อนสถานะทางกฎหมาย     น.ส.มาเรีย ซาคาห์โรวา โฆษกกระทรวงการต่างประเทศรัสเซีย กล่าวเมื่อวันพฤหัสบดี ว่า มอสโกยังคงเฝ้ารอให้สหรัฐคืนสถานที่ที่ยึด และอาจจะตอบโต้อย่าง \"กรุณา\" หากการคืนไม่เกิดขึ้น.     ",
  "url": "https://www.dailynews.co.th/foreign/578829",
  "date": "2017-06-09T22:00:43.588Z"
}