{
  "id": 578847,
  "title": "รมว.ต่างประเทศสหรัฐ จี้พันธมิตรผ่อนปิดล้อมกาตาร์ | เดลินิวส์",
  "description": "รมว.ต่างประเทศสหรัฐเรียกร้องซาอุดีอาระเบียและพันธมิตรผ่อนคลายมาตรการปิดล้อมกาตาร์ แต่ประธานาธิบดี \u0027โดนัลด์ ทรัมป์\u0027 กลับยังคงแสดงท่าทีสนับสุนน",
  "keywords": "กาตาร์, ซาอุดีอาระเบีย, มาตรการปิดล้อม,อัลจาซีรา, ผ่อนคลาย, กลุ่มก่อการร้าย,วิกฤติการทูต, คูเวต, นายเร็กซ์ ทิลเลอร์สัน รมว.กระทรวงการต่างประเทศสหรัฐ, ประธานาธิบดีโดนัลด์ ทรัมป์,อ่าวอาหรับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 9 มิ.ย. ว่านายเร็กซ์ ทิลเลอร์สัน รมว.กระทรวงการต่างประเทศสหรัฐ แถลงเมื่อวันศุกร์ เรียกร้องให้ซาอุดีอาระเบียและพันธมิตรอาหรับผ่อนคลายมาตรการปิดล้อมทางเศรษฐกิจและการทูตต่อกาตาร์ เนื่องจากมาตรการดังกล่าวไม่เพียงแต่จะส่งผลกระทบในด้านมนุษยธรรม แต่ยังเป็นอุปสรรคต่อปฏิบัติการทางทหารของรัฐบาลวอชิงตันในตะวันออกกลาง เพื่อปราบปรามกลุ่มไอเอส แต่ในขณะเดียวกันกาตาร์ต้องเพิ่มความพยายามและความร่วมมือกับประชาคมโลกในการกวาดล้างกลุ่มก่อการร้าย นายเร็กซ์ ทิลเลอร์สัน รมว.กระทรวงการต่างประเทศสหรัฐ กระนั้นภายในอีกไม่กี่ชั่วโมงต่อมา ประธานาธิบดีโดนัลด์ ทรัมป์ กล่าวระหว่างต้อนรับประธานาธิบดีเคลาส์ โยฮันนิส แห่งโรมาเนีย ว่าเขายังคงสนับสนุนการให้รัฐบาลริยาดใช้มาตกรารกดดันทางการทูตและเศรษฐฏิจต่อกาตาร์ แต่ทั้งนี้ทั้งนั้น ปัจจุบันกาตาร์เป็นสถานที่ตั้งของฐานทัพอัล-ยูเดอิด ซึ่งเป็นฐานทัพอากาศขนาดใหญ่ที่สุดของสหรัฐในตะวันออกกลาง มีทหารอเมริกันประจำการอยู่ราว 10,000 นาย และฐานทัพแห่งนี้ยังเป็นศูนย์กลางด้านโลจิสติกส์ของกองทัพสหรัฐและพันธมิตร สำหรับปฏิบัติการในอิรัก ซีเรีย และอีกหลายประเทศในภูมิภาคด้วย   ...extremism, and all reference was pointing to Qatar. Perhaps this will be the beginning of the end to the horror of terrorism! — Donald J. Trump (@realDonaldTrump) June 6, 2017 ซาอุดีอาระเบีย สหรัฐอาหรับเอมิเรตส์ ( ยูเออี ) บาห์เรน และอียิปต์ ตลอดจนมัลดีฟส์ ประกาศตัดความสัมพันธ์กับกาตาร์ตั้งแต่วันที่ 5 มิ.ย. ที่ผ่านมา โดยกล่าวหารัฐบาลโดฮาให้การสนับสนุนกลุ่มก่อการร้าย และการมี \"พัฒนาการ\" ในด้านความสัมพันธ์ระหว่างกาตาร์กับอิหร่าน ปรปักษ์ตลอดกาลของซาอุดีอาระเบีย โดยรัฐบาลริยาดและพันธมิตรปิดพรมแดนทั้งทางบก ทางทะเล และทางอากาศต่อกาตาร์ พร้อมทั้งสั่งให้พลเมืองกาตาร์เดินทางออกนอกประเทศภายใน 14 วัน ระงับการทำธุรกรรมการเงินกับสถาบันการเงินหลายแห่งของกาตาร์ และปิดกั้นการเข้าถึงเว็บไซต์ของอัลจาซีรา สำนักข่าวซึ่งได้รับความสนับสนุนด้านงบประมาณจากรัฐบาลกาตาร์ อย่างไรก็ตาม จอร์แดนยังคงรักษาท่าทีและหลีกเลี่ยงการใช้มาตรการรุนแรงต่อกาตาร์ โดยใช้การประกาศลดระดับความสัมพันธ์ ส่วนคูเวตยังไม่ใช้มาตรการใดต่อรัฐบาลโดฮา และหลายฝ่ายเชื่อว่าคูเวตจะแสดงบทบาทในฐานะผู้ไกล่เกลี่ยกรณีพิพาทในครั้งนี้ ที่ผู้สันทัดกรณีมองว่าเป็น \"ภาคต่อ\" ของวิกฤติการทูตเมื่อปี 2557 ที่คูเวตใช้เวลานาน 8 เดือนในการคลี่คลายสถานการณ์ที่ซาอุดีอาระเบีย บาห์เรน และยูเออี เรียกเอกอัครราชทูตกลับจากกาตาร์ โดยกล่าวหารัฐบาลโดฮาสนับสนุนกลุ่มภราดรภาพมุสลิม. คลิปประกอบ : Ruptly",
  "url": "https://www.dailynews.co.th/foreign/578847",
  "date": "2017-06-10T04:00:48.228Z"
}