{
  "id": 578849,
  "title": "ทรัมป์ลั่นไม่เคยขอ \"ความภักดี\" จากอดีตผอ.เอฟบีไอ | เดลินิวส์",
  "description": "ประธานาธิบดีสหรัฐยืนยันไม่เคยเรียกร้อง \u0027ความจงรักภักดี\u0027 จากอดีตผู้อำนวยการเอฟบีไอ ตามที่อีกฝ่ายกล่าวอ้าง และพร้อมชี้แจงภายใต้คำสาบานเกี่ยวกับบทสนทนาที่เกิดขึ้น ",
  "keywords": "สำนักงานสอบสวนกลาง ( เอฟบีไอ ) , นายเจมส์ โคมีย์, ประธานาธิบดีโดนัลด์ ทรัมป์, รัสเซีย,ความซื่อสัตย์,จงรักภักดี,คำให้การ, เทปบันทึกการสนทนา, คลิปเสียงลับ,โกหก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงวอชิงตัน ประเทศสหรัฐอเมริกา เมื่อวันที่ 9 มิ.ย. ว่าประธานาธิบดีโดนัลด์ ทรัมป์ กล่าวเมื่อวันศุกร์ ว่าถ้อยแถลงของนายเจมส์ โคมีย์ อดีตผู้อำนวยการสำนักงานสอบสวนกลาง ( เอฟบีไอ ) ที่ให้การต่อคณะกรรมาธิการด้านข่าวกรองของวุฒิสภา เมื่อวันพฤหัสบดีที่ผ่านมา ถือเป็นการยืนยันความบริสุทธิ์ให้กับตัวเขาเอง ว่าไม่เคยตกเป็นหนึ่งในเป้าหมายของการสืบสวนเกี่ยวกับ \"อิทธิพล\" ของรัสเซีย ที่มีต่อการเลือกตั้งประธานาธิบดีสหรัฐเมื่อปีที่แล้ว   Despite so many false statements and lies, total and complete vindication...and WOW, Comey is a leaker! — Donald J. Trump (@realDonaldTrump) June 9, 2017 แม้ดูเหมือนทรัมป์พยายามเลี่ยงกล่าวว่า โคมีย์พูด \"ความจริงทั้งหมด\" หรือไม่ แต่ผู้นำสหรัฐยืนยันว่าไม่เคยขอให้เอฟบีไอยุติการสืบสวนสอบสวนหาความเชื่อมโยงระหว่างรัฐบาลมอสโก กับพล.ท.ไมเคิล ฟลินน์ อดีตที่ปรึกษาด้านความมั่นคง และตัวเขามีความพร้อม \"หนึ่งร้อยเปอร์เซนต์\" ในการกล่าวชี้แจงภายใต้คำสาบาน เกี่ยวกับบทสนทนาเป็นการส่วนตัวระหว่างตัวเขากับโคมีย์ และวิจารณ์การที่อดีตผู้อำนวยการเอฟบีไอ เผยว่าจดบันทึกการสนทนากับผู้นำสหรัฐทุกครั้งที่พบและสนทนากัน อีกทั้งยังมอบบันทึกนั้นให้แก่สื่อมวลชน ว่าโคมีย์เป็น \"จอมแฉ\" และเขาไม่เคยเรียกร้องขอ \"ความซื่อสัตย์\" หรือ \"ความจงรักภักดี\" จากอีกฝ่าย นายเจมส์ โคมีย์ อดีตผู้อำนวยการเอฟบีไอ ทั้งนี้ การปรากฏตัวอย่างเป็นทางการครั้งแรกของโคมีย์ต่อสาธารณชน นับตั้งแต่ถูกผู้นำสหรัฐใช้อำนาจปลดให้พ้นจากตำแหน่งแบบสายฟ้าแลบ เมื่อต้นเดือนที่แล้ว ได้รับความสนใจอย่างมากจากหลายฝ่าย แม้คำให้การของโคมีย์แทบไม่มีประเด็นใหม่ แต่การที่อดีตผู้อำนวยการเอฟบีไอโต้แย้งคำกล่าวของผู้นำสหรัฐและทำเนียบขาวในทุกประเด็น โดยเฉพาะการกล่าวว่าทรัมป์ \"อาจโกหกอีก\" และการที่ผู้นำสหรัฐยังคงบ่ายเบี่ยงให้ข้อมูลเพิ่มเติมเกี่ยวกับ \"เทปบันทึกการสนทนา\" ที่คณะกรรมาธิการด้านข่าวกรองของสภาผู้แทนราษฎรต้องการให้ทำเนียบขาวส่งมอบภายในวันที่ 23 มิ.ย. หากเทปเสียงนั้น \"มีอยู่จริง\" ยิ่งทำให้หลายฝ่ายต้องจับตาสถานการณ์ต่อไปอย่างใกล้ชิด. คลิปประกอบ : AP",
  "url": "https://www.dailynews.co.th/foreign/578849",
  "date": "2017-06-10T06:00:55.436Z"
}