{
  "id": 578855,
  "title": "เกาหลีใต้ยึดมั่นในข้อตกลง \"ระบบทาด\" กับสหรัฐ | เดลินิวส์",
  "description": "รัฐบาลโซลยืนยันว่าข้อตกลงติดตั้งระบบต่อต้านขีปนาวุธ \u0027ทาด\u0027 ร่วมกับสหรัฐ \u0027ยังเป็นไปตามเดิม\u0027 หลังประธานาธิบดีเกาหลีใต้สั่งเลื่อนการติดตั้งชิ้นส่วนที่เหลือออกไปก่อน",
  "keywords": "เกาหลีใต้, เกาหลีเหนือ, ระบบต่อต้านขีปนาวุธ, ทาด, ระงับการติดตั้ง, ประธานาธิบดีมุน แจ-อิน, สหรัฐ, ผลกระทบด้านสิ่งแวดล้อม,ยึดมั่นตามข้อตกลง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงโซล ประเทศเกาหลีใต้ เมื่อวันที่ 10 มิ.ย. ว่านายจอง อี-ยอง ที่ปรึกษาด้านความมั่นคงประจำทำเนียบประธานาธิบดีเกาหลีใต้ กล่าวเมื่อวันศุกร์ ว่าการตัดสินใจของรัฐบาลในการเลื่อนการติดตั้งชิ้นส่วนที่เหลือของระบบต่อต้านขีปนาวุธเพดานบินสูง \"ทาด\" เป็นไปตามการประเมินของผู้เชี่ยวชาญเกี่ยวกับผลกระทบด้านสิ่งแวดล้อม และมาตรการอื่นภายในประเทศที่เกี่ยวข้อง เพื่อสร้างความเชื่อมั่นให้แก่ทุกฝ่ายว่าการดำเนินการในอนาคตจะเป็นไปตามกระบวนการที่เป็นประชาธิปไตย นายจองกล่าวด้วยว่า รัฐบาลโซลชุดปัจจุบันตระหนักเป็นอย่างดียิ่งถึงความสำคัญของการติดตั้งระบบทาดในประเทศ ว่าเพื่อปกป้องอธิปไตยของเกาหลีใต้และกองทัพสหรัฐที่อยู่ในประเทศ ให้รอดพ้นจากภัยคุกคามจากเกาหลีเหนือ อย่างไรก็ตาม การแนวทางอื่นร่วมกันในการปกป้องประเทศจากโครงการด้านอาวุธของเกาหลีเหนือจะเป็นหนึ่งในประเด็นสำคัญที่ประธานาธิบดีมุน แจ-อิน จะหยิบยกขึ้นมาหารือกับประธานาธิบดีโดนัลด์ ทรัมป์ ระหว่างการเดินทางเยือนกรุงวอชิงตันในช่วงปลายเดือนนี้ ประธานาธิบดีมุน แจ-อิน ทั้งนี้ ผู้นำเกาหลีใต้สร้าง \"ความวิตกกังวลอย่างหนัก\" ให้แก่สหรัฐ ด้วยการประกาศเมื่อวันพุธที่ผ่านมา ระงับการติดตั้งชิ้นส่วนระบบทาดที่ยังเหลืออีก 4 ชิ้นออกไปก่อน จนกว่าการประเมินผลกระทบด้านสิ่งแวดล้อมจะเสร็จสิ้น  ซึ่งมีรายงานว่าอาจใช้เวลานานกว่า 1 ปี โดยคำสั่งดังกล่าวเป็นไปตามคำมั่นสัญญาของนายมุนที่กล่าวในช่วงหาเสียง ว่าจะ \"ทบทวน\" การติดตั้งระบบทาดในประเทศ ที่เป็นข้อตกลงซึ่งจัดทำโดยรัฐบาลชุดก่อนหน้าของอดีตประธานาธิบดีปาร์ค กึน-เฮ   ด้านกระทรวงกลาโหมสหรัฐยืนยันว่าการติดตั้งระบบทาดให้เสร็จสิ้นอย่างสมบูรณ์ถือเป็น \"เรื่องจำเป็นอย่างยิ่ง\" ขณะที่นายทอม แชนนอน รมช.กระทรวงการต่างประเทศสหรัฐ เตรียมเดินทางเยือนกรุงโซลในสัปดาห์หน้า. คลิปประกอบ : Arirang News    ",
  "url": "https://www.dailynews.co.th/foreign/578855",
  "date": "2017-06-10T08:01:22.371Z"
}