{
  "id": 578860,
  "title": "อียูหวังการเจรจาเบร็กซิตเป็นไปตามกำหนด | เดลินิวส์",
  "description": "สหภาพยุโรปแสดงความหวังว่า สหราชอาณาจักรจะเข้าร่วมการเจรจาเตรียมลาออกจากการเป็นสมาชิก ที่ตามกำหนดจะเริ่มขึ้นในวันที่ 19 มิ.ย. นี้ได้ หลังพรรครัฐบาลสูญเสียการครองเสียงข้างมากในสภา",
  "keywords": "เบร็กซิต, สหภาพยุโรป ( อียู ), เจรจาตามกำหนด, อังกฤษ, รัฐบาลเสียงข้างน้อย, สหราชอาณาจักร, พรรคอนุรักษ์นิยม, นายกรัฐมนตรีเทเรซา เมย์,เยอรมนี,เสียการครองเสียงข้างมาก, สภาสามัญ,พรรคแรงงาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงบรัสเซลส์ ประเทศเบลเยียม เมื่อวันที่ 10 มิ.ย. ว่านายมิเชล บานิเยร์ หัวหน้าคณะผู้แทนเจรจากับสหราชอาณาจักรของสหภาพยุโรป ( อียู ) กล่าวเมื่อวันศุกร์ ว่ากรอบระยะเวลาและท่าทีของอียูที่มีต่อการเจรจาเบร็กซิตร่วมกับสหราชอาณาจักรนั้นยังคงเดิมและมีความชัดเจน อย่างไรก็ตาม การเจรจาควรเกิดขึ้นเมื่ออีกฝ่าย \"มีความพร้อม\" หลังนายฌอง-โคลด ยุงเกอร์ ประธานคณะกรรมาธิการยุโรป ( อีซี ) กล่าวว่ายุโรปเริ่ม \"นับถอยหลัง\" การเจรจากับสหราชอาณาจักรแล้ว ตามกำหนดที่จะเริ่มขึ้นอย่างเป็นทางการในวันที่ 19 มิ.ย. นี้ นายกรัฐมนตรีเทเรซา เมย์ และนายฟิลิป เมย์ สามี ขณะที่นายกรัฐมนตรีอังเกลา แมร์เคิล ผู้นำเยอรมนี กล่าวแสดงความหวังว่า สหราชอาณาจักรจะยังคงยึดมั่นตามกำหนดการเจรจา ด้านนายเอดูอาร์ด ฟิลิป นายกรัฐมนตรีฝรั่งเศส ไม่เชื่อว่าสหราชอาณาจักรจะปรับเปลี่ยนท่าที เพื่อขอรักษาสถานภาพสมาชิกอียูเอาไว้ต่อไป ซึ่งเป็นกระบวนการที่จำเป็นต้องผ่านการรับรองอย่างเป็นเอกฉันท์จากสมาชิกอีก 27 ประเทศที่เหลือ ท่าทีดังกล่าวของเจ้าหน้าที่ระดับสูงของอียู และเยอรมนีกับฝรั่งเศสซึ่งเป็นสมาชิกแถวหน้าของสหภาพ มีขึ้นหลังพรรคอนุรักษ์นิยมของนายกรัฐมนตรีเทเรซา เมย์ ประสบกับ \"ความปราชัยทางเทคนิค\" ในการเลือกตั้งทั่วไปก่อนกำหนด ที่มีขึ้นเมื่อวันที่ 8 มิ.ย. ที่ผ่านมา เนื่องจากแม้ได้รับการเลือกตั้งเข้ามามากที่สุด 318 ที่นั่งแต่ลดลง 13 ที่นั่ง จากการเลือกตั้งเมื่อเดือนพ.ค. 2558 และน้อยกว่าเกณฑ์เสียงข้างมากขั้นต่ำ คือ 326 จาก 650 ที่นั่งในสภาสามัญ ในขณะที่พรรคแรงงานได้ที่นั่งเพิ่มขึ้นจากเดิม 30 ที่นั่ง เป็น 262 ที่นั่ง ส่งผลให้เมย์ต้องต้องรัฐบาลผสมเสียงข้างน้อยร่วมกับพรรคเดโมเครติก ยูเนียนนิสต์ ( ดียูพี ) ซึ่งเป็นพรรคการเมืองขนาดเล็กจากไอร์แลนด์เหนือ และมีจุดยืนสนับสนุนเบร็กซิต ส่วนรัฐมนตรีในกระทรวงสำคัญยังคงเป็นคนเดิม ซึ่งรวมถึงนายเดวิด เดวิส รัฐมนตรีกิจการเบร็กซิต. คลิปประกอบ : Euronews",
  "url": "https://www.dailynews.co.th/foreign/578860",
  "date": "2017-06-10T08:01:19.812Z"
}