{
  "id": 578901,
  "title": "สหรัฐฯช่วยกองทัพฟิลิปปินส์ สู้กลุ่มติดอาวุธเมาเต | เดลินิวส์",
  "description": "กองทัพสหรัฐส่งหน่วยรบพิเศษลงพื้นที่ในเมืองมาราวี เพื่อช่วยเหลือทหารฟิลิปปินส์ในการขับไล่กลุ่มติดอาวุธเมาเตออกจากพื้นที่  โดยสถานการณ์ที่ยืดเยื้อตั้งแต่ปลายเดือนพ.ค. เป็นเหตุให้มีผู้เสียชีวิตมากกว่า 200 คนแล้ว ",
  "keywords": "ฟิลิปปินส์, ความช่วยเหลือ, เกาะมินดาเนา, เมืองมาราวี, กลุ่มเมาเต,กลุ่มไอเอส,กฎอัยการศึก, อาบู ไซยาฟ,ประธานาธิบดีโรดริโก ดูเตร์เต,หน่วยรบพิเศษ, เครื่องบินปราบเรือดำน้ำ พี-3 โอไรออน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงมะนิลา ประเทศฟิลิปปินส์ เมื่อวันที่ 10 มิ.ย. ว่าสถานเอกอัครราชทูตสหรัฐประจำกรุงมะนิลารายงานเมื่อวันเสาร์ ว่าหน่วยรบพิเศษของกองทัพสหรัฐเข้าร่วมปฏิบัติการทางทหารในเมืองมาราวี บนเกาะมินดาเนา ทางตอนใต้ของฟิลิปปินส์ เพื่อให้ความช่วยเหลือเจ้าหน้าที่ฝ่ายความมั่นคงของรัฐ ในการปราบปรามกลุ่มติดอาวุธเมาเต ซึ่งยังคงยึดครองพื้นที่บางส่วนของเมืองเอาไว้ได้อย่างเหนียวแน่น ตั้งแต่ช่วงปลายเดือนที่แล้ว อย่างไรก็ตาม รายงานของสถานเอกอัครราชทูตสหรัฐไม่ได้ชี้แจงรายละเอียดว่ากองทัพสหรัฐเข้าไปมีส่วนร่วมกับสถานการณ์ในเมืองมาราวีอย่างไรและตั้งแต่เมื่อใด โดยระบุเพียงว่าการดำเนินการเป็นไปตามการขอร้องจากรัฐบาลฟิลิปปินส์ ขณะที่สื่อท้องถิ่นรายงานการพบเห็นเครื่องบินปราบเรือดำน้ำแบบ \"พี-3 โอไรออน\" ลำหนึ่ง บินในเขตน่านฟ้าของเมืองมาราวี เมื่อวันศุกร์ที่ผ่านมา แต่ยังไม่พบเห็นความเคลื่อนไหวของทหารอเมริกันในภาคพื้นดิน ขณะที่โฆษกกองทัพฟิลิปปินส์กล่าวว่า ความช่วยเหลือจากสหรัฐเกี่ยวข้องกับเฉพาะ \"ในทางเทคนิค\" เท่านั้น ทั้งนี้ ประธานาธิบดีโรดริโก ดูเตร์เต ประกาศกฎอัยการศึกเบื้องต้นเป็นเวลา 60 วัน ครอบคลุมทั่วทุกพื้นที่บนเกาะมินดาเนาตั้งแต่วันที่ 23 พ.ค. เป็นต้นมา เพื่อเป็นการมอบอำนาจอย่างเต็มที่ให้แก่กองทัพในการปราบปรามกลุ่มเมาเต ซึ่งเป็นพันธมิตรกับกลุ่มอาบู ไซยาฟ และทั้งสองกลุ่มล้วยประกาศตัวเป็นพันธมิตรของกลุ่มไอเอส โดยสถานการณ์ทวีความรุนแรงเมื่อเจ้าหน้าที่ล้มเหลวในการจับกุมตัวนายอิสนีลอน ฮาปิลอน ผู้บัญชาการอาวุโสของกลุ่มอาบู ไซยาฟ ที่หน่วยข่าวกรองเชื่อว่ากบดานอยู่ในเมืองมาราวีได้ โดยการสู้รบส่งผลให้มีผู้เสียชีวิตแล้วมากกว่า 200 คน ในจำนวนนี้อย่างน้อย 138 คนเป็นกลุ่มคนร้าย และทหารเสียชีวิตอย่างน้อย 45 นาย และพลเรือนอีกเกือบ 40 คน. คลิปประกอบ : ABS-CBN News",
  "url": "https://www.dailynews.co.th/foreign/578901",
  "date": "2017-06-10T23:09:36.263Z"
}