{
  "id": 578972,
  "title": "ที่ปรึกษานายกฯเมย์ลาออก รับผิดชอบล้มเหลวเลือกตั้ง | เดลินิวส์",
  "description": "2ที่ปรึกษาผู้ใกล้ชิดกับนายกรัฐมนตรีเทเรซา เมย์ แห่งอังกฤษ ประกาศลาออกจากตำแหน่งหลังประสบความล้มเหลวในการเลือกตั้งทั่วไปเมื่อวันพฤหัสบดีที่ผ่านมา",
  "keywords": "ที่ปรึกษา,นายกรัฐมนตรี,อังกฤษ,เทเรซา เมย์,พรรคอนุรักษ์นิยม,เลือกตั้งทั่วไป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "foreign",
  "content": "สำนักข่าวต่างประเทศรายงานจากกรุงลอนดอน ประเทศอังกฤษ เมื่อวันที่ 10 มิ.ย.ว่า นายนิค ทิโมที และน.ส.ฟิโอน่า ฮิล ที่ปรึกษาผู้ใกล้ชิดกับนางเทเรซา เมย์ นายกรัฐมนตรีอังกฤษ และยังเป็นสมาชิกอาวุโสของพรรครัฐบาลอนุรักษ์นิยม ได้ประกาศลาออกจากตำแหน่งหัวหน้าคณะที่ปรึกษาประจำทำเนียบนายกรัฐมนตรีอังกฤษ ภายใต้เงื่อนไขว่า จะต้องให้นายกรัฐมนตรีเมย์อยู่ในตำแหน่งต่อไปแม้ว่าจะสูญเสียเสียงข้างมากในสภาสามัญ(สภาผู้แทนราษฎร)ของอังกฤษ จากผลการเลือกตั้งทั่วไปเมื่อวันพฤหัสบดีที่ 8 มิ.ย.ที่ผ่านมา ถือเป็นผลกระทบอีกอย่างหนึ่งของนายกรัฐมนตรีเมย์ซึ่งที่ผ่านมา เธอรับฟังคำเสนอแนะจากที่ปรึกษาผู้ใกล้ชิดและสนับสนุนเธออย่างมากในตำแหน่งทางการเมืองก่อนหน้านี้ คือรัฐมนตรีมหาดไทย นายนิค ทิโมที กล่าวว่า เขาลาออกตั้งแต่วันศุกร์ที่ผ่านมาหลังทราบผลยืนยันการเลือกตั้งและแสดงความรับผิดชอบในเรื่องนโยบายของพรรคอนุรักษ์นิยม รวมถึงแผนประกันสังคมผู้สูงวัยซึ่งเป็นสาเหตุทำให้พรรคสูญเสียที่นั่งเสียงข้างมากในสภาสามัญ แต่เขาเขียนในเว็บไซต์ของพรรคว่า เหตุผลที่ผลเลือกตั้งออกมาอย่างน่าผิดหวัง ไม่ได้หมายความว่าจะเลิกสนับสนุนนายกรัฐมนตรีเมย์และพรรคอนุรักษ์นิยม แต่ไม่คาดคิดว่าพรรคแรงงานจะได้เสียงสนับสนุนเพิ่มมากขึ้น นอกจากนั้นโฆษกพรรคอนุรักษ์นิยมยืนยันด้วยว่า น.ส.ฟิโอน่า ฮิลได้ลาออกจากตำแหน่งด้วยเช่นกัน.",
  "url": "https://www.dailynews.co.th/foreign/578972",
  "date": "2017-06-10T23:03:25.043Z"
}