{
  "id": 577095,
  "title": "มอบตัวแล้วตีนผีซิ่งชนตร. อ้างเมายาเบรกไม่ทัน | เดลินิวส์",
  "description": "คนร้ายคดีซิ่งเก๋งซีวิคแหกด่านชนตำรวจสาหัส โร่มอบตัวแล้ว อ้างเมายาบ้า แถมซดเหล้าแล้วขับรถ ชี้ใช้ความเร็ว 140-150 จนมาเจอด่านแล้วเบรกไม่ทัน ยอมรับพุ่งชนตำรวจเต็ม ๆ ",
  "keywords": "มอบตัว,ตีนผี,ซิ่งชนตร.,อ้างเมายา,เบรกไม่ทัน,สงขลา,หาดใหญ่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี มีคนร้ายขับรถยนต์เก๋งฮอนด้าซีวิค สีดำ ทะเบียนกว 7370 สงขลา แหกด่านตรวจ บริเวณหน้าสนามกีฬาจิรนครเทศบาลนครหาดใหญ่ ถนนนิพัทธิ์สงเคราะห์ เทศบาลนครหาดใหญ่ และพุ่งเข้าชน ส.ต.ต.นรวิชญ์ บุญญาภรณ์ ผบ.หมู่ฝ่ายป้องกันปราบปราม สภ.หาดใหญ่ ได้รับบาดเจ็บสาหัส ก่อนหลบหนีไปทางถนนลพบุรีราเมศวร์ มุ่งหน้าไปยัง อ.เมืองสงขลา โดยเจ้าหน้าที่ติดตามไล่ล่าอย่างกระชั้นชิด รวมกว่า 40 กม. ซึ่งคนร้ายไปจนมุมในซอย 21 น้ำกระจาย ต.พะวง อ.เมืองสงขลา และได้ทิ้งรถหลบหนีไป ตามที่ปรากฏเหตุไปแล้วนั้น ความคืบหน้า เมื่อวันที่ 31 พ.ค. พ.ต.อ.กิตติชัย สังขถาวร ผกก.สภ.หาดใหญ่ จ.สงขลา เปิดเผยว่า รถยนต์ที่ตรวจพบพบว่ามีปืนสั้นขนาด .38 พร้อมกระสุน แต่ไม่พบสิ่งผิดกฎหมายอื่น ๆ อย่างไรก็ตามได้มี นายรัฐพล ณะนิตย์ อายุ 26 ปี ชาว อ.หาดใหญ่ เดินทางเข้ามอบตัวต่อตำรวจ โดยอ้างว่าเป็นคนขับรถคันดังกล่าว ซึ่งช่วงเกิดเหตุขับมาความเร็วสูง 140-150 กม.ต่อชั่วโมง แต่พอมาถึงด่านตรวจปรากฏว่าเบรกไม่ทันพุ่งชน ส.ต.ต.นรวิชญ์ จนบาดเจ็บสาหัสดังกล่าว ภายหลังเกิดความตกใจรีบขับรถหลบหนีในทันที โดยก่อนหน้านี้ได้เสพยาบ้าและดื่มเหล้าเข้าไปด้วย เบื้องต้นเจ้าหน้าที่ได้แจ้ง 3 ข้อหาหนัก พยายามฆ่าเจ้าพนักงานขณะปฏิบัติหน้าที่ มีอาวุธปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต และพกพาอาวุธปืนไปในที่สาธารณะโดยไม่มีเหตุอันควร อย่างไรก็ตาม จากการตรวจสอบประวัติพบว่า ผู้ต้องหาเคยต้องโทษในคดียาเสพติดมาแล้ว 2 ครั้งและพื้นโทษออกมาได้ปีกว่า ขณะที่อาการบาดเจ็บของ ส.ต.ต.นรวิชญ์ ขณะนี้ยังคงพักรักษาตัวอยู่ในห้องไอซียูและแพทย์ต้องเฝ้าดูอาการอย่างใกล้ชิด เนื่องจากเลือดคั่งในสมอง แขนซ้ายหัก ขาขวาหัก เบื้องต้นรู้สึกตัวแล้ว.  ",
  "url": "https://www.dailynews.co.th/regional/577095",
  "date": "2017-06-03T22:02:05.927Z"
}