{
  "id": 577091,
  "title": "สยอง!!นึกว่าตุ๊กตาลูกเทพ ที่แท้ศพเด็กหมกกระเป๋า | เดลินิวส์",
  "description": "\u0027หนุ่มซาเล้ง\u0027 หยิบกระเป๋าสะพายจากกองขยะ ซอยสุคนธสวัสด์ 3 มาค้นหาสิ่งของ ภายหลังเจอร่างทารกแข็ง ๆ นึกว่าเป็น \u0027ตุ๊กตาลูกเทพ\u0027 แต่พอควักออกมาดูผงะเจอสายสะดือ รก แถมมีคราบเลือดติด งานเข้า...กลายเป็นศพเด็กทารกน้อย โร่แจ้งตำรวจตรวจสอบทันที",
  "keywords": "สยอง,นึกว่า,ตุ๊กตาลูกเทพ,ที่แท้,ศพเด็ก,หมกกระเป๋า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. ร.ต.ท.ดำรงพล พันธนาม รองสว.(สอบสวน) สน.โชคชัย รับแจ้งเหตุพบศพ ทารกภายในซอยสุนธสวัสดิ์ 3 (ซอยโรงเรียนสตรีวิทยา 2 ) ถนนสุคนธสวัสดิ์ แขวงและเขตลาดพร้าว กรุงเทพฯ จึงรีบตรวจสอบพร้อม เจ้าหน้าที่กองพิสูจน์หลักฐาน แพทย์นิติเวชรพ.ตำรวจ และเจ้าหน้าที่อาสามูลนิธิร่วมกตัญญู ที่เกิดเหตุอยู่บริเวณตลาดทรัพย์นิมิตร ตรงข้ามโรงเรียนสตรีวิทยา 2 พบกระเป๋าสะพายเป้สีน้ำตาล ลายการ์ตูน ภายในกระเป๋าพบศพเด็กทารกเพศชายมีสายสะดือและรก อายุครรภ์ประมาณ 7-8 เดือน ตัวแดงคล้ายคราบเลือดติดตามตัว  สอบถาม นายอำนาจ ขำอินทรีย์ อายุ 46 ปี อาชีพเก็บของเก่า เผยว่า เมื่อช่วงเช้าที่ผ่านมา ตนได้ขี่รถซาเล้งขับไปเก็บของเก่าภายในซอยสุคนธสวัสด์ 3 แยก 1 ตามปกติ เมื่อมาถึงหน้าบ้านเลขที่ 2 พบกระเป๋าสะพายสีน้ำตาลถูกแขวนด้วยขอเกี่ยวพร้อมถุงขยะอื่น ๆ ตนคิดว่าภายในคงเป็นหนังสือเรียนเก่า ๆ จึงหยิบมาใส่ในซาเล้งก่อนตระเวนขี่เก็บของเก่าในซอยตามปกติ ภายหลังมาจอดตรงตลาดทรัพย์นิมิตร พอรูดซิปกระเป๋าออกเพื่อเตรียมแยกของพบเสื้อยืดสีดำซุกไว้ภายใน เมื่อคลี่ออกดูเห็นตุ๊กตาแข็ง ๆ ทีแรกนึกว่า \"ตุ๊กตาลูกเทพ\" แต่เมื่อหยิบออกมาดูอย่างละเอียดปรากฏว่ามีสายสะดือ รกและคราบเลือดติดออกมาด้วย ถึงกับตกใจเป็นอย่างมาก จึงรีบแจ้งตำรวจตรวจสอบทันที เบื้องต้นเจ้าหน้าที่สันนิษฐานว่า ศพทารกดังกล่าว น่าจะเป็นของหญิงสาวที่ไม่พร้อมตั้งครรภ์ หรือ คลอดก่อนกำหนด อย่างไรก็ตามจะได้ประสานเจ้าของบ้านหลังดังกล่าว มาให้ปากคำพร้อมตรวจสอบสถานพยาบาลใกล้เคียงว่า มีหญิงมาฝากครรภ์หรือเสียเลือดมากมารับการรักษาหรือไม่ เพื่อติดตามตัวแม่ของเด็กรายนี้ต่อไป.",
  "url": "https://www.dailynews.co.th/regional/577091",
  "date": "2017-06-03T22:01:56.597Z"
}