{
  "id": 577086,
  "title": "ทหารเรือร้องรพ.ฉีดยา ทำปลายเท้าชาข้ามเดือน         | เดลินิวส์",
  "description": "ทหารเรือร้องศูนย์ดำรงธรรมพังงา รพ.ฉีดยาแก้ปวด ทำปลายเท้าชาข้ามเดือน\r\n ",
  "keywords": "ทหารเรือร้องรพ.ฉีดยา,ทำปลายเท้าชาข้ามเดือน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ศูนย์ดำรงธรรมจังหวัดพังงา พันจ่าเอกนิกร โสภารัตน์ เจ้าหน้าที่สถานีสื่อสารฐานทัพเรือพังงา เดินทางเข้าร้องทุกข์ต่อ นายมนัส รักษ์หนู หัวหน้าศูนย์ดำรงธรรมจังหวัดพังงา ว่าเมื่อกลางเดือน ก.พ.ที่ผ่านมา ขณะเดินทางนำพันธุ์กุ้งชนิดสวยงามไปส่งให้ลูกค้า จนกระทั่งเวลา 21.00 น. เกิดปวดวิงเวียนศีรษะ จึงไปเข้ารับการรักษาที่ห้องฉุกเฉินโรงพยาบาลแห่งหนึ่งใน จ.พังงา ปรากฏเจ้าหน้าที่แจ้งว่าต้องฉีดยาแก้ปวดหัว แต่หลังจากฉีดไปนานประมาณ 10 วินาที รู้สึกเย็นและชาตั้งแต่หัวเข่าลงไปจนถึงปลายเท้า จากนั้นต้องนอนรักษาตัวที่โรงพยาบาลดังกล่าวอีก 4-5 วัน เมื่อกลับบ้านยังมีอาการปวดระบมชาปลายเท้าซ้ายตลอด จนถึงปัจจุบัน โดยก่อนหน้านี้เคยเดินทางไปเรียกร้องให้ รพ.ดังกล่าวรับผิดชอบ แต่ทาง รพ. ไม่ได้เยียวยาแก้ไขปัญหาอะไร จนตนต้องไปเข้ารับการรักษาและทำกายภาพที่ รพ.อื่น ซึ่งแพทย์ระบุมีปัญหาเรื่องเส้นประสาท แต่ไม่ได้เข้าแจ้งความดำเนินคดีแต่ประการใด เบื้องต้นได้ส่งหนังสือให้ทางสาธารณสุขจังหวัดพังงา ดำเนินการช่วยเหลือและเรียกร้องเงินชดเชยจำนวน 9,900,000 บาท เนื่องจากตนมีอาชีพเสริมดูแลกิจการร้านอาหาร เพาะเลี้ยงกุ้งสวยงามพันธุ์กุ้งก้ามแดงและพันธุ์โกส พร้อมเป็นวิทยากรพิเศษเข้าค่ายพักแรมสอนนักกีฬาแล่นเรือใบ   ทั้งนี้ทางศูนย์ดำรงธรรมจังหวัดพังงาได้รับเรื่องร้องทุกข์ดังกล่าวไว้ ก่อนเตรียมประสานสาธารณสุขจังหวัดพังงาเพื่อตรวจสอบข้อเท็จจริงต่อไป.    ",
  "url": "https://www.dailynews.co.th/regional/577086",
  "date": "2017-06-03T22:02:10.589Z"
}