{
  "id": 577148,
  "title": "เปิดแนวทางเซ็นเซอร์หนัง-โฆษณา เพิ่มมาตรฐานเน้นรวมกลุ่มดูแลตนเอง | เดลินิวส์",
  "description": "ผู้ประกอบการโฆษณา ร่วมประกาศแนวทาง การพิจารณาภาพยนตร์โฆษณายุคทีวีดิจิตอล เน้นยกระดับมาตรฐานการรวมกลุ่มดูแลตนเอง เชื่อโฆษณาทางโทรทัศน์เติบโตต่อเนื่อง",
  "keywords": "เซ็นเซอร์โฆษณา,แนวทางการเซ็นเซอร์โฆษณา,สมาพันธ์สมาคมวิทยุกระจายเสียงและวิทยุโทรทัศน์,เซ็นเซอร์โฆษณาทีวี,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. ตัวแทนจากสมาพันธ์สมาคมวิทยุกระจายเสียงและวิทยุโทรทัศน์ สภาวิชาชีพกิจการแพร่ภาพและการกระจายเสียงแห่งประเทศไทย สมาคมโฆษณาแห่งประเทศไทย และสมาคมโทรทัศน์ระบบดิจิทัล (ประเทศไทย) ร่วมประชุมเพื่อหาแนวทางการปรับปรุงกระบวนการการตรวจพิจารณาภาพยนตร์โฆษณาทางโทรทัศน์ให้สอดรับกับยุคทีวีดิจิทัล น.ส. อ่อนอุษา ลำเลียงพล นายกสมาคมโฆษณาแห่งประเทศไทย กล่าวว่า ที่ผ่านมาคณะกรรมการต้องเซ็นเซอร์โฆษณากว่า 1.8 หมื่นชิ้น/ปี จึงได้ตกลงร่วมกันจัดตั้งคณะกรรมการกำกับนโยบายด้านการตรวจพิจารณาโฆษณาทางโทรทัศน์ เพื่อให้เนื้อหาของโฆษณาที่ออกมามีมาตรฐานไปในทิศทางเดียวกัน โดยจะมีตัวแทนจากสถานีโทรทัศน์ช่องต่างๆ และผู้แทนจากสมาคมโฆษณาแห่งประเทศไทย ร่วมเป็นคณะกรรมการตรวจพิจารณาภาพยนตร์โฆษณาทางโทรทัศน์ และยกระดับเจ้าหน้าที่ให้มีความเข้นข้นในการตรวจภาพยนตร์โฆษณาให้ได้มาตรฐาน เพื่อเพิ่มประสิทธิภาพและจำนวนผู้มีความรู้ความสามารถในการพิจารณา แม้ภาพรวม 10 ปีที่ผ่านมา จะมีผู้ร้องเรียนเกี่ยวกับโฆษณา เฉลี่ยเพียงแค่ 0.02 % ก็ตาม ด้านนายเขมทัตต์ พลเดช นายกสมาพันธ์สมาคมวิชาชีพวิทยุกระจายเสียงและวิทยุโทรทัศน์ เผยว่า เม็ดเงินการโฆษณาในประเทศไทยส่วนหนึ่งมาจากสปอร์ตโฆษณา ปีละกว่าแสนล้านบาท ที่ผ่านมามีกฎหมาย องค์กรอิสระ เข้ามามาก ทำให้อุตสาหกรรมการโฆษณาขับเคลื่อนไปได้ช้า จึงต้องนำเทคโนโลยีใหม่ๆ เข้ามาเป็นส่วนหนึ่งของกระบวนการตรวจเซ็นเซอร์โฆษณา แม้ปัจจุบันบริษัทเอกชนจะมุ่งเน้นและทุ่มเม็ดเงินไปกับโฆษณาทางเว็บไซต์ก็ตาม แต่คาดว่าในเดือนต.ค.นี้ ธุรกิจโฆษณาทางโทรทัศน์จะเริ่มเติบโตขึ้นโดยเฉพาะทีวีดิจิตอล เพราะยังคงเป็นตัวแทนหลักในการขับเคลื่อนธุรกิจโฆษณา ขณะที่ นายวิทวัส ชัยปาณี  นายกกิตติมศักดิ์ สมาคมโฆษณาแห่งประเทศไทย กล่าวเพิ่มเติมว่า  การปรับปรุงกระบวนการตรวจพิจารณาภาพยนตร์โฆษณาทางโทรทัศน์ครั้งนี้ เพื่อพัฒนาการกำกับดูแลตนเองของวิชาชีพโฆษณา นับตั้งแต่มีการยกเลิกการเซ็นเซอร์โฆษณาก่อนออกอากาศโดยหน่วยงานภาครัฐ เมื่อพ.ศ. 2537ที่ผ่านมา สำหรับหน้าที่ของคณะกรรมการฯ นั้น คือการกำหนดนโยบาย ระเบียบการปฏิบัติงาน  ตัดสินข้อขัดแย้งเชิงนโยบาย พัฒนาการทำงานที่สร้างความสมดุลระหว่างประโยชน์ของผู้บริโภคและผู้ประกอบการ เป็นต้น พร้อมจัดตั้งโครงการฝึกอบรมผู้แทนจากสถานีโทรทัศน์ดิจิตอลช่องต่างๆ ทั้งภาคทฤษฎีและภาคปฏิบัติ การร่วมมือในครั้งนี้แสดงให้เห็นถึงการปรับปรุงกระบวนการกำกับดูแลตนเองของนักวิชาชีพให้มีความเข้มแข็งยิ่งขึ้น เป็นประโยชน์ต่อประเทศชาติ และผู้บริโภค..  ",
  "url": "https://www.dailynews.co.th/regional/577148",
  "date": "2017-06-03T22:07:44.825Z"
}