{
  "id": 577170,
  "title": "วัดใจ5ชั่วโมงถกกลั่นกรอง แต่งตั้ง \"สว.-รองผบก.\" | เดลินิวส์",
  "description": "พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. ประชุมคณะกรรมการกลั่นกรองการแต่งตั้งข้าราชการตำรวจปี 59  ระดับ รองผบก.-สว. รวมกว่า 4,000 นาย นานกว่า 5 ชั่้วโมง ภายหลังระบุทุกอย่างเรียบร้อย รอดูทางเว็บไซต์กองสารนิเทศ 3-5 มิ.ย. นี้ ",
  "keywords": "วัดใจ,5ชม.,ถกกลั่นกรอง,แต่งตั้งสว.,รองผบก.,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,โยกย้าย,ตำรวจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ห้องประชุม 2 อาคาร 1 สำนักงานตำรวจแห่งชาติ(ตร.) พล.ต.อ.จักรทิพย์ ชัยจินดา ผู้บัญชาการตำรวจแห่งชาติ (ผบ.ตร.) เป็นประธานการประชุมคณะกรรมการกลั่นกรองการแต่งตั้งข้าราชการตำรวจ ระดับ รองผู้บังคับการ (รองผบก.) ถึงสารวัตร (สว.) วาระประจำปี 2559 โดยมีรองผู้บัญชาการตำรวจแห่งชาติ จเรตำรวจแห่งชาติร่วมประชุมและมีผู้บัญชาการหน่วยต่าง ๆ รอชี้แจง โดยการประชุมครั้งนี้ใช้เวลานานกว่า 5 ชั่วโมง ภายหลังพล.ต.อ.จักรทิพย์ กล่าวว่า เป็นการประชุมกลั่นกลองบัญชีแต่งตั้งโยกย้าย รองผู้บังคับการ (รองผบก.) ถึงสารวัตร (สว.) ตามที่กองบัญชาการต่าง ๆ เสนอมา โดยวันนี้เป็นการประชุมครั้งที่ 2 มีหน่วยที่ต้องพิจารณาทั้งหมด 12 หน่วย ประกอบด้วยกองบัญชาการตำรวจภูธรภาค (บช.ภ.) 1-9, กองบัญชาการตำรวจนครบาล (บช.น.), สำนักตรวจคนเข้าเมือง (สตม.) และหน่วยงานในสังกัดสำนักงานผบ.ตร. มีรายชื่อข้าราชการตำรวจทั้งเลื่อนขึ้นและโยกสลับกว่า 4,000 ราย และในวันพรุ่งนี้ (1 มิ.ย.) จะมีการนัดประชุมอีกครั้งเพื่อพิจารณาในส่วนที่ตกค้างและแก้ไขในรายละเอียดต่าง ๆ ที่อาจจะยังตกหล่น รวมทั้งตรวจสอบคุณสมบัติให้ถูกต้อง ซึ่งเหลือเพียงประมาณ 10 เปอร์เซ็นต์เท่านั้น ยืนยันภาพรวมเป็นไปด้วยความเรียบร้อย ไม่มีรายชื่อตกหล่น ทั้งนี้ในวันที่ 2 มิ.ย.จะมีการประชุมคณะกรรมการข้าราชการตำรวจ (ก.ตร.) เพื่อพิจารณารายชื่อข้าราชการตำรวจในกลุ่มที่ขอยกเว้นหลักเกณฑ์อีกจำนวน คาดว่าจะสามารถประกาศรายชื่อในเว็บไซต์กองสารนิเทศ https://saranitet.police.go.th ภายในวันที่ 3 -5 มิ.ย.นี้  ส่วนเรื่องปัญหาเว็บไซต์กองสารนิเทศ ที่มักจะล่มเมื่อมีผู้เข้าใช้บริกาจำนวนมากนั้น พล.ต.อ.จักรทิพย์ กล่าวว่า เรื่องนี้ไม่ต้องห่วง ตนได้การให้เตรียมพร้อมไว้ทั้งหมดเเล้ว  ",
  "url": "https://www.dailynews.co.th/regional/577170",
  "date": "2017-06-03T22:07:49.477Z"
}