{
  "id": 577112,
  "title": "กินข้าวแถมแมลงสาบในขวดพริกป่น  ร้านอาหารญี่ปุ่นดังไม่รับผิดชอบ | เดลินิวส์",
  "description": "อ้วกแทบพุ่ง! หลังหนุ่มเจอแมลงสาบเดินไปมาในขวดพริกป่น แถมเทพริกป่นลงในจานข้าวจนกินเสร็จ แต่ร้านกลับไม่รับผิดชอบ",
  "keywords": "แมลงสาบในขวดพริกป่น,เจอแมลงสาบในร้านอาหาร,แมลงสาบในอาหาร,แมลงสาบอยู่ในกระปุกพริกป่น,แมลงสาบร้านอาหารญี่ปุ่น ย่านรังสิต,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "  เมื่อวันที่ 31 พ.ค. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า โลกออนไลน์เกิดกระแสวิพากษ์วิจารณ์อย่างหนัก ภายหลังจากที่ผู้ใช้เฟซบุ๊ก@Arm SU ระบุ “ร้านนี้มีดีกว่าความอร่อย ไม่น่าเลยกินไปตั้งเยอะ” พร้อมเผยคลิปวิดีโอเผยให้เห็นแมลงสาบเดินไปมาอยู่ในขวดพริกป่น ซึ่งเป็นขวดที่เจ้าของคลิปได้เทพริกดังกล่าวลงในอาหารไปแล้ว อีกทั้งทางร้านก็ไม่ได้รับผิดชอบใดๆ จนคลิปคลิปดังกล่าวสร้างความสะอิดสะเอียนแก่ผู้ที่ได้รับชมคลิปเป็นจำนวนมาก ซึ่งผู้ใช้เฟซบุ๊ก@Arm SU ได้เล่ารายละเอียดของเหตุกาณ์ที่เกิดขึ้นกับ “เดลินิวส์ออนไลน์” ว่าเมื่อวันที่ 30 พ.ค.ที่ผ่านมาตนและเพื่อนรวม 4 คน ได้ไปทานอาหารญี่ปุ่นชื่อดังที่ห้างสรรพสินค้าชื่อดังย่านรังสิต ซึ่งเป็นร้านประจำที่ทานตั้งแต่สมัยเรียนอยู่มหาวิทยาลัย แต่เมื่อเรียนจบแล้วเมื่อมีโอกาสจึงได้เลือกทานร้านดังกล่าว โดยสั่งอาหารกันเพียงแค่ 3 คน และตนสั่งข้าวหน้าเนื้อต้นหอมไข่ ขนาดกลาง และด้วยความที่ส่วนตัวเป็นคนชอบทานอาหารรสจัด จึงได้เทพริกป่นจากกระปุกที่ทางร้านมีไว้ให้บริการลงไปในอาหารจำนวนมาก แต่เมื่อทานอาหารจนเสร็จจึงได้สังเกตเห็นว่ามีสิ่งมีชีวิตเดินไปมาอยู่บนพริกป่นในขวดที่ตนเทลงบนอาหารร    “ตอนแรกผมก็ยังไม่เห็นเพราะพริกป่นยังเต็มกระปุก อีกทั้งฝาก็ทึบ ไม่สามารถมองทะลุได้ แต่พอผมกินเสร็จแล้วเทพริกไปถึง 1 ใน 5 ส่วนของกระปุกแล้ว กลับเจอแมลงสาบ 2 ตัวเดินไปมาบนพริกป่นที่ผมเพิ่งจะเทลงไปในอาหาร และที่น่าตกใจยิ่งกว่า คือรูของปากกระปุกนั้นมีขนาดเล็ก แมลงสาบไม่สามารถเดินเข้าไปได้แน่นอน ทำให้ผมงงมาก ว่ามันเข้าไปได้อย่างไร” เจ้าของคลิปเจอแมลงสาบในกระปุกพริกกล่าว   หลังจากที่เจอแมลงสาบแล้ว เพื่อนตนจึงได้แจ้งกับพนักงาน ซึ่งก็มีท่าทางตกใจและขอโทษกับเรือ่งที่เกิดขึ้น แต่ก็ไม่ได้มีการชดเชยแต่อย่างใด ซึ่งตนก็ไม่ได้ต้องการการชดเชยจากทางร้าน เพราะตั้งใจจะไม่เข้ามาใช้บริการร้านนี้แล้ว โดยภายหลังจากที่ได้ลงคลิปไป ก็มีผู้เข้ามาแสดงความคิดเห็นว่า เคยพบเจอเหตุการณ์ลักษณะดังกล่าวที่ร้านอื่นเช่นกัน โดยมีทั้งเส้นผม หรือแมลงต่างๆ  ตนจึงหวังเป็นอย่างยิ่งว่าผู้บริโภคคนอื่นจะไม่พบเจอเหตุกาณ์เช่นตนที่ทำให้ทานข้าวไม่ลงไปทั้งวัน และหวังว่า ทางร้านอาหารชื่อดังและร้านอาหารต่างๆจะดูแลและปรับปรุงเรื่องความสะอาดมากกว่านี้ เพื่อความปลอดภัยของลูกค้าที่วางใจมาทานอาหาร เพราะผมไม่อยากให้ผู้บริโภคต้องเคยชินกับการที่ต้องพบเจออาหารที่ไม่ถูกสุขอนามัยเช่นนี้อีกต่อไป อย่างไรก็ตาม ภายหลังจากที่เรื่องดังกล่าวแพร่หลายไปทั่วทั้งโซเชียลมีเดียแล้วนั้น ทางต้นสังกัดของร้านอาหารญี่ปุ่นชื่อดังได้ติดต่อไปยังเจ้าของคลิปเพื่อขอโทษ และได้คืนเงินค่าอาหาร พร้อมยอมรับเรื่องที่เกิดขึ้นเป็นที่เรียบร้อยแล้ว..   ขอบคุณภาพและข้อมูลจาก @Arm SU ",
  "url": "https://www.dailynews.co.th/regional/577112",
  "date": "2017-06-03T22:02:08.259Z"
}