{
  "id": 577181,
  "title": "ชี้เหยื่อวินิจฉัยผิดติดHIV หมดสิทธิฟ้องคดีขาดอายุความ | เดลินิวส์",
  "description": " “น้องนุ๊ก”สาวเหยื่อวินิจฉัยผิดติดเชื้อเอชไอวีทั้งที่ไม่เป็น ร้องขอความเป็นธรรมผอ.สภากาชาดไทย-ปลัดยธ.วันนี้ด้านนักกม.ชี้หากผู้เสียหายทำการฟ้องร้องศาลจะต้องยกฟ้องเหตุคดีขาดอายุความ\r\n\r\n\r\n",
  "keywords": " น้องนุ๊ก,สาวเหยื่อ,วินิจฉัย,ติดเชื้อ,เอชไอวี,ผอ.สภากาชาดไทย,ปลัดยธ.,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่น.ส.สุทธิดา แสงสุมาตร หรือ “น้องนุ๊ก”ได้เข้าร้องเรียนกับนายสงกานต์ อัจฉริยะทรัพย์ ทนายความชื่อดัง และประธานเครือข่ายต่อต้านการบ่อนทำลาย ชาติ ศาสนา พระมหากษัตริย์  กรณีความผิดพลาดของแพทย์ที่วินิจฉัยโรคผิดว่าเธอเป็นผู้ป่วยติดเชื้อเอชไอวี ทั้งที่ไม่ได้มีเชื้อเอชไอวี ตามที่\"เดลินิวส์ออนไลน์\"เปิดประเด็นเสนอข่าวไปแล้วนั้น   ความคืบหน้าเมื่อวันที่ 1มิ.ย.ผู้สื่อข่าวรายงานว่า  นายสงกานต์ อัจฉริยะทรัพย์ ประธานเครือข่ายต่อต้าน การบ่อนทำลายชาติ ศาสนา พระมหากษัตริย์และคณะ จะนำนางสาวสุทธิตา หรือ (นุ๊ก)เข้าพบผอ.สภากาชาดไทยและนพ.โสภณ เมฆธน ปลัดกระทรวง สาธารณสุข ที่ คลีนิคนิรนาม(วิจัยโรคเอดส์) เวลา11.00 น. ของวันที่ 1 มิ.ย.พร้อมหลักฐาน สำคัญและลับในผลการ รักษาของแพทย์รวมทั้งคลิป ปริศนาของบุคคลอ้างเป็น แพทย์ที่แจ้งเจตจำนงจะขอรับผิดชอบในเรื่องนี้ ขณะที่นายธนธร ทาคำฟู นักวิชาการด้านกฎหมาย เจ้าของเพจกฎหมาย 4D กล่าวว่า หากเรื่องนี้หมอวินิจฉัยโรคผิดพลาด  ทำให้ต้องทุกข์ทนทรมานจากการวินิจฉัยโรคผิดพลาดของแพทย์ตั้งแต่อายุ 4 ขวบจนทราบความจริงเมื่ออายุ 19 ปี ว่าตนไม่ได้เป็นโรคดังที่หมอเคยวินิจฉัยนั้น สิทธิของน.ส.สุทธิดาจะมีประการใด และจะต้องมีผู้ต้องรับผิดชอบต่อเรื่องนี้อย่างไรบ้าง สามารถพิจารณาได้ดังนี้ 1. การวินิจฉัยโรคของแพทย์นั้นถือว่าเป็นการปฏิบัติหน้าที่ในวิชาชีพของตนอย่างหนึ่ง แพทย์จะต้องปฏิบัติตามมาตรฐานวิชาชีพของตน ยิ่งการที่แพทย์จะวินิจฉัยโรคว่าผู้ป่วยเป็นโรคร้ายแรงจะต้องใช้ความแม่นยำในผลการตรวจอย่างถี่ถ้วนมากกว่าปกติ ดังนั้น หากมีกรณีที่แพทย์ได้วินิจฉัยโรคผิดพลาดไปจริง ก็ถือว่าเป็นกรณีที่แพทย์กระทำโดยประมาทเป็นเหตุให้ผู้ป่วยได้รับความเสียหายต่ออนามัย และชื่อเสียง จึงเป็นการละเมิดและอาจต้องถูกบังคับให้ชดใช้ค่าสินไหมทดแทน 2. เนื่องจากการวินิจฉัยโรคของแพทย์นั้นถือเป็นการปฏิบัติหน้าที่ตามกฎหมาย จึงเป็นกรณีที่เจ้าหน้าที่ของรัฐกระทำละเมิดต่อคนไข้ ผู้เสียหายจึงสามารถฟ้องกระทรวงสาธารณสุขซึ่งเป็นต้นสังกัดของแพทย์ให้รับผิดชดใช้ค่าสินไหมทดแทนได้ ตามกฎหมายความรับผิดทางละเมิดของเจ้าหน้าที่ ซึ่งเป็นคดีแพ่ง 3.แต่อายุความสำหรับการฟ้องคดีละเมิดมีเพียง 1 ปี นับแต่วันทราบถึงเหตุละเมิดและทราบตัวบุคคลผู้ต้องรับผิดชดใช้ค่าสินไหมทดแทน แต่อายุความนี้อาจขยายยาวกว่า 1 ปีก็ได้หากการกระทำของผู้ทำละเมิดนั้นถือว่ามีมูลความรับผิดทางอาญาด้วย ก็ให้ใช้อายุความทางอาญาซึ่งยาวกว่า 4.การวินิจฉัยโรคของแพทย์ที่ผิดพลาดนั้นแม้ว่าจะส่งผลให้คนไข้ได้รับความเสื่อมเสียชื่อเสียงหรือต้องทนทุกข์ทรมานจากการถูกบุคคลภายนอกเหยียดหยามหรือต้องรับประทานยาจนทำให้กลไกในร่างกายบกพร่อง ก็ไม่ถือว่าเป็นการปฏิบัติหรือละเว้นการปฏิบัติหน้าที่โดยไม่ชอบเพื่อให้เกิดความเสียหายแก่คนไข้อัน จะมีความผิดตามกฎหมายอาญาตามมาตรา 157 เพราะความรับผิดในทางอาญา ข้อหานี้จะต้องกระทำโดยเจตนาเท่านั้น การกระทำของแพทย์จึงไม่มีมูลความผิดทางอาญาแต่อย่างใด แต่เป็นเรื่องทางแพ่ง ดังนั้น นับตั้งแต่วันที่คนไข้รู้ว่าตนไม่ได้ป่วยในปี 2555 จนถึงปัจจุบันถือว่าเกินกว่าหนึ่งปีแล้วคดีจึงขาดอายุความ หากฟ้องกระทรวงสาธารณสุขให้รับผิด ศาลจะต้องยกฟ้อง กรณีนี้จึงต้องคอยติดตามว่ากระทรวงสาธารณสุขจะแสดง ความรับผิดชอบอย่างไรต่อคนไข้หรือไม่ เพราะในทางกฎหมายแล้วไม่ต้องรับผิดชอบเนื่องจากคดีขาดอายุความไปแล้ว แต่หากแพทย์ไม่ได้บกพร่องแต่เป็นการหายจากโรคเพราะการรับประทานยา ก็จะถือว่าเป็นนิมิตหมายใหม่สำหรับวงการแพทย์ต่อไป ขอบคุณภาพจากเพจ อ.ธนธร ทาคำฟู ข่าวที่เกี่ยวข้อง - ตรวจผิดชีวิตเปลี่ยน!เหยื่อสาวแฉ หมอบอกติดเชื้อHIVทำชีวิตพัง...  - สาวเหยื่อวินิจฉัยผิดติดHIV จี้ \"หมอ-รพ.\"รับผิดชอบ...",
  "url": "https://www.dailynews.co.th/regional/577181",
  "date": "2017-06-03T22:13:15.916Z"
}