{
  "id": 577189,
  "title": "เตือนระวังช้างป่าขาเป๋ ไล่เหยียบชาวบ้านสาหัส | เดลินิวส์",
  "description": "กำนันตำบลช่องสะเดา อ.เมือง จ.กาญจนบุรี แจ้งเตือนประชาชนในพื้นที่ ระวังช้างป่าขาเป๋ หลังไล่กระทืบคนหาของป่าสาหัส เผยก่อนหน้านี้ เคยไล่กระทืบชาวบ้านตายมาแล้วหลายราย",
  "keywords": "เตือนระวัง,ช้างป๋า,ขาเป๋,ไล่เหยียบ,ชาวบ้าน,ปางตาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. ผู้สื่อข่าวได้รับแจ้งจาก นายวสันต์ สันจิรัตน์ กำนันตำบลช่องสะเดาว่า ช่วงเย็นที่ผ่านมา มีชาวบ้านโดนช้างป่าเหยียบได้รับบาดเจ็บสาหัส บริเวณป่าห่างจากหมู่บ้านประมาณ 1 กม. พื้นที่หมู่ที่ 5 ต.ช่องสะเดา อ.เมือง จ.กาญจนบุรี  จึงรีบเดินทางไปตรวจสอบ พบนายเปรี้ยว ชื่นอุรา อายุ 43 ปี ชาวกาญจนบุรี สภาพขาหัก 2 ข้าง หลังหักบริเวณท้องและใบหน้ามีลอยพกช้ำ นอนร้องขอความช่วยเหลืออย่างเจ็บปวด ชาวบ้านจึงช่วยกันนำร่างคนเจ็บส่งรพ.พหลพลพยุหเสนา อ.เมือง จ.กาญจนบุรี  จากการสอบถาม นายสัมฤทธิ์ อำพันทอง อายุ 35 ปี ผู้เห็นเหตุการณ์เล่าให้ฟังว่า ตนพร้อมด้วย นายเปรี้ยว และเพื่อนอีก 2 คน รวมเป็น 4 คน นัดกันเข้าไปหาของป่าออกจากบ้านตั้งแต่ตอนเที่ยง จนกระทั่งเวลา 16.00 น. ตนและเพื่อนก็เดินออกจากป่าเพื่อกลับบ้าน แต่จู่ ๆ ก็มีช้างป่าวิ่งเข้ามาหาอย่างรวดเร็วจนกลุ่มแตกฮือวิ่งหนีตายกันคนละทิศละทาง แต่นายเปรี้ยววิ่งหนีไม่ทันถูกช้างทำร้ายจนได้รับบาดเจ็บดังกล่าว  ด้านนายวสันต์ กล่าวว่า ช้างป่าเชือกนี้  อายุประมาณ 30 ปี เป็นช้างขาเป๋เคยเหยียบคนในหมู่บ้านใกล้เคียงเสียชีวิตมาแล้วหลายราย โดยเมื่อช่วงตอนเที่ยววันเดียวกันนี้ก็ได้รับแจ้งจากชาวบ้านว่าเห็นช้างขาเป๋ เข้ามาในหมู่บ้าน แต่ยังไม่ทันจะแจ้งให้ชาวบ้านระวังก็มาเกิดเหตุเสียก่อน ขณะนี้ได้ประกาศให้ชาวบ้านในพื้นที่ให้ระวังช้างป่าขาเป๋ตัวนี้แล้ว หากพบเห็นให้หลีกเลี่ยงอย่าเข้าใกล้โดยเด็ดขาด เพื่อความปลอดภัยในชีวิต.",
  "url": "https://www.dailynews.co.th/regional/577189",
  "date": "2017-06-03T22:07:37.813Z"
}