{
  "id": 577139,
  "title": "เปิดใจ\u0027แม่พิมพ์\u0027ครูผู้อุทิศตน ทุ่มเทสานฝันเพื่อ นร.ยากจน | เดลินิวส์",
  "description": "ชาวเน็ตยกย่องหัวใจของความเป็นครูที่ยิ่งใหญ่ ครูสาวเปิดใจ ทำหน้าที่แม่พิมพ์ในพื้นที่ห่างไกลความเจริญ ทุ่มเทสานฝัน ไม่ทิ้งเด็กนร.ยากจน หวังช่วยเด็กมีชีวิตที่ดีขึ้น ",
  "keywords": "ครูผู้อุทิศตน,แม่พิมพ์ของชาติ,ครูสาวสานฝันนักเรียนยากจน,น.ส.เมลดา สุวรรณดี,โรเรียนบ้านน้ำโจน,จังหวัดกาญจนบุรี,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,นักเรียนยากจน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีชาวเน็ตพากันแชร์เรื่องราวแม่พิมพ์ของชาติรายหนึ่ง หลังสมาชิกเฟซบุ๊ก @Satanee Keawdonree ได้โพสต์รูปภาพพร้อมข้อความ ระบุว่า “ด้วยใจที่มุ่งมั่นของเพื่อน สานฝันไปเป็นครูโรงเรียนห่างไกลความเจริญ หลายปีที่เพื่อนทุ่มเทให้กับเด็กๆ ที่ส่วนใหญ่เป็นเด็กยากจน ทุกวันที่ต้องเห็นนักเรียนใส่ชุดนักเรียนเก่าๆ ขาดๆ รองเท้าก็ไม่มีใส่ อาจารย์ทุกคนที่นี้พยายามช่วยกัน เพื่อทำให้คุณภาพชีวิตของนักเรียนดีขึ้น แม้ไม่มากมายแต่ด้วยหัวใจของความเป็นครูที่ยิ่งใหญ่ พวกเขาก็ยินดีที่จะทำ” เกี่ยวกับเรื่องนี้ วันที่ 31 พ.ค. “เดลินิวส์ออนไลน์” ได้สอบถามไปยัง น.ส.เมลดา สุวรรณดี อายุ 33 ปี ครูสาวคนดังกล่าว รร.บ้านน้ำโจน ต.หนองประดู่ อ.ลาขวัญ จ.กาญจนบุรี เปิดเผยว่า หลังจากตนจบการศึกษาคณะสื่อสารมวลชน ระดับปริญญาโท จากมหาวิทยาลัยรามคำแหง และเรียนต่ออีก 1 ปี เพื่อให้ได้ใบประกอบวิชาชีพครู จึงสามารถสอบเข้าบรรจุเป็นข้าราชการครูได้สำเร็จ จึงตัดสินใจลาออกจากอาชีพผู้สื่อข่าวทีวีดิจิติลช่องหนึ่ง ซึ่งโรงเรียนดังกล่าวเป็นโรงเรียนขนาดกลาง นักเรียน 150 คน ส่วนใหญ่มีพื้นฐานครอบครัวค่อนข้างลำบากยากจน ขณะที่มีครู 10 คน และอัตราจ้างอีก 3 คน โดยสิ่งที่ตนทำหน้าที่ช่วยเหลือเด็กมาตลอดระยะเวลา 4 ปี ทำให้รู้สึกผูกพันกับนักเรียนรุ่นแล้วรุ่นเล่า เมื่อถึงฤดูเก็บเกี่ยว ด้วยความจำเป็นนักเรียนชั้นป.4-6 ก็จะขาดเรียน เพื่อไปรับจ้างกับพ่อแม่ ไม่เว้นแม้แต่วันเสาร์-อาทิตย์ เพื่อต้องการหารายได้ “ครูเองเป็นคน จ.สุพรรณบุรี อำเภอที่อยู่อาศัยก็ไม่ห่างจากโรงเรียนมากนัก 25 กม. ก็จะขับรถไป-กลับ ซึ่งตามระเบียบทำงานครบ 2 ปี สามารถย้ายไปสอนที่อื่นได้ แต่เราก็ห่วงเด็ก เมื่อไปบอกเด็กว่าจะย้าย เด็กก็ร้องไห้ บอกว่าให้หนูจบก่อนนะครู เสื้อผ้าเด็กขาดและเก่าจริงๆ ซึ่งงบกระทรวงฯ ได้ตามเกณฑ์ให้เด็กคนละ 1 ชุด และอาคารอเนกประสงค์ที่ยังก่อสร้างไม่เสร็จงบไม่พอ แต่ละครั้งเมื่อได้งบมาก็จะต่อเติมทีละนิด จนถึงตอนนี้ก็ 5-6 ปีแล้ว ยังไม่เสร็จ ยังขาดหลังคา เด็กๆ จะได้มีที่ออกกำลังกายในร่ม ทำกิจกรรมต่างๆ อาคารหลังนี้จะเป็นส่วนหนึ่งของการศึกษาสำหรับเด็กๆ ที่จะเป็นอนาคตของชาติ” น.ส.เมลดา ครูสาวคนดังกล่าว ระบุ. ขอบคุณภาพ : @Kru Aom Melada Suwandee, @Satanee Keawdonree  ",
  "url": "https://www.dailynews.co.th/regional/577139",
  "date": "2017-06-03T22:02:12.969Z"
}