{
  "id": 577146,
  "title": "เครื่องสีข้าวครัวเรือน ทางออกใหม่สำหรับการชาวนา | เดลินิวส์",
  "description": "\u0027เครื่องสีข้าว CLP รุ่น CR-80N1\u0027 เครื่องสีข้าวครัวเรือน ด้วยนวัตกรรมเทคโนโลยีที่ไม่เคยมีในไทย ใช้งานง่าย ช่วยแก้ไขปัญหาชาวนาให้พึ่งพาตนเองอย่างยั่งยืน ระบบสีข้าวที่มีต้นแบบมาจากประเทศญี่ปุ่น นำมาพัฒนาต่อจนสามารถสีข้าวได้อย่างมีประสิทธิภาพมากที่สุด",
  "keywords": "เครื่องสีข้าว,เครื่องสีข้าว CLP,CR-80N1,เครื่องสีข้าว ซีพีแอล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "ปัญหาของกลุ่มชาวนา ที่เรียกได้ว่าเป็นกระดูกสันหลังของชาติ มีมาอย่างยาวนาน และปัจจุบันก็ยังคงเกิดปัญหาอย่างต่อเนื่อง ทั้งการที่ชาวนาต้องรับต้นทูนสูง คุณภาพข้าวในตลาดที่ลดลง ราคาข้าวตกต่ำลง ไม่สามารถควบคุมได้ การใช้สารเคมีเพื่อเร่งผลผลิต ทำให้คุณภาพลดลงอีกด้วย การพึ่งพาตนเองจึงเป็นอีกหนึ่งทางออกที่จะทำให้ชาวนาสามารถยืนหยัดได้อีกครั้ง \"ซี แอล พี เอ็นจิเนียริ่ง\" บริษัทที่มีความชำนาญด้านนวัตกรรมทางการเกษตรมานานกว่า 10 ปี มีความเชื่อว่า ทุกคนที่เลี้ยงชีพด้วยพื้นที่ของตนเอง มีโอกาสเพิ่มประสิทธิภาพสร้างรายได้ และก้าวหน้าทางอาชีพ บนพื้นฐานของความพอเพียงได้ รวมถึงปณิธานของ คุณมานพ ลี้โกมลภัย ประธาน บริษัท ซี แอล พี เอ็นจิเนียริ่ง ที่มุ่งมั่นให้องค์กรของคนไทย คิดค้น ผลิตสินค้าที่สามารถเพิ่มโอกาสให้กับผู้คนได้ ทาง ซี แอล พี พร้อมที่จะเป็นอีกส่วนหนึ่ง ในการแก้ไขปัญหาของชาวนา ให้สามารถพึ่งพาตนเองได้อย่างมั่นคง  \"เครื่องสีข้าว CLP รุ่น CR-80N1\" เครื่องสีข้าวที่สนับสนุนชาวนาสีข้าวและสามารถควบคุมการผลิตได้ด้วยตนเอง เพื่อให้ชาวนาสามารถต่อรองราคาผลผลิต เพื่อเป็นการลดต้นทุนได้มากขึ้น จากระบบกะเทาะแบบใบพัดหมุนเหวี่ยงที่มีต้นแบบจากประเทศญี่ปุ่น ถูกนำมาพัฒนาและวิจัยและได้มีการทดสอบร่วมกับ ผศ.ดร.ผดุงศักดิ์ วานิชชัง (อาจารย์ประจำภาควิชาศูนย์ความเป็นเลิศทางเครื่องจักรกลเกษตร สาขาเกษตรกลวิธาน คณะเกษตรศาสตร์และทรัพยากรธรรมชาติ มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก) ด้วยหลักการทำงานของระบบใบพัดหมุนเหวี่ยง ข้าวเปลือกจะถูกกะเทาะด้วยแรงเหวี่ยงของใบพัดไปกระทบกับผนังของยางกะเทาะ และเกิดการเสียดสีกันเองของเมล็ดข้าวทำให้เปลือกหลุดออก สีข้าวได้ไวเพียงครั้งเดียว ทำให้ข้าวเสียหายน้อย และยังคงคุณภาพข้าวครบถ้วน นอกจากนี้ยังสามารถปรับความขาวของข้าวได้และสีข้าวกล้องได้ วิธีใช้งานง่าย เพียงใส่ข้าวเปลือก เปิดปุ่มทำงาน เปิดลิ้นด้านข้าง และปรับความขาวได้เลย แถมยังได้แกลบ รำ ปลายข้าว นำไปต่อยอดทางธุรกิจเพิ่มเติมได้เช่นกัน นอกจากนี้ \"เครื่องสีข้าว CLP รุ่น CR-80N1\" ยังเป็นที่รองรับด้านคุณภาพ จากรางวัลการันตีมากมาย อาทิ รางวัลผลิตภัณฑ์ยอดเยี่ยมของประเทศไทย Premium Products of Thailand ประจำปี 2558 จากกระทรวงอุตสาหกรรม และ รางวัลรองชนะเลิศอันดับ 1 สาขาการเกษตรและเกษตรกรแปรรูป จากกระทรวงวิทยาศาสตร์และเทคโนโลยี ในการประกวดรางวัลเทคโนโลยีและเครื่องจักรกลยอดเยี่ยมประจำปี 2559 ทั้งนี้ทาง ซี แอล พี ยังมีโครงการเชื่อมโยงผู้บริโภคและชาวนาเชื่อมต่อโดยตรงถึงกัน โดยจะทำหน้าที่เป็นตัวกลาง เพื่อให้ทั้งผู้ผลิต และผู้ซื้อได้รับผลประโยชน์มากที่สุด ทั้งหมดนี้คือแนวทางการพัฒนาการผลิตข้าวของชาวนาโดยการพึ่งตนเอง ช่วยเพิ่มโอกาสและรายได้ที่มากขึ้น พลิกชีวิตชาวนาให้ดำรงอยู่อย่างมั่นคงต่อไป ผู้ที่สนใจสามารถสอบถามข้อมูลเพิ่มเติมได้ที่ 02-529-0691-5, 02-909-0478, อีเมล์ market@clpe.co.th , เฟซบุ๊กแฟนเพจ www.facebook.com/clpbrand , เว็บไซต์ www.clpe.co.th หรือตัวแทนจำหน่ายทั่วประเทศ : www.clpe.co.th/network-location​​​​​​​",
  "url": "https://www.dailynews.co.th/regional/577146",
  "date": "2017-06-03T18:30:35.645Z"
}