{
  "id": 577126,
  "title": "ย้าย4ตร.ไถผัวเมียพิการ ผกก.โร่คืนเงิน-ซื้อของปลอบใจ | เดลินิวส์",
  "description": "สั่งย้าย 4 ตร.ไถเงินผัวเมียพิการ พร้อมตั้งคณะกรรมการสอบ ขณะที่ผู้บังคับบัญชารีบเดินทางไปเยี่ยม ก่อนมอบเงินคืน แถมอุดหนุนสินค้าไปอีกเกือบ 1,000 บาทเป็นการปลอบใจ",
  "keywords": "สั่งย้าย4ตร.ไถผัวเมียพิการ,ผกก.โร่คืนเงิน-ซื้อของปลอบใจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีโลกโซเชียลแชร์สนั่นเรื่องราวสามีตาบอด ภรรยาพิการแขนขา เร่ขายสบู่ในพื้นที่ 3 จังหวัดชายแดนภาคใต้ คือ ยะลา ปัตตานี และนราธิวาส แต่ถูกตำรวจ สภ.โกตาบารู จ.ยะลา ตั้งด่านตรวจและเรียกเก็บเงิน จนคนในโลกออนไลน์วิพากษ์วิจารณ์กันสนั่น ล่าสุดเมื่อวันที่ 31 พ.ค. พล.ต.ต.กฤษฎา แก้วจันดี ผบก.ภ.จว.ยะลา สั่งการให้ตำรวจทั้ง 4 นาย ย้ายไปประจำที่กองกำกับการตำรวจภูธรจังหวัดยะลาแล้ว พร้อมสั่งตั้งคณะกรรมการสอบสวนข้อเท็จจริง อีกทั้งกำชับห้ามมีการเรียกเก็บเงินประชาขนโดยเด็ดขาด หากพบมีความผิด ก็จะเอาผิดทางวินัย ต่อมา พ.ต.อ.ปัญญา คารวานันทร์ ผกก.สภ.โกตาบารู ได้เดินทางไปเยี่ยมสองสามีภรรยาพิการ พร้อมมอบเงินคืนให้ 3,000 บาท  \"เห็นครั้งแรกรู้สึกสงสาร และอายมากที่ลูกน้องเอาค่าปรับได้ลงคอ ไม่ใช่เราจะเอาเงินเขา แต่เราต้องให้เขาเพิ่ม เขาพิการอุตส่าต์ทำงานสุจริตไม่ได้ทำให้ใครเดือดร้อน จึงคืนเงินค่าปรับและมอบสิ่งของให้กำลังใจ โดยต้องขอโทษแทนลูกน้อง ซึ่งตอนนี้ได้ส่งไปช่วยราชการที่อื่นแล้ว เพราะรับไม่ได้กับการกระทำของลูกน้อง ซึ่งสองสามีภรรยาพิการมีจิตใจสูง บอกผมว่าไม่เอาเรื่องลูกน้อง สงสารเขา ผมฟังแล้วน้ำตาแทบไหล วันนี้เลยอุดหนุนสินค้าที่ทั้งสองเอามาขาย ซื้อผงซักฟอก ปลากระป๋องรวมแล้วเกือบ 800 บาท ก็ให้ไป 1,000 บาท บอกไม่ต้องถอน แถมยังบอกอีกว่าหากผ่านมาขายในพื้นที่โกตาบารูอีกเมื่อไหร่ จะแวะมาหาอีก\" ผกก.สภ.โกตาบารู กล่าว.",
  "url": "https://www.dailynews.co.th/regional/577126",
  "date": "2017-06-03T22:02:03.595Z"
}