{
  "id": 577125,
  "title": "สางแค้นโจ๋ปีนเกลียว ด่าพ่อแม่ยิงดับ2ศพเจ็บอีก1 | เดลินิวส์",
  "description": "หนุ่มรุ่นพี่ตามหาเพื่อนน้องสาว บ้านอดีตน้องเขย ปะทะคารมดุเดือด ก่อนถูกด่าบุพการี เจ้าตัวทนไม่ไหวโดนเด็กปีนเกลียว ซัลโวแก๊งโจ๋ร่างพรุน 2 ศพ สาหัสอีก 1 ตำรวจเร่งไล่ล่าตัวแล้ว",
  "keywords": "สางแค้นโจ๋ปีนเกลียว ด่าพ่อแม่ยิงดับ2ศพเจ็บอีก1,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 31 พ.ค. พ.ต.อ.ชัชพล สมแก้ว ผกก.สภ.บางสะพาน จ.ประจวบคีรีขันธ์ เปิดเผยว่า ช่วงกลางดึกคืนที่ผ่านมา ตนได้เข้าตรวจสอบเหตุฆ่ากันตาย ภายในบ้านพัก ไม่มีเลขที่ หมู่ที่ 6 ต.ร่อนทอง อ.บางสะพาน ภายหลังพบศพ นายทวีรันต์ (สงวนนามสกุล) อายุ 17 ปี ถูกยิงด้วยอาวุธปืนไม่ทราบขนาดเข้าที่อกด้านซ้าย นอนเสียชีวิตจมกองเลือดใกล้กันพบร่าง นายสมชาย (สงวนนามสกุล) อายุ 19 ปี ถูกยิงด้วยอาวุธปืนขนาดเดียวกัน กระสุนเจาะกลางหลัง และหัวไหล่ซ้าย ภายหลังนำตัวส่งรพ.แต่ทนพิษบาดแผลไม่ไหวเสียชีวิตในเวลาต่อมา  นอกจากนี้ยังพบ ด.ช.เอ (นามสมมุติ) อายุ 14 ปี ถูกยิงที่ชายโครงด้านขวา บาดเจ็บสาหัส ถูกส่งตัวไปรักษาต่อที่ รพ.ประจวบคีรีขันธ์   พ.ต.อ.ชัชพล กล่าวอีกว่า จากการสอบสวนมีพยานให้การยืนยันผู้ก่อเหตุคือ นายสราวุฒิ ชาญชิต หรือ โบ อายุ 29 ปี โดยก่อนเกิดเหตุนายโบ มาตามหาเพื่อนของน้องสาวที่บ้านของ ด.ช.เอ แต่ฝ่ายด.ช.เอ ไม่ยอมบอกทั้งยังพูดจายั่วโมโห อีกทั้ง ด.ช.เอ ยังเคยเป็นแฟนน้องสาวของนายโบ แต่กลับไม่เคารพรุ่นพี่ ทำให้ต้องเลิกลากันไป หลังจากปะทะคารมกันสักพัก นายโบจึงเข้าไปดูในบ้าน พบเพียงเสื้อผ้าของเพื่อนน้องสาวเท่านั้น  พอสอบถามว่าเจ้าตัวอยู่ไหน ด.ช.เอ ก็ยังไม่ยอมบอก ทั้งยังพูดจาลามปามด่าทอบุพการี ทำให้นายโบทนไม่ไหว ประกาศว่าจะกลับมายิงทิ้งให้หมดบ้าน กระทั่งเวลาดึก นายโบ จึงย้อนรอยกลับมาก่อเหตุดังกล่าว ทางเจ้าหน้าที่จะได้สอบสวนข้อเท็จจริง ก่อนติดตามหาตัวผู้ก่อเหตุมาดำเนินคดีตามกฎหมายต่อไป..",
  "url": "https://www.dailynews.co.th/regional/577125",
  "date": "2017-06-03T22:01:58.938Z"
}