{
  "id": 577205,
  "title": "เดลินิวส์1 มิ.ย. 60 สั่งประหารสถานเดียวคู่หูมือฆ่า | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 1 มิถุนายน สั่งประหารสถานเดียว คู่หูมือฆ่า บัณฑิตมศว. ชิงไอโฟน ก่อเหตุติดคุกหลายหนแก้ไขยาก สารภาพเพราะจำนนต่อหลักฐาน กับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้...",
  "keywords": "เดลินิวส์1 มิ.ย. 60 สั่งประหารสถานเดียวคู่หูมือฆ่า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว (กรุงเทพฯ-ปริมณฑล) ข่าว 1  สั่งประหารสถานเดียว คู่หูมือฆ่า บัณฑิต มศว ชิงไอโฟน ก่อเหตุติดคุกหลายหนแก้ไขยาก สารภาพเพราะจำนนต่อหลักฐาน ข่าว 2  “วัน อยู่บำรุง”โร่ ขอโทษนายกฯ ลั่นสำนึกผิด โพสต์โจมตี ข่าว 3  ชงม.44 เช็กบิล รีดภาษีรถหรู บุกอายัดอีกคัน ลักจากอังกฤษ ข่าว 4  เข้มสุวรรณภูมิ หวั่นซ้ำรอย รพ.พระมงกุฎฯ  คสช.ไม่ฟันธง บึ้มกทม.3จุด เชื่อมโยงกัน ข่าว 5  คาร์บอมบ์ตูม ตาย 80 ศพ มุ่งเป้าถล่ม เขตการทูต ข่าว 6  คุมนิวทำแผน หั่น “น้องแอ๋ม” ชาวบ้านแห่ด่า ข่าว 7  ขึ้นหุ่นปูน พระโกศฯ เสร็จมิ.ย. กรอบ 5 ดาว (ภาคกลาง-ภาคตะวันออก-ภาคตะวันตก) ข่าว 1  สาวนักธุรกิจแจ้งจับ หนุ่มแสบ ข่มขืนถ่ายแบล็กเมล์ รีดหลายรอบเหยื่อชาวจีนสุดทน วางแผนกับตำรวจรวบคาคอนโด ข่าว 2  “วัน อยู่บำรุง”โร่ ขอโทษนายกฯ ลั่นสำนึกผิด โพสต์โจมตี ข่าว 3  ฤทธิ์พายุโมรา 3 จังหวัดอ่วม สั่งรับมือ 24 ชม. ผวาฝนตกซ้ำอีก ข่าว 4   เข้มสุวรรณภูมิ หวั่นซ้ำรอย รพ.พระมงกุฎฯ  คสช.ไม่ฟันธง บึ้มกทม.3จุด เชื่อมโยงกัน ข่าว 5  คาร์บอมบ์ตูม ตาย 80 ศพ มุ่งเป้าถล่ม เขตการทูต ข่าว 6  คุมนิวทำแผน หั่น “น้องแอ๋ม” ชาวบ้านแห่ด่า ข่าว 7  ขึ้นหุ่นปูน พระโกศฯ เสร็จมิ.ย. กรอบ 4 ดาวพิเศษ (กรุงเทพฯ-ปริมณฑล) ฉบับล่วงหน้า 1 วัน (2 มิ.ย.) ข่าว 1  สุวรรณภูมิเป้าใหญ่ ผวาซุกบึ้มซ้ำรอย รพ.พระมงกุฎเกล้า สั่งคุมเข้มทุกจุด ตรวจทุกกระเป๋าผู้โดยสารและนักท่องเที่ยว ผบ.ทบ.เชื่อดิสเครดิสรัฐบาลทหาร ข่าว 2  คุ้ยต่อคดีรถหรูลามหนัก พบจนท.ส่อมีเอี่ยวในขบวนการ มีการสำแดงราคาเท็จเลี่ยงภาษี ดีเอสไอยกทีมบุกยึดเพิ่มอีก1คัน ข่าว 3  กรมศิลป์ เร่งมือทำแบบเครื่องยอด พระโพธิสัตว์ประดับพระเมรุมาศในพระราชพิธีถวายเพลิงพระบรมศพรัชกาลที่ 9 ยึดตามคดีไตรภูมิ ข่าว 4  นปช.โผล่จี้นายกรัฐมนตรีให้ตอบโจทย์ใหม่ อัด4คำถามยืดอายุรัฐบาลหรือไม่ มท.เร่งสั่งผู้ว่าฯทุกจังหวัดรีบรวบรวมข้อมูล ข่าว 5  ช็อกโลกประมูลกระเป๋าหรู “แอร์เมส” ทุบสถิติ 13 ล้านบาทไทย เผยเป็นกระเป๋าในฝันของสุภาพสตรีไฮโซเศรษฐี สั่งจองกันยาวนานกว่าจะได้ ข่าว 6  อัฟกันดับ80เจ็บ350 ยันคาร์บอมบ์มุ่งเป้าเขตสถานทูตนานาชาติ สร้างความเสียหายไปหลายแห่ง ยังไม่มีใครโผล่รับผิดชอบ ข่าว 7  ล่าแก๊งหั่นทมิฬ ประสานขอพม่าจับได้ให้ส่งกลับรับโทษทัณฑ์ อึ้งหนึ่งในฆาตกรสารภาพฆ่าน้องแอ๋มหั่นกลางวันแสกๆสุดอำมหิต กรอบ 4 ดาว (ภาคตะวันออก) ฉบับล่วงหน้า 1 วัน (2 มิ.ย.) ข่าว 1  จับหนุ่มจีนคาคอนโดมิเนียมหรูพัทยา ลวงสาวนักธุรกิจเพื่อนร่วมชาติข่มขืนถ่ายคลิปแบล็คเมล์ รีดเงินหลายหน เหยื่อสุดทนแจ้งตำรวจจัดการ ข่าว 2  หิ้วนิวทำแผนฆ่าหั่นศพน้องแอ๋ม ขนร่างเหยื่อฝังดินสุดอำมหิต ตร.ประสานคุมเข้มชายแดนไทย-พม่า วอนไล่ล่าที่เหลือส่งตัวกลับ ข่าว 3  ออกแบบพระโพธิสัตว์ประดับเครื่องยอดพระเมรุมาศในพระราชพิธีถวายเพลิงพระบรมศพในหลวงรัชกาลที่ 9 ยิ่งใหญ่สมพระเกียรติยศ ข่าว 4  บอมบ์อัฟกันสังเวย80ศพ บาดเจ็บกว่า350คน เผยคนร้ายมุ่งเป้าทำลายเขตทูต ที่ทำการสถานทูตหลายประเทศได้รับความเสียหาย ข่าว 5  จี้ผวจ.เร่งรับ4คำถาม ให้ศูนย์ดำรงธรรมรวบรวมข้อมูลส่งเข้าส่วนกลาง ห้ามวิเคราะห์กันเอง นปช.ทวงถามนายกฯตอบโจทย์ใหม่ ตั้งใจยืดอายุรัฐบาลไช่หรือไม่ง ข่าว 6  คสช.อึกอักตอบไม่เคลียร์ปมไปป์บอมบ์รถไฟฟ้าใต้ดินจะโยงใยบึ้มกรุงเทพฯ3จุดหรือไม่ ผบ.ทบ.มั่นใจเจตนาดิสเครดิตรัฐบาลทหาร ข่าว 7  จันทบุรี-ชลบุรี-ตราด ฝนถล่มเสี่ยงท่วมวิกฤติ พิจิตรบ้านเรือน-นาข้าวล่ม3.4พันไร่ พายุโมราแผลงฤทธิ์ไม่เลิก ถล่มเหนือ-อีสาน-ใต้อ่วมทั่วหน้า กรอบ 3 ดาว (ภาคอีสาน) ฉบับล่วงหน้า 1 วัน (2 มิ.ย.) ข่าว 1  หิ้วไอ้นิวทำแผนฆ่าหั่น สารภาพนำร่างฝังกลางวันแสกๆ พ่อแม่เหยื่อดูหลุมศพ เตือนเพื่อนร่วมแก๊งที่เหลือ หากมีสำนึกให้กลับมารับโทษ ข่าว 2  พระลูกวัดดังเมืองอุดรธานี แขวนคอลาโลกหนีผีร้ายตามหลอกหลอน ไม่เว้นปฏิบัติศาสนกิจ ทิ้งจม.ถึงพ่อแม่ช่วยทำศพ ระบุใกล้หมดกรรมแล้ว ข่าว 3  ออกแบบพระโพธิสัตว์ประดับเครื่องยอดพระเมรุมาศในพระราชพิธีถวายเพลิงพระบรมศพในหลวงรัชกาลที่ 9 ยิ่งใหญ่สมพระเกียรติยศ ข่าว 4  บอมบ์อัฟกันสังเวย80ศพ บาดเจ็บกว่า350คน เผยคนร้ายมุ่งเป้าทำลายเขตทูต ที่ทำการสถานทูตหลายประเทศได้รับความเสียหาย ข่าว 5  จี้ผวจ.เร่งรับ4คำถาม ให้ศูนย์ดำรงธรรมรวบรวมข้อมูลส่งเข้าส่วนกลาง ห้ามวิเคราะห์กันเอง นปช.ทวงถามนายกฯตอบโจทย์ใหม่ ตั้งใจยืดอายุรัฐบาลไช่หรือไม่ง ข่าว 6 คสช.อึกอักตอบไม่เคลียร์ปมไปป์บอมบ์รถไฟฟ้าใต้ดินจะโยงใยบึ้มกรุงเทพฯ3จุดหรือไม่ ผบ.ทบ.มั่นใจเจตนาดิสเครดิตรัฐบาลทหาร ข่าว 7 สุรินทร์ท่วมอ่วม6อำเภอระทม จิตรบ้านเรือน-นาข้าวล่ม3.4พันไร่ พายุโมราแผลงฤทธิ์ไม่เลิก ถล่มเหนือ-อีสาน-ใต้อ่วมทั่วหน้า กรอบ 2 ดาว (ภาคใต้) ฉบับล่วงหน้า 1 วัน (2 มิ.ย.) ข่าว 1  เด้ง4ตำรวจสายตรวจ ชาวเน็ตสวดยับจับปรับ2ผัวเมียพิการเร่ขายสบู่ ผกก.โกตาบารูรุดเยี่ยมขอโทษและคืนเงินให้3พันบาท เจ้าตัวยันอโหสิกรรมไม่อยากเอาเรื่อง ข่าว 2  รุ่นน้องยั่วโทสะ เดนคุกโคตรเหี้ยม กลับบ้านคว้าปืนซัลโวไม่ยั้งตาย2ศพ เจ็บอีก 1 ตะลึงประวัติสุดร้ายกาจฆ่าคนตายมาแล้วหลายศพ ข่าว 3  ออกแบบพระโพธิสัตว์ประดับเครื่องยอดพระเมรุมาศในพระราชพิธีถวายเพลิงพระบรมศพในหลวงรัชกาลที่ 9 ยิ่งใหญ่สมพระเกียรติยศ ข่าว 4  บอมบ์อัฟกันสังเวย80ศพ บาดเจ็บกว่า350คน เผยคนร้ายมุ่งเป้าทำลายเขตทูต ที่ทำการสถานทูตหลายประเทศได้รับความเสียหาย ข่าว 5  จี้ผวจ.เร่งรับ4คำถาม ให้ศูนย์ดำรงธรรมรวบรวมข้อมูลส่งเข้าส่วนกลาง ห้ามวิเคราะห์กันเอง นปช.ทวงถามนายกฯตอบโจทย์ใหม่ ตั้งใจยืดอายุรัฐบาลไช่หรือไม่ง ข่าว 6  คสช.อึกอักตอบไม่เคลียร์ปมไปป์บอมบ์รถไฟฟ้าใต้ดินจะโยงใยบึ้มกรุงเทพฯ3จุดหรือไม่ ผบ.ทบ.มั่นใจเจตนาดิสเครดิตรัฐบาลทหาร ข่าว 7  พังงาน้ำทะลัก ท่วมถนนเพชรเกษม พิจิตรบ้านเรือน-นาข้าวล่ม3.4พันไร่ พายุโมราแผลงฤทธิ์ไม่เลิก ถล่มเหนือ-อีสาน-ใต้อ่วมทั่วหน้า กรอบ 1 ดาว (ภาคเหนือ) ฉบับล่วงหน้า 1 วัน (2 มิ.ย.) ข่าว 1  ผัวเครียดยิงเมียดับสยอง หนีสินรุงรัง ลั่นไกฆ่าตัวตายตาม เผยเงินไม่พอใช้ทะเลาะกันเป็นประจำ ทิ้งลูกน้อยวัยเรียนให้เป็นกำพร้า ข่าว 2  หิ้วนิวทำแผนฆ่าหั่นศพน้องแอ๋ม ขนร่างเหยื่อฝังดินสุดอำมหิต ตร.ประสานคุมเข้มชายแดนไทย-พม่า วอนไล่ล่าที่เหลือส่งตัวกลับ ข่าว 3  ออกแบบพระโพธิสัตว์ประดับเครื่องยอดพระเมรุมาศในพระราชพิธีถวายเพลิงพระบรมศพในหลวงรัชกาลที่ 9 ยิ่งใหญ่สมพระเกียรติยศ ข่าว 4  บอมบ์อัฟกันสังเวย80ศพ บาดเจ็บกว่า350คน เผยคนร้ายมุ่งเป้าทำลายเขตทูต ที่ทำการสถานทูตหลายประเทศได้รับความเสียหาย ข่าว 5  จี้ผวจ.เร่งรับ4คำถาม ให้ศูนย์ดำรงธรรมรวบรวมข้อมูลส่งเข้าส่วนกลาง ห้ามวิเคราะห์กันเอง นปช.ทวงถามนายกฯตอบโจทย์ใหม่ ตั้งใจยืดอายุรัฐบาลไช่หรือไม่ง ข่าว 6  คสช.อึกอักตอบไม่เคลียร์ปมไปป์บอมบ์รถไฟฟ้าใต้ดินจะโยงใยบึ้มกรุงเทพฯ3จุดหรือไม่ ผบ.ทบ.มั่นใจเจตนาดิสเครดิตรัฐบาลทหาร ข่าว 7  พิจิตรระทมแม่น้ำยมล้นตลิ่ง ท่วมบ้านเรือน-นาข้าวล่ม3.4พันไร่ พายุโมราแผลงฤทธิ์ไม่เลิก ถล่มเหนือ-อีสาน-ใต้อ่วมทั่วหน้า ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 1 มิถุนายน 2560 และฉบับล่วงหน้าวันที่ 2 มิถุนายน 2560***",
  "url": "https://www.dailynews.co.th/regional/577205",
  "date": "2017-06-03T22:13:22.583Z"
}