{
  "id": 577290,
  "title": "รวบโจรเจาะ-เผาตู้ATMได้แล้ว หลังกวาดเงินสดไปกว่า2ล้าน | เดลินิวส์",
  "description": "ตำรวจจับกุมคนร้ายเจาะเผาตู้เอทีเอ็มธ.ไทยพาณิชย์ และนำตัวไปทำแผนรับสารภาพ ด้านผู้ต้องหายอมรับร่วมกับพวกปล้นไปใช้หนี้สินจากทำการเกษตรล้มเหลว หลังถูกเจ้าหนี้ตามทวงทุกวัน",
  "keywords": "ข่าวตำรวจ,จับกุม,คนร้าย,เจาะเผา,ตู้เอทีเอ็มธ.ไทยพาณิชย์,สารภาพ,ผู้ต้องหา,ยอมรับ,หนี้สิน,การเกษตรล้มเหลว,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย.พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รองผู้บัญชาการตำรวจแห่งชาติ(รองผบ.ตร.)พร้อมด้วยเจ้าหน้าที่ ร่วมกันแถลงข่าวจับกุมตัวนายชาญณรงค์ วงศ์หงษ์ทอง อายุ 46 ปี ผู้ต้องหาตามหมายจับศาลจังหวัดเพชรบุรีหลังจากก่อเหตุใช้อุปกรณ์ชุดตัดแก๊สเจาะตัดตู้ ATM ธ.ไทยพาณิชย์หน้าบริษัทเอส.อาร์.สปินนิ่งจำกัด หมู่ 2 ต.ต้นมะพร้าว อ.เมือง จ.เพชรบุรีชิงเอาเงินสด 2,183,000 บาท และยังใช้อาวุธมีดทำร้ายร่างกายพนักงานรักษาความปลอดภัยก่อนที่จะหลบหนีไปเหตุเกิดเวลาประมาณ 04.20น.เมื่อวันที่ 20 พ.ค.ที่ผ่านมา พล.ต.อ.เฉลิมเกียรติ กล่าวว่า เนื่องจากคดีนี้คนร้ายได้กระทำการอย่างอุกอาจทั้งที่มีพนักงานรักษาความปลอดภัยของบริษัทเอส.อาร์.สปินนิ่ง เฝ้าอยู่บริเวณที่เกิดเหตุและเป็นการกระทำต่อตู้ ATM ซึ่งถือเป็นสัญลักษณ์ของสถาบันการเงินและทรัพย์ที่ถูกประทุษร้ายไป โดยเจ้าหน้าที่จับกุมตัวนายชาญณรงค์ ได้ในพื้นที่ภาคอีสานพร้อมของกลางรถกระบะอีซูซุแคป สีดำ ทะเบียนบว-7232 อุบลราชธานีซึ่งเป็นรถที่ใช้เดินทางเพื่อเตรียมตัวก่อเหตุ จากการสอบสวนนายชาญณรงค์ สารภาพว่า มีหนี้สินซึ่งเกิดจากทำเกษตรเป็นเงินหลายแสนบาท และมีเจ้าหน้าที่ติดตามทวงหนี้อย่างต่อเนื่อง จึงได้ตัดสินใจร่วมกับพวกที่หลบหนีมาก่อเหตุ โดยตนมีญาติอยู่ที่ จ.เพชรบุรี ก่อนก่อเหตุได้ขับรถมาดูลาดเลา 1 วัน จากนั้นจึงได้ลงมือ ส่วนพนักงานรักษาความปลอดภัยตนไม่รู้จักและเกี่ยวข้องกันอย่างใดตั้งใจแค่มาเอาเงินเท่านั้น ระหว่างที่หลบหนีก็ได้นำเงินไปใช้หนี้เรียบร้อยแล้ว ซึ่งเพิ่งลงมือก่อเหตุครั้งแรก และพอมีความรู้เรื่องใช้แก๊ส ส่วนเงินที่ได้มาแบ่งกับพวกและใช้หนี้ไป 800,000 บาท ต่อมาเจ้าหน้าที่ตำรวจจึงคุมตัวนายชาญณรงค์ ผู้ต้องหาไปทำแผนประกอบคำรับคำสารภาพ ข่าวที่เกี่ยวข้อง 2โจรใช้แก๊สเจาะตู้ATM กวาดเงินสดไปได้กว่า2ล้าน...",
  "url": "https://www.dailynews.co.th/regional/577290",
  "date": "2017-06-03T22:18:44.162Z"
}