{
  "id": 577271,
  "title": "พม.สอบประวัติ\u0027ลุงดำช่วยแมว\u0027 จ่อหาที่พักให้-ไม่ต้องเร่ร่อน | เดลินิวส์",
  "description": "ทำดีได้ดี..พม.ร่อนหนังสือแจง เร่งสอบประวัติ “ลุงดำ” ชายเร่ร่อนหัวใจใหญ่ ขายมะนาวช่วยแมวจรจัด เผยประสานหน่วยงานเตรียมหาบ้านพักใหม่ให้แล้ว",
  "keywords": "ลุงดำ แมวจรจัด ชายเร่ร่อน ลุงดำเร่ร่อน ช่วยแมวจรจัด ลุงดำคนรักแมว ข่าวชายเร่ร่อนช่วยแมว ชายเร่ร่อนช่วยแมวจรจัด ลุงดำBTSหมอชิต ชายเร่ร่อนBTSหมอชิตช่วยแมว ลุงดำช่วยแมว ลุงดำBTSหมอชิตช่วยแมว ชายเร่ร่อน ข่าวชายเร่ร่อนช่วยแมว ข่าวเดลินิวส์ หาบ้านให้ลุงดำ ช่วยลุงดำ พม.ช่วยลุงดำ สอบประวัติลุงดำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณี “เดลินิวส์ออนไลน์” นำเสนอเรื่องราวของ “ลุงดำ” ชายเร่ร่อนหัวใจใหญ่ นำป้ายห้อยคอขายมะนาวขายที่บริเวณรถไฟฟ้าสถานีหมอชิต ย่านจตุจักร เพื่อนำเงินดังกล่าวไปช่วยแมวจรจัด โดยระบุข้อความว่า “มะนาวถุงละ 20 บาท เอากำไรนิดหน่อยไปช่วยแมวจรจัด” จึงกลายเป็นที่พูดถึง และส่งต่อเรื่องราวดังกล่าวอย่างมากในโลกออนไลน์ ตามที่ได้เสนอข่าวไปแล้วนั้น ล่าสุด เมื่อวันที่ 1 มิ.ย. น.ส.ยุพเรศ วงศ์บุญมี รองอธิบดีกรมพัฒนาสังคมและสวัสดิการ ส่งหนังสือมายัง \"เดลินิวส์ออนไลน์\" เพื่อชี้แจงกรณีดังกล่าวว่า กรมพัฒนาสังคมและสวัสดิการได้ลงพื้นที่ตรวจสอบพบนายสมศักดิ์ อย่าลืมดี หรือ“ลุงดำ” อายุ 42 ปี ชาว จ.สุรินทร์ ที่ปัจจุบันอาศัยอยู่ใต้สะพานลอยแยกลาดพร้าว มีอาชีพเก็บของเก่าขาย ต่อมามีคนนำแมวมาทิ้งจึงเกิดความสงสารจึงนำเงินที่ขายมะนาวไปช่วยค่าอาหารให้กับแมวจรจัดดังกล่าว กรมพัฒนาสังคมและสวัสดิการได้ดำเนินการช่วยเหลือ ในแผนระยะสั้นได้แนะนำบ้านมิตรไมตรีกรุงเทพฯให้ลุงดำได้พัก และแนะนำเรื่องการเขียนข้อความ เนื่องจากข้อความของลุงดำนั้นเป็นการกระทำที่ก่อให้เกิดความน่าสงสาร เสี่ยงต่อการกระทำผิดตาม พรบ.ควบคุมการขอทาน พ.ศ. 2559 และเจ้าหน้าที่ชุดปฏิบัติการกรุงเทพฯได้พาลุงดำไปเข้ารับบริการดูแลสุขภาพอนามัย และได้ดำเนินการสอบประวัติแล้ว ส่วนแผนระยะต่อไปนั้นจะร่วมประสานกับหน่วยงานที่เกี่ยวข้องเพื่อช่วยเหลือคุ้มครองและพัฒนาคุณภาพชีวิต และได้ประสานศูนย์คุ้มครองคนไร้ที่พึ่ง จ.สุรินทร์ลงพื้นที่ตรวจสอบข้อเท็จจริงและเยี่ยมบ้านแล้ว ทั้งนี้กรมพัฒนาสังคมและสวัสดิการ กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ขอประชาสัมพันธ์ให้ประชาชนทั่วไปรับทราบว่า หากพบเห็นคนไร้ที่พึ่ง คนขอทาน ผู้ประสบปัญหาทางสังคม สามารถแจ้งศูนย์ช่วยเหลือสังคม โทร. 1300 ตลอด 24 ชั่วโมง ข่าวที่เกี่ยวข้อง - \u0027ลุงดำ\u0027ชายเร่ร่อนหัวใจใหญ่ ขายมะนาวช่วยแมวจรจัด...  ขอบคุณภาพบางส่วนจาก ขอบคุณภาพจาก Waranya Wattanasupachoke,ลุงดำคนรักแมว ",
  "url": "https://www.dailynews.co.th/regional/577271",
  "date": "2017-06-03T22:19:05.380Z"
}