{
  "id": 577264,
  "title": "ธกส.พะโต๊ะยันไม่เคยเร่งรัดหนี้ ช่วยเหลือครอบครัวชาวสวนทุเรียน | เดลินิวส์",
  "description": "สุดสลด!พ่อเครียดหนี้เหตุสวนทุเรียนโดนพายุถล่มหล่นเกือบหมดสวนจนตัดสินใจผูกคอตัวเองดับ ทิ้งเมียดูแลลูก 2 คนและแม่ตาบอดอีก 1 คน วอนผู้ใจบุญช่วยเหลือ",
  "keywords": "ข่าวสุดสลด,พ่อ,สวนทุเรียน,พายุ,หมดสวน,ตัดสินใจมตัวเอง,เมีย,ตาบอด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีนายประเสริฐ (สงวนนามสกุล) อายุ 46 ปี บ้านเลขที่ 23/4หมู่ที่ 14 ต.พะโต๊ะ อ.พะโต๊ะ จ.ชุมพร เจ้าของสวนทุเรียน แขวนคอตายกับกิ่งทุเรียนสาเหตุจากเครียด พายุฝนหนักติดต่อกัน จนทุเรียนที่กำลังออกลูกอ่อน ร่วงแทบหมดสวน  ส่อแววไม่มีเงินปลดหนี้ธนาคารเพื่อการเกษตร จนตัดสินใจผูกคอตายตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้าวันที่ 1 ก.ค.ที่วัดฟาติมะ ต.พะโต๊ะ อ.พะโต๊ะ จ.ชุมพร ที่เป็นที่ตั้งงานศพของนายประเสริฐ มีเพื่อนบ้าน รวมทั้งเจ้าหน้าที่ ธกส.พะโต๊ะ มาร่วมเป็นกำลังใจท่ามกลางบรรยากาศโศกเศร้า ขณะที่นางสุกัญญา (สงวนนามสกุล)อายุ 45 ปี ภรรยาของนายประเสริฐ ซึ่งยังอยู่ในอาการเศร้าเสียใจ และช็อกกับเหตุการณ์ที่เกิดขึ้น ไม่สามารถเดินเองได้ต้องให้ลูกสาวทั้ง 2 คน คอยพยุง และร้องไห้ พูดจาเพ้อถึงสามีและอนาคตของลูกตลอดเวลา นางสุกัญญา  กล่าวว่า สามีไม่เคยบอกถึงปัญหาอะไรเลย แต่ไปบอกกับลูกสาวคนโต ว่า ให้ดูแลน้อง แม่  และอย่าทิ้งย่าตั้งแต่อยู่ด้วยกันมา19 ปี สามีเป็นเสาหลักในการหาเงินจากสวนเกษตร 20 ไร่พอมีรายได้เลี้ยงดูครอบครัว และส่งดอกเบี้ยธกส.แต่เมื่อต้นปีเกิดอุทกภัยทำให้สวนเกษตรเสียหายต้องไปกู้ธกส.มาอีก 2 แสนเพื่อปรับปรุงแต่ในขณะที่กำลังจะเก็บผลผลิตขายได้ เกิดพายุฝนทำให้ทุเรียนและพืชอื่นเสียหาย คาดว่าสามีกลัวจะไม่มีเงินใช้หนี้อีกทั้งลูกสาวกำลังจะจบม.6 ต้องเรียนสูงขึ้น และต้องใช้เงินมาก อีกทั้งแม่ก็ป่วยตาบอดต้องไปหาที่รักษาในจ.อื่น จึงอาจทำให้เกิดความเครียดและคิดสั้น ด้านบรรจงทิพย์ ประชา ผู้จัดการ ธกส. สาขาพะโต๊ะ กล่าวว่า นายประเสริฐเป็นลูกค้าชั้นดีมาก มีหนี้เงินกู้ราว 4-5แสนบาทเท่านั้น ธกส.ไม่เคยเร่งรัด เพราะอยู่ในช่วงช่วยเหลืออุทกภัย ที่เว้นการชำระหนี้ และยังให้กู้เพิ่มเพื่อช่วยเหลือ ไม่คิดว่านายประเสริฐจะคิดสั้นขนาดนี้ ทุเรียนก็เสียหายไม่มากนัก ธกส.จะช่วยเหลือครอบครัวนายประเสริฐด้วยการดูแลเรื่องเงินประกันภัยด้านต่าง ๆ ในการทำงานศพ ซึ่งน่าจะมีเงินเหลือจำนวนหนึ่งให้ครอบครัวที่เหลืออยู่อีก 4 คน สำหรับผู้ที่ต้องการช่วยด้านการเรียนแก่ลูกสาวทั้ง 2 คน สามารถติดต่อนางสุกัญญาที่หมายเลข 0824128839. ข่าวที่เกี่ยวข้อง เครียดพายุพัดทุเรียนเสียหาย พ่อกอดลาลูกก่อนผูกคอดับ ...",
  "url": "https://www.dailynews.co.th/regional/577264",
  "date": "2017-06-03T22:19:03.014Z"
}