{
  "id": 577255,
  "title": "หนุ่มอารมณ์ค้าง!เมียท้อง ซดเหล้า-ยาบ้าปีนหอนร.สาวหวังข่มขืน | เดลินิวส์",
  "description": "หนุ่มหื่นเมียท้องแก่ใกล้คลอดเสพยาบ้า ซดเหล้าตามจนเกิดอารมณ์ทางเพศ ย่องปีนหอพักบุกเข้าห้องนักเรียนหญิงลากเข้าห้องน้ำหวังข่มขืนโชคดีพลเมืองดีช่วยได้ทัน",
  "keywords": "ข่าวหนุ่มหื่น,เมีย,ท้องแก่,คลอด,เสพยาบ้า, ซดเหล้า,หอพัก,นักเรียนหญิง,ห้องน้ำ,ข่มขืน,โชคดี,พลเมืองดี,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย.ร.ต.อ.สมบูรณ์ พุฒิคง รอง สวป.สภ.เมืองชุมพร เปิดเผยว่า เมื่อช่วงกลางดึกของวันนี้ได้รับแจ้งจากพลเมืองดีว่าได้จับกุมตัวคนร้ายที่ก่อเหตุปีนหอพักหญิงและเข้าไปลวนลามนักเรียนจึงรุดไปตรวจสอบ ที่เกิดเหตุเป็นหอพักหญิงแห่งหนึ่ง อยู่ติดกับโรงแรมภราดร กลางเมืองชุมพร พบนายกวีเอก รัตน์แก้ว อายุ 24 ปี พร้อมกลุ่มชายฉกรรจ์อีก 3 คน ยืนคุมตัวคนร้ายก่อเหตุปีนหอพักและเข้าไปลวนลามนักเรียนไว้ทราบชื่อคือนายอดิศร เหมือนพิมพ์ อายุ 32 ปี  อยู่ในสภาพสวมกางเกงขายาวสีครีม เพียงตัว  ใบหน้าและตามร่างกาย เป็นแผลถลอกหลายแห่งโดยใกล้กันมีผู้เสียหาย ซึ่งเป็นเด็กนักเรียน 2 คน ทราบชื่อคือ น.ส.นิด (นามสมมุติ)อายุ 17 ปี  และ น.ส.หน่อย(นามสมมุติ)อายุ 15 ปี  ยืนร้องไห้ด้วยอาการยังหวาดผวากับเหตุการณ์ที่เกิดขึ้น น.ส.นิด เล่าว่า ตนพร้อมกับน.ส.หน่อยซึ่งเป็นญาติได้ย้ายมาเรียนต่อมัธยมศึกษาตอนปลายที่โรงเรียนแห่งหนึ่งในจ.ชุมพร และได้เช่าหอพักชั้น 3 อยู่กัน 2 คน ในห้องจะมีที่นอนวางบนพื้นห้องคนละที่นอน ซึ่งก่อนเกิดเหตุตนและน้องสาวได้นอนหลับไปเพราะความเหนื่อยจากการเรียน กระทั่งช่วงดึกรู้สึกเหมือนมีคนเอามือมาจับหน้าอกแล้วลูบลงไปด้านล่างและจูบตรงแก้มครั้งแรกนึกว่าน้องสาวจะละเมอ แต่ผิดสังเกตเพราะหลายครั้งพอลืมตาดูก็รู้ว่ามีผู้ชายตัวใหญ่มากมานอนอยู่ตรงกลาง ตนเองกลัวมากจนทำอะไรไม่ถูกเพราะถูกคนร้ายขู่ให้อยู่นิ่งๆอย่าส่งเสียง ด้วยความกลัวว่าจะถูกทำร้ายจึงนอนนิ่งตามคำขู่ กระทั่งคนร้ายได้ลุกขึ้นไปห้องน้ำหายไป 2-3 นาที แล้วออกมาใช้ผ้าห่อตัวญาติอุ้มไปในห้องน้ำเพื่อข่มขืน  ตนจึงถือโอกาสเปิดประตูห้องวิ่งลงมาขอความช่วยเหลือที่ด้านล่าง จากนั้นพลเมืองดีได้วิ่งเข้าไปยังห้องคนร้ายตกใจหนีออกไปประตูหลัง แต่ถูกจับได้ในที่สุด และโชคดีที่ช่วยเหลือญาติได้ทัน จากการสอบสวนนายอดิศร ให้การไม่ค่อยรู้เรื่องจับใจความได้เพียงเมียท้องแก่ใกล้จะคลอด ตนเองได้ซื้อยาบ้าเสพไป 2 เม็ดแล้วไปซื้อเหล้ามานั่งกินต่อจนกินอารมณ์ทางเพศ เมื่อยาบ้าออกฤทธิ์ก็ปีนขึ้นต้นไม้ข้างหอพักซึ่งตรงกับห้องของนักเรียนทั้งสองก่อนจะเปิดห้องแล้วลงไปนอน  จากนั้นไม่รู้ว่าทำอะไรไปบ้าง เจ้าหน้าที่จึงนำตัวไปดำเนินคดีตามกฎหมายต่อไป  ",
  "url": "https://www.dailynews.co.th/regional/577255",
  "date": "2017-06-03T22:18:58.308Z"
}