{
  "id": 577248,
  "title": "ร้านยันปลอบใจเรื่องจริง! เด็กติด F กินฟรีอาหารญี่ปุ่น | เดลินิวส์",
  "description": "ไม่ได้โม้!เจ้าของร้านอาหารญี่ปุ่นฟิวชั่นใจดี จัดโปรโมชั่นให้ติด “F” กินฟรีเบนโตะ 1 กล่อง/1 F เผยอยากปลอบใจน้องๆหลังเห็นนั่งเหงาข้างเพื่อนได้“A”",
  "keywords": "กินเอฟกินฟรี,โปรโมชั่นติดFกินฟรี,กินอาหารญี่ปุ่นฟรีถ้าติดF,โปรโมชั่นแปลก,โปรโมชั่นร้านอาหาร,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "  เมื่อวันที่ 1 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า ในโลกออนไลน์เกิดกระแสการแชร์ภาพโปรโมชั่นสำหรับเด็กๆ นิสิต นักศึกษา ติด “F” ฟรีเบนโตะอะไรก็ได้ 1 คน/1 กล่อง/1 F จนกลายเป็นกระแสการแชร์ภาพดังกล่าวไปทั่วโลกออนไลน์อย่างรวดเร็วนั้น    ล่าสุด “เดลินิวส์ออนไลน์” สอบถามไปยังนายธนากร ปมุติโต อายุ 37 ปี เจ้าของร้านฮอทโตะบัน เผยว่า เนื่องจากร้านฮอทโตะบันทั้ง 8 สาขาไม่ว่าจะเป็นที่ จ.เชียงใหม่ จ.ขอนแก่น หรือที่ กทม. ล้วนตั้งอยู่ภายในมหาวิทยาลัย ทำให้ตนรู้สึกสนิมสนมกับน้องนักศึกษาเป็นอย่างมาก ก็เห็นน้อง ๆ หลายคนที่เวลาเพื่อนมาเลี้ยงฉลองสอบผ่านหรือได้เกรด “A” แต่จะน้อง ๆ ที่สอบไม่ผ่าน หรือได้ “F” นั่งเหงา ๆ อยู่ ผมจึงเลี้ยงข้าวเป็นการปลอบใจ เมื่อเริ่มนานวันเข้า ก็มีน้องเริ่มมาแนวนี้เพิ่มมากขึ้น จึงกลายเป็นความคิดที่ทำโปรโมชั่นเลี้ยงเมนูเบนโตะที่มีให้เลือกทั้ง เบนโตะไก่กรอบ เบนโตะหมูตุ๋น และเบนโตะหมูพิริคาระ เป็นการปลอบใจน้องๆเหล่านั้นแทน โดยเริ่มโปรโมชั่นดังกล่าวกับทุกสาขาเมื่อกลางเดือนเม.ย.ที่ผ่านมา พร้อมเงื่อนไขที่ว่า ต้องโชว์เกรดที่ได้ “F” ไม่เกิน 1 เดือน รับสิทธิ์ได้ 1 คน/ 1 F/ 1 กล่อง และต้องทานที่ร้านเท่านั้น ซึ่งก็มีน้องๆ นักศึกษาสนใจใช้โปรโมชั่นราว 10 คน/วัน    “ผมก็ไม่ได้สนับสนุนให้น้องๆ ติด Fนะ แต่ทำโปรโมชั่นออกมาเพื่อปลอบใจมากกว่า ไม่ได้หวังว่าจะได้กำไรหรือขาดทุนเลย จริงๆ แล้วช่วงที่ยังเรียนมหาวิทยาลัยอยู่ ผมก็เป็นคนหนึ่งที่ได้เกรด F หลายๆ ครั้งเช่นกัน ก็ไม่อยากให้น้องๆ เครียดมาก คนเราย่อมผิดพลาดกันได้ ในชีวิตจริงยังมีเรื่องราวอีกมากมายที่น้องๆ ต้องเรียนรู้ในโลกกว้างใบนี้ แต่เมื่อรู้แล้วว่าเราพลาดตรงจุดไหน ก็ต้องแก้ไขให้ดีขึ้น เก็บความผิดพลาดมาเป็นบทเรียนแล้วแก้ไขย่อมดีกว่าแน่นอน” เจ้าของร้านฮอทโตะบัน กล่าวทิ้งท้าย...  ขอบคุณภาพและข้อมูลจาก @Hotto Bun ",
  "url": "https://www.dailynews.co.th/regional/577248",
  "date": "2017-06-03T22:18:53.591Z"
}