{
  "id": 577217,
  "title": "\"เชาเชา\"บวช\"เนกขัมมะ\" ลั่นอยากปฏิบัติธรรมให้ใจสงบ | เดลินิวส์",
  "description": "\u0027ชวลิต ศรีมั่นคงธรรม\u0027 หรือ \u0027ดีเจเชาเชา\u0027 นักจัดรายการและพิธีกรชื่อดัง เดินทางมาร่วมพิธีบวชเนกขัมมะ ที่วัดสระมณี จ.อุดรธานี พร้อมเผยเรื่องคดีความให้ทนายจัดการไปตามขั้นตอน ส่วนที่ลาบวช เพราะอยากปฏิบัติธรรมให้ใจสงบ",
  "keywords": "\u0027เชาเชา\u0027บวชเนกขัมมะ ลั่นอยากทำใจให้สงบ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. ผู้สื่อข่าวรายงานว่า ที่วัดสระมณี บ้านผักตบ ต.ผักตบ อ.หนองหาน จ.อุดรธานี เจ้าอธิการจิรานุวัตร กันตสีโล ผู้ช่วยเจ้าอาวาส พร้อมพระลูกวัด สามเณร และลูกศิษย์ เตรียมจัดสถานที่ใช้ประกอบพิธีปฏิบัติธรรมบวช เนกขัมมะ เปิดขุมอริยทรัพย์ 60 ครั้งที่ 2 โดยมีนายชวลิต ศรีมั่นคงธรรม หรือ ดีเจเชาเชา นักจัดรายการและพิธีกรชื่อดังเดินทางมาร่วมพิธี บวชเนกขัมมะ ที่วัดสระมณี ในครั้งนี้ด้วย ทั้งนี้ดีเจเชาเชา ได้เดินทางมาวัดตั้งแต่ช่วงเย็นวันที่ 31 พ.ค.ที่ผ่านมา เพื่อมาทำความสะอาดกุฏิ และเดินชมสภาพแวดล้อมในวัด ก่อนเปิดเผยว่า เหตุที่มาวัดเพราะต้องการปรับตัวและฝึกท่องขานนาคก่อนที่จะเข้าพิธีบวช โดยส่วนตัวท่องได้พอสมควรแล้วแต่ยังตองมีพระพี่เลี้ยงคอยดูแลอยู่ และจะพยายามท่องให้ได้ สำหรับการบวชกำหนดเอาไว้ 15 วัน เหตุที่เลือกมาบวชที่วัดแห่งนี้เพราะรู้สึกสงบเงียบ ทำให้ศึกษาพระธรรมได้อย่างที่ใจหวังเอาไว้ ส่วนเรื่องของคดี ตนก็ให้ทางทนายความและทางตำรวจดำเนินการไป เพราะทางทนายบอกว่าไม่มีอะไรที่น่าเป็นห่วง จึงอยากจะบวชให้จิตใจสงบมากกว่า โดนช่วงที่ตนบวช 15 วันนี้ ตนมั่นใจว่าจะได้อะไรกลับไปเยอะ อีกทั้งที่วัดสระมณีแห่งนี้มีประวัติอยู่มาก ได้ยินชาวบ้านพูดกันว่าที่นี่มีพญานาคด้วยและมีสิ่งศักดิ์สิทธิ์อีกมากมาย คิดว่าตนน่าจะได้อะไรจากที่นี่ไปเยอะ รวมถึงการได้ศึกษาพระธรรมอย่างจริงจังและที่สำคัญน่าจะผอมลงด้วย \"ขอกราบลาทุกท่านที่ติดตามผลงานของเชา เชาขอขมาลาบวชไว้ที่ตรงนี้เลย รวมถึงพี่น้องนักข่าวที่มารอทำข่าวตั้งแต่เช้า สิ่งใดที่ผมเคยล่วงเกินไม่ว่าจะเป็นทั้งกาย วาจา ใจ ทั้งต่อหน้าและลับหลัง ขอให้ทุกท่านอโหสิกรรมให้กับเชา ที่จะบวชในครั้งนี้ด้วย\" ดีดีเชาเชา กล่าวทิ้งท้าย  สำหรับพิธีปลงผมจะเริ่มเวลา 09.39 น. จากนั้นเวลา 10.09 น.พระสงฆ์ 10 รูป เจริญพระพุทธมนต์ แล้วถวายภัตราหารเพล เวลา 13.00 น. จะทำพิธีแห่นาครอบพระอุโบสถ และประกอบพิธีอุปสมบทในเวลา 13.39 น.โดยมีพระครูสุตวีระคุณาธาร เจ้าอาวาสวัดสระมณี และรองเจ้าคณะอำเภอหนองหานเป็นพระอุปัชฌาย์.",
  "url": "https://www.dailynews.co.th/regional/577217",
  "date": "2017-06-03T22:13:04.191Z"
}