{
  "id": 577215,
  "title": "หนุ่มใหญ่ไปธุระไฟไหม้บ้านวอด | เดลินิวส์",
  "description": "หนุ่มใหญ่ชาวสตูล ออกจากบ้านไปทำธุระไฟไหม้บ้านวอด เจ้าหน้าที่เร่งตรวจสอบหาสาเหตุ\r\n",
  "keywords": "หนุ่มใหญ่,ธุระ,ไฟไหม้บ้าน,วอด,สตูล,เจ้าหน้าที่,เร่ง,หาสาเหตุ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. ผู้สื่อข่าวรายงานว่า เมื่อช่วงค่ำวันที่ 31 พ.ค.ที่ผ่านมา ร.ต.อ.ปัญญาวัฒน์  หนูชูสุก  พนักงานสอบสวน สภ.ควนโดน จ.สตูลรับแจ้งเหตุไฟไหม้บ้านเลขที่ 88 หมู่ 4 ต.ย่านซื่อ อ.ควนโดน  หลังรับแจ้งจึงรีบรุดไปตรวจสอบพร้อมด้วยรถดับเพลิงของ อบต. ฯ  จำนวน 3 คัน  ที่เกิดเหตุเป็นบ้าน 2 ชั้น โดยชั้นล่างเป็นปูนส่วนชั้นสองเป็นเป็นไม้พระเพลิงกำลังลุกโหมไหม้ลุกลามไปทั่วทั้งหลังเจ้าหน้าที่จึงช่วยกันระดมฉีดน้ำสกัดไฟเพลิงเพื่อไม่ให้ลุกลามไปยังเรือนใกล้เคียงใช้เวลา30 นาที จึงสามารถควบคุมเพลิงเอาไว้ได้ เข้าตรวจสอบพบว่าสิ่งของเครื่องใช้ภายในบ้านได้รับความเสียหายเกือบทั้งหมด                                                                                                                                  จากการสอบสวนทราบว่า  บ้านหลังเกิดเหตุดังกล่าวนี้เป็นของ  นายรอเหม  แดงประดา อายุ 66 ปี ในขณะที่เกิดเหตุนั้น นายรอเหม เจ้าของบ้านพร้อมครอบครัวต่างออกไปทำธุระนอกบ้านโดยเพื่อนบ้านใกล้เคียงมาประสบพบเหตุพร้อมเข้าช่วยดับเพลิงพร้อมทั้งแจ้งเจ้าหน้าที่ตำรวจรีบนำรถดับเพลิงเข้ามาช่วยเหลือในเบื้องต้นยังไม่ทราบสาเหตุการเกิดไฟไหม้ครั้งนี้ โดยทางเจ้าหน้าที่จะได้ประสานกับเจ้าหน้าที่พิสูจน์หลักฐานจังหวัดสตูลเข้าตรวจสอบเพื่อหาสาเหตุการเกิดไฟไหม้ครั้งนี้อย่างละเอียดอีกครั้งต่อไปในขณะที่มูลค่าความเสียหายยังไม่สามารถประเมินได้เช่นกัน.  ",
  "url": "https://www.dailynews.co.th/regional/577215",
  "date": "2017-06-03T22:13:17.882Z"
}