{
  "id": 577202,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 31 พ.ค. 60  | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 31 พฤษภาคม 2560 ที่ผ่านมา...",
  "keywords": "ข่าวเด่นประเด็นร้อน,วันที่31พ.ค.2560,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1.น้องแอ๋มเข้าฝันแม่ อโหสิกรรมให้แก๊งคนร้าย หลังจากตำรวจติดตามจับกุมตัว นายวศิน และ น.ส.จิดารัตน์ สองคนร้ายในแก๊งฆ่าหั่นศพ น.ส.วาริสรา กลิ่นจุ้ย หรือ น้องแอ๋ม อายุ 22 ปี ชาว จ.ชัยนาท ได้แล้ว จึงนำตัวไปสอบสวนพร้อมทำแผนประกอบคำรับสารภาพ ในจุดที่นำศพไปทิ้งในป่า พื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น ภายหลัง นายวศิน เข้าไปขอขมามารดาและญาติของน้องแอ๋ม ก่อนที่แม่ของน้องแอ๋ม จะเผยต่อสื่อว่า น้องมาเข้าฝันแม่ ขอให้แม่อโหสิกรรมให้กลุ่มเพื่อน ๆ ซึ่งแม่ยังอโหสิให้ไม่ได้ เนื่องจาก น.ส.ปรียานุช และ น.ส.กวิตา ผู้ต้องหาอีก 2 รายยังไม่ถูกจับกุมตัวมาดำเนินคดีตามกฎหมาย จึงฝากบอกไปยังผู้ที่หลบหนีอีก 2 รายด้วยว่า ให้เข้ามามอบตัวแล้วจะอโหสิกรรมให้ ด้านพ.ต.อ.เอกกร บุษบาบดินทร์ ผกก.ตม.เชียงราย ให้ข้อมูลว่า หากสองผู้ต้องยังคงหลบหนีไปเรื่อย ๆ ก็อาจถูกจับกุมเข้าสักวัน เนื่องจากเอกสารระบุว่า สามารถอยู่ในประเทศเมียนมาได้ไม่เกิน 7 วันเท่านั้น ถ้าเกินกว่านี้จะต้องถูกตม.เมียนมาจับกุมตัว  \"แม่อโหสิกรรมให้เค้าเถอะ\" แอ๋มเข้าฝันเลิกจองเวรคนฆ่า ประสานตม.เมียนมา สกัดจับ\"เปรี้ยว-เอิร์น\"ส่งไทย 2.พิพากษาประหารชีวิต2คนร้ายมีดแทงคอชิงทรัพย์ ศาลชั้นต้นพิพากษาให้ประหารชีวิต นายนายกิตติกร หรือ ต้อม วิกาหะ อายุ 26 ปี ชาว จ.สระแก้ว และ นายสุพัฒชัย หรือ เอ๊กซ์ จันทร์ศรี อายุ 25 ปี ชาวจ.อุทัยธานี หลังจากทั้งสองร่วมก่อเหตุทำร้าย นายวศิน หรือ มะปิน เหลืองแจ่ม อดีต บัณฑิต มศว.ประสานมิตร ถึงแก่ความตาย โดยใช้มีดแทงเข้าที่ลำคอจนเสียชีวิต    ประหาร\"ไอ้ต้อม\"จอมโหด มีดแทงคอบัณฑิตมศว  3.ชื่นชม \"ครูสาว\" อุทิศตนเพื่อนักเรียนยากจน น.ส.เมลดา สุวรรณดี อายุ 33 ปี ครูสาวรร.บ้านน้ำโจน ต.หนองประดู่ อ.ลาขวัญ จ.กาญจนบุรี เผยถึงชีวิตการเป็นครูโรงเรียนชนบท ซึ่งผู้ปกครองส่วนใหญ่เป็นชาวบ้านธรรมดาและบางรายมีฐานะยากจน  ขณะที่ครูสาวเคยทำงานเป็นผู้สื่อข่าวทีวีดิจิติลช่องหนึ่ง แต่ได้ลาออกไปแล้วมาเป็นครู โดยทำหน้าที่ช่วยให้ความรู้แก่เด็กมา 4 ปี จนทำให้รู้สึกถึงความผูกพันกับนักเรียน รุ่นแล้วรุ่นเล่า เปิดใจ\u0027แม่พิมพ์\u0027ครูผู้อุทิศตน ทุ่มเทสานฝันเพื่อ นร.ยากจน 4. สั่งเด้งด่วน 4ตร.เก็บเงินแม่ค้าขายสบู่ ผกก.เร่งเยียวยาผู้เสียหาย หลังจากโลกโซเชียลนำเรื่องราว พฤติกรรมของ 4 นายตำรวจ สภ.โกตาบารู จ.ยะลา ที่ตั้งด่านตรวจแล้งเรียกเก็บเงินพ่อค้าแม่ค้าพิการสู้ชีวิต ขายสบู่และของใช้ ในพื้นที่ 3 จังหวัดชายแดนภาคใต้ คือ ยะลา ปัตตานี และนราธิวาส โดยฝ่ายสามีตาบอด ภรรยาพิการแขนขา ปรากฏว่า พล.ต.ต.กฤษฎา แก้วจันดี ผบก.ภ.จว.ยะลา ทราบเรื่องราวที่เกิดขึ้น มีคำสั่งการให้ย้ายนายตำรวจทั้ง 4 นาย ไปประจำที่กองบังคับการตำรวจภูธรจังหวัดยะลาโดยด่วน พร้อมสั่งตั้งคณะกรรมการสอบสวนข้อเท็จจริงเกี่ยวกับเรื่องที่เกิดขึ้น อีกทั้งยังกำชับห้ามมีการเรียกเก็บเงินประชาขนโดยเด็ดขาด หากพบจะเอาผิดทางวินัย ด้านพ.ต.อ.ปัญญา คารวานันทร์ ผกก.สภ.โกตาบารู รีบได้เดินทางไปเยี่ยมสองสามีภรรยาพิการ พร้อมมอบเงินคืนให้ 3,000 บาท ภายหลังกล่าวว่า รับไม่ได้กับเรื่องที่เกิดขึ้น ฟังแล้วน้ำตาแทบไหล โดยทั้งสองไม่ขอเอาเรื่องลูกน้อง แสดงถึงจิตใจอันกว้างขวาง เขามีชีวิตลำบากเพราะพิการ แต่ยังอดทนสู้ชีวิตในพื้นที่ 3 จังหวัดชายแดน ตนจึงอุดหนุนสินค้าของสามีภรรยาคู่นี้ไป 1,000 บาท และหากผ่านไปในพื้นที่ สภ.โกตาบารู ก็จะซื้อสินค้าของเขาไปใช้อีก. ย้าย4ตร.ไถผัวเมียพิการ ผกก.โร่คืนเงิน-ซื้อของปลอบใจ 5. พ่อเครียดผูกคอลาโลก เหตุฝนุถล่มทุเรียนเสียหาย เจ้าของสวนทุเรียนจ.ชุมพร เกิดอาการเครียดจัด หลังฝนตกลงมาอย่างหนัก ส่งผลให้ผลทุเรียนอ่อนร่วงเกือบหมดต้น ผลผลิตที่หวังไว้ว่าจะขายได้เงินหลายบาท กลับต้องมาสูญหายไปกับสายฝน อีกทั้งเจ้าของสวนรายนี้ ยังไปกู้เงินจากธกส.มาหลายบาท ทำให้เกิดปัญหาหนี้สินแก้ไม่ตก สุดท้ายโผกอดลูกสาวขณะไปส่งลูกที่โรงเรียน  พร้อมสั่งเสียบอกรักลูก จะไม่จากไปไหนไกล จากนั้นก็แอบไปผูกคอตายบนต้นทุเรียนในสวนของตัวเอง สร้างความเสียใจให้แก่ครอบครัวเป็นอย่างมาก เครียดพายุพัดทุเรียนเสียหาย พ่อกอดลาลูกก่อนผูกคอดับ 6.เกาะติดชีวิตลุงดำ ชายเร่ร่อนขายมะนาวช่วยแมวจรจัด โลกออนไลน์แชร์ภาพของชายเร่รอนที่ชื่อ \"ลุงดำ\" เดินเร่ขายมะนาวถุงละ 20 บาท ใกล้สะพานลอยรถไฟฟ้าบีทีเอส \"หมอชิต\" โดยติดป้ายเอากำไรนิดหน่อยไปช่วยแมวจรจัด ภายหลัง น.ส.วรัญญา วัฒนาศุภโชค เจ้าของเรื่องราวดังกล่าวเปิดเผยกับ “เดลินิวส์ออนไลน์”ว่า มะนาวที่เห็น เป็นของพลเมืองดีรายหนึ่งที่นำมาแกขาย โดยไม่คิดค่าใช้จ่าย จากนั้นลุงดำจะนำเงินที่ได้ ไปซื้ออาหารให้แมวจรจัด โดยแกมักบอกเสมอว่า แกอดอาหารได้ แต่แมวอดไม่ได้ เขามีหัวใจ เขาเจ็บเป็น แต่เขาพูดไม่ได้เหมือนเรา แสดงถึงหัวใจของชายเร่ร่อนรายนี้ ที่มีจิตใจเมตตาต่อสัตว์เล็ก ๆ มาตลอด. \u0027ลุงดำ\u0027ชายเร่ร่อนหัวใจใหญ่ ขายมะนาวช่วยแมวจรจัด  ",
  "url": "https://www.dailynews.co.th/regional/577202",
  "date": "2017-06-03T22:13:20.196Z"
}