{
  "id": 577294,
  "title": "ช็อก\u0027น้องเฟี๊ยส\u0027มิสแกรนด์\u00274วัน\u0027 เก๋งตกถนนอัดต้นไม้ดับ | เดลินิวส์",
  "description": "ช็อกวงการนางงาม \u0027น้องเฟี๊ยส\u0027 มิสแกรนด์อุทัยธานี ปีนี้ ประสบเหตุเก๋งไถลตกถนน สังเวยชีวิต ทั้งๆที่เพิ่งได้รับตำแหน่งแค่ 4 วันเท่านั้น",
  "keywords": "น้องเฟี๊ยส, มิสแกรนด์, อุทัยธานี, รถคว่ำ, ตกถนน, ชนต้นไม้, เสียชีวิต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. ร.ต.อ.วายุ อุ่นภักดิ์ รอง สว(สอบสวน) สภ.ทับสะแก จ.ประจวบคีรีขันธ์ ได้รับแจ้งมีอุบัติเหตุบริเวณถนนเพชรเกษมขาเข้า กทม. กม.344 – 245 ช่วงบ้านต้นกระโดน ต.ทับสะแก จึงรุดไปตรวจสอบพร้อมมูลนิธิสว่างรุ่งเรืองธรรมสถาน ที่เกิดเหตุพบรถเก๋งโตโยต้า วีออส สีขาว ทะเบียน  ฌฮ  6410 กทม. สภาพเสียหลักตกไปในร่องกลางถนนและพุ่งชนต้นไม้จนหน้ารถเสียหายยับเยิน ที่เบาะคนขับพบ นางปวีณา เอมโกศ อายุ 33 ปี ได้รับบาดเจ็บขาหัก ส่วนเบาะข้างๆพบอีก 1 ผู้บาดเจ็บคือ น.ส.รัตนา รามจาตุ หรือเฟี๊ยส อายุ 19 ปี ชาว อ.ท่าแซะ จ.ชุมพร ใบหน้ามีแผลฉีกขาดหลายแห่ง จึงช่วยกันใช้เครื่องตัดถ่างงัดร่างออกมาเพื่อนำส่ง รพ.ทับสะแก แต่น้องเฟี๊ยสทนพิษบาดแผลไม่ไหวเสียชีวิตระหว่างเดินทาง สอบสวนทราบว่า รถคันดังกล่าวเดินทางมาจาก จ.ชุมพร เพื่อนำน้องเฟี๊ยสเข้ากทม. มาทำกิจกรรมของการประกวดนางงาม หลังจากเจ้าตัวเพิ่งได้รับตำแหน่ง มิสแกรนด์อุทัยธานี 2017 เมื่อวันที่ 27 พ.ค. แต่พอมาถึงที่เกิดเหตุซึ่งเป็นทางตรงคาดว่ารถน่าจะใช้ความเร็วสูง ประกอบกับคนขับที่เป็นผู้จัดการส่วนตัว มีอาการหลับใน ทำให้รถเสียหลักไถลตกถนนไปชนต้นไม้อย่างจัง ก่อนจะหมุนฟาดต้นไม้อื่นๆอีกหลายต้น กระทั่งเกิดเหตุสลดขึ้น โดยเชื่อว่าตอนเกิดเหตุน้องเฟี๊ยสกำลังหลับอยู่ ทำให้ไม่ทันได้ระวังตัวจนศีรษะเหวี่ยงไปฟาดกับประตูดังกล่าว.  ",
  "url": "https://www.dailynews.co.th/regional/577294",
  "date": "2017-06-03T22:18:48.889Z"
}