{
  "id": 577259,
  "title": "ทหารขอไขว้-มาเฟียแท็กซี่ โชว์กร่างไล่ไม่ให้คันอื่นจอด | เดลินิวส์",
  "description": "ดูกันว่าจะจบอย่างไร...ใครใหญ่มาเฟียหรือทหาร...วิจารณ์ยับ! คลิปมาเฟียแท็กซี่หน้าบิ๊กซีมีนบุรีไล่ไม่ให้คันอื่นจอด ลั่นทำมาสองปีแล้ว ขนส่งประสานหน่วยทหารฝ่ายความมั่นคงลงพื้นที่ตรวจสอบทันที",
  "keywords": "คลิปมาเฟียแท็กซี่,ข่าวมาเฟียแท็กซี่,ข่าวมาเฟียแท็กซี่มีนบุรี,คลิปมาเฟียแท็กซี่มีนบุรี,แท็กซี่ไล่ไม่ให้จอดหน้าห้างมีนบุรี,ข่าวแท็กซี่,ข่าวมาเฟียแท็กซี่,แท็กซี่เดลินิวส์,ข่าวแท็กซี่ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่เกิดกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ เมื่อคนขับรถแท็กซี่รายหนึ่งได้อัดคลิปวีดิโอ ขณะที่จอดรถอยู่บริเวณถนนหน้าบิ๊กซี สาขามีนบุรี ก่อนที่จะมีชายคนหนึ่งอ้างตัวว่าเป็นเจ้าของวินแท็กซี่เดินเข้ามาสั่งไม่ให้แท็กซี่รายนี้จอดในสถานที่ดังกล่าว โดยระบุว่า “จ่ายค่าวินกับผมหน้าบิ๊กซี่มีนบุรี แล้วยังไง ผมเป็นเจ้าของวิน ทำมาสองปีแล้ว ไม่ต้องถามหรอกว่ามาจ่ายตรงไหน ไม่ต้องพูดว่าตั้งวินตรงถนนหลวง เดี๋ยวนี้ตรงตลาดมีนบุรี หรือจะหน้าโรงพยาบาลก็มีทั้งนั้น ลองไปจอดสิเขาก็ไม่ให้คุณจอด” จึงเกิดกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ ล่าสุด นายสุกรี จารุภูมิ ผู้อำนวยการกองตรวจการขนส่งทางบก เปิดเผยกับผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า พื้นที่ดังกล่าวเป็นสถานที่ใกล้กับห้างสรรพสินค้า ยิ่งในช่วงเย็นจะมีการจราจรที่ติดขัดอย่างมาก เบื้องต้นได้ประสานไปยังหน่วยทหารฝ่ายความมั่นคง กองพันทหารราบ มณฑลทหารบกที่11 ให้ลงพื้นที่ตรวจสอบแล้ว หากผลการตรวจสอบพบว่าคนขับแท็กซี่รายดังกล่าวกระทำผิดจริงต้องดำเนินคดีกับผู้กระทำความผิดในคดีอาญาตามกฎหมายต่อไป ขณะที่ พ.ต.อ.วุฒิภัทร เปรมปรี ผกก.สน.มีนบุรี เปิดเผยรายละเอียดกับผู้สื่อข่าว “เดลินิวส์ออนไลน์” สั้น ๆ ว่า ขณะนี้เจ้าหน้าที่ทหารฝ่ายความมั่นคงกำลังลงพื้นที่ตรวจสอบ และยังไม่สะดวกให้สัมภาษณ์แต่อย่างใด ชมคลิป  ขอบคุณคลิปวีดิโอจาก ไม้ มรกต‎ ",
  "url": "https://www.dailynews.co.th/regional/577259",
  "date": "2017-06-03T22:18:46.518Z"
}