{
  "id": 577280,
  "title": "\u0027ผกก.โกตาบารู\u0027ซึ้งน้ำตาไหล ผัวเมียพิการบอก\u0027อย่าทำเขา\u0027 | เดลินิวส์",
  "description": "ผกก.สภ.โกตาบารู ถึงกับกลั้นน้ำตาเอาไว้ไม่ไหว หลังเข้าขอขมา \u0027ผัวเมียพิการ\u0027 เหตุโดนลูกน้องตัวเอง 4 นาย เรียกไถเงิน เผยซึ้งในคำพูด \u0027สงสารเขา อย่าทำเขาเลย\u0027",
  "keywords": "สั่งย้าย4ตร., ไถผัวเมียพิการ, ผกก.โร่คืนเงิน, ซื้อของปลอบใจ, เดลินิวส์, เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี ตำรวจ สภ.โกตาบารู อ.รามัน จ.ยะลา ได้จับกุม นายเปาอูยี สะมะแอ อายุ 43 ปี ชาว อ.สุไหปาดี จว.นราธิวาส ผู้พิการทางสายตา และนางคอรีเยาะ ปีลาเย็ง อายุ 53 ปี ผู้พิการขาทั้งสองข้างไม่มีแรง สองสามีภรรยาที่มีอาชีพเร่ขายเครื่องอุปโภคบริโภค เหตุเกิดคืนวันที่ 28 พ.ค. ในขณะที่ตั้งด่านตรวจ 4 นาย และได้เรียกเงินค่าปรับ 10,000 บาท สร้างกระแสวิจารณ์ในเชิงต่อว่าต่อขาน โดยเฉพาะในเรื่องของการรังแกผู้พิการที่ตั้งใจทำมาหากินด้วยความสุจริตชน เมื่อวันที่ 1 ม.ย. พ.ต.อ.ปัญญา คาวรนันท์ ผกก.สภ.โกตาบารู  เปิดเผยว่า จากเฟซบุ๊ก @ผู้หญิงไม่ยอมหยุดสวย จึงได้สอบสวนจนทราบว่า ตำรวจ 4 นาย ตั้งด่านตรวจบนเส้นทางสาย รามัน – ยะลา ในเขตเทศบาลตำบลโกตาบารู ระหว่างนั้นพบรถตู้ของผู้พิการทั้งสองวิ่งมาด้วยความเร็ว จึงขอตรวจค้น แต่รถไม่ยอมจอด กลับไปจอดเลยจุดตรวจ 500 เมตร ก่อนสั่งเรียกค่าปรับ 10,000 บาท แต่ทั้งสองไม่มีเงิน ยอมจ่ายให้ 3,000 บาท แล้วปล่อยตัวไป  เรื่องนี้ พล.ต.ต.กฤษฏา แก้วจันดี ผบก.ภ.จว.ยะลา ไม่พอใจเป็นอย่างมาก สั่งให้ตำรวจทั้ง 4 นาย ไปประจำ บก.ภ.จว.ยะลา พร้อมกักบริเวณ และตั้งกรรมการสอบสวน ต่อมา พ.ต.อ.ปัญญา ได้เดินทางไปหาผู้พิหารทั้งคู่ ที่บริเวณหน้ามัสยิดเขื่อนบางลาง หมู่ 6 ต.เขื่อนบาง อ.บันนังสตา เพื่อขอโทษและขอขมาแทนลูกน้อง รวมทั้งนำเงิน 3,000 บาท ที่ลูกน้องเรียกเก็บคืนให้ ผสมกับของตนเองอีก 1,000 บาท แต่สองสามีภรรยาไม่ขอรับเงิน ทำให้ พ.ต.อ.ปัญญา ตัดสินใจซื้อเครื่องอุปโภคบริโภคของทั้งคู่แทน และสัญญาว่าเหตุการณ์นี้จะไม่เกิดขึ้นอีก \"เห็นสภาพแล้ว สะเทือนใจมากๆ ผมแทบกลั้นน้ำตาไม่อยู่ ผมยืนยันว่าจะไม่ปกป้องลูกน้อง พอผมบอกว่าจะลงโทษขั้นรุนแรง แต่ได้รับคำเดียวจากทั้งสองว่า อย่าไปทำเขาเลย สงสารเขา ทำให้คำนี้อยู่ในใจตลอด ถ้าวันหน้ามาขายในท้องที่ผม ผมจะซื้อของทุกครั้ง\" สำหรับรายชื่อตำรวจที่ถูกสั่งย้ายประกอบด้วย ด.ต.ธันธวัช ดำด้วงโรม ผบ.หมู่ ป.สภ.โกตาบารู  ส.ต.ต.ธีระ กอเจริญเกียรติ ผบ.หมู่ ป.สภ.โกตาบารู ส.ต.ต.สิทธิราช แขกเพ็ง ผบ.หมู่ ป.สภ.โกตาบารู และส.ต.ต.นิฮารีฟ  มะมิง ตำแหน่ง ผบ.หมู่ ป.สภ.โกตาบารู.      ",
  "url": "https://www.dailynews.co.th/regional/577280",
  "date": "2017-06-03T22:18:51.212Z"
}