{
  "id": 577211,
  "title": "เปิดน้ำตก\u0027ห้วยขมิ้น-ผาตาด\u0027 แหล่งธรรมชาติน้ำใสไหลเย็น | เดลินิวส์",
  "description": "อุทยานแห่งชาติเขื่อนศรีนครินทร์ อ.ศรีสวัสดิ์ จ.กาญจนบุรี ประกาศเปิดให้นักท่องเที่ยวเข้าเที่ยวชม \u0027น้ำตกห้วยขมิ้น\u0027 และ \u0027น้ำตกผาตาด\u0027 อย่างเป็นทางการแล้ว หลังจากปิดไม่ให้เข้าชมไประยะหนึ่ง เพราะประสบภาวะแห้งแล้ง ",
  "keywords": "อท.เขื่อนศรีนครินทร์,แจ้ง,เปิดน้ำตก,ห้วยขมิ้น,ผาตาด,กาญจนบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. นายฐิติ โสมภีร์ หัวหน้าอุทยานแห่งชาติเขื่อนศรีนครินทร์ อ.ศรีสวัสดิ์ จ.กาญจนบุรี เปิดเผยว่า หลังจากที่อุทยานแห่งชาติเขื่อนศรีนครินทร์ ได้ออกประกาศ เมื่อวันที่ 13 มีนาคม 2560 ที่ผ่านมา โดยประกาศปิดน้ำตกห้วยแม่ขมิ้นเนื่องจากได้ประสบกับปัญหาการเปลี่ยนแปลงของสภาพภูมิอากาศและภาวะโลกร้อนต่อเนื่องมาตลอด 3-4 ปี ที่ผ่านมาพบว่าระดับน้ำที่น้ำตกห้วยแม่ขมิ้นมีระดับน้อยจนเข้าสู่สภาวะวิกฤติมากกว่าเมื่อปี 2559 และถือว่าวิกฤติที่สุดในรอบหลายสิบปี โดยชั้นที่ประสบภาวะน้ำแห้งมากที่สุดคือชั้นที่ 3,4 และ5 ส่วนชั้นอื่น ๆ ยังพอมีน้ำอยู่บ้างแต่ก็ไม่เพียงพอที่จะให้นักท่องเที่ยวลงไปเล่นน้ำ หรือทำกิจกรรมต่าง ๆ ได้ ทางอุทยานฯเกรงว่านักท่องเที่ยวที่เดินทางมาเที่ยวจะเกิดความไม่ประทับใจ และอาจจะเกิดความรู้สึกที่ไม่ดีต่อแหล่งท่องเที่ยวน้ำตกห้วยแม่ขมิ้น จึงประกาศปิดแหล่งท่องเที่ยวน้ำตกห้วยแม่ขมิ้น และน้ำตกผาตาด อย่างไม่มีกำหนดจนกว่าจะเริ่มกลับมามีน้ำอีกครั้ง   หน.อุทยานฯเผยต่อว่า ขณะนี้ได้เข้าสู่ฤดูฝนทำให้น้ำตกห้วยแม่ขมิ้นและน้ำตกผาตาด ได้พ้นวิกฤตทางธรรมชาติ หลังจากหลายวันที่ผ่านมาได้เกิดฝนตกหนักในพื้นที่ของ จ.กาญจนบุรี ทำให้ป่าเกิดความชุ่มชื้นกระแสน้ำได้ไหลบ่าลงสู่ตัวน้ำตกห้วยแม่ขมิ้นสวยงามทั้ง 7 ชั้น มีปริมาณน้ำเต็มเปี่ยมดังเดิมเพียงพอต่อการให้การบริการนักท่องเที่ยวได้ตามปกติแล้วจึงเห็นสมควรเปิดน้ำตกห้วยแม่ขมิ้นและน้ำตกผาตาดให้นักท่องเที่ยวได้เข้าเที่ยวชมอย่างเป็นทางการได้ ตั้งแต่วันที่ 1มิ.ย.2560 นี้เป็นต้นไปโดยอัตราค่าเข้าชมยังคงเป็นดังเดิม ก็ขอเชิญชวนนักท่องเที่ยวได้เดินทางไปเที่ยวชมน้ำตกทั้ง 2 แห่งนี้ ซึ่งสวยงดงามดังเดิม สำหรับน้ำตกห้วยแม่ขมิ้นได้รับการประกาศว่าเป็นแหล่งท่องเที่ยวของกรมอุทยานฯ ที่มีนักท่องเที่ยวมากติดอันดับที่ 20 ของประเทศ มีด้วยกัน 7ชั้น ประกอบด้วย ชั้นที่1ดงว่าน ชั้นที่ 2 ม่านขมิ้น ชั้นที่ 3 วังหน้าผา ชั้นที่ 4 ฉัตรแก้ว ชั้นที่ 5 ไหลจนหลง ชั้นที่ 6 ดงผีเสื้อ และชั้นที่ 7 ร่มเกล้า ส่วนน้ำตกผาตาดตั้งอยู่ทางด้านทิศตะวันตกของอุทยานแห่งชาติเขื่อนศรีนครินทร์พื้นที่บ้านกุยมั่ง ต.หินดาด อ.ทองผาภูมิ ได้ชื่อว่ามีความสวยงามที่สุดแห่งหนึ่งของจังหวัดกาญจนบุรีโดยเฉพาะในช่วงฤดูฝน ขอบคุณภาพจาก อุทยานแห่งชาติเขื่อนศรีนครินทร์ ",
  "url": "https://www.dailynews.co.th/regional/577211",
  "date": "2017-06-03T22:13:11.215Z"
}