{
  "id": 577340,
  "title": "ทอท.แจงให้เอกชนเข้าร่วมทุน เป็นไปอย่างโปร่งใสถูกหลักการ | เดลินิวส์",
  "description": "ทอท.ชี้แจงการปฏิบัติตาม พ.ร.บ.ว่าด้วยการให้เอกชนเข้าร่วมงานหรือดำเนินการในกิจการของรัฐ ยืนยันเป็นไปอย่างโปร่งใส-ถูกหลักการ- ยึดหลักธรรมาภิบาลของรัฐบาล",
  "keywords": "ข่าวทอท.,พ.ร.บ.ว่าด้วยการให้เอกชนเข้าร่วมงานหรือดำเนินการในกิจการของรัฐ, ยืนยัน,โปร่งใส,หลักการ,ลักธรรมาภิบาล,รัฐบาล,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย.นายนิตินัย ศิริสมรรถการ กรรมการผู้อำนวยการใหญ่ บริษัท ท่าอากาศยานไทย จำกัด (มหาชน) (ทอท.) กล่าวถึงกรณีที่มีการเสนอข่าวว่า ทอท. ไม่ปฏิบัติตามพ.ร.บ.ว่า ด้วยการให้เอกชนเข้าร่วมงานหรือดำเนินการในกิจการของรัฐ พ.ศ. 2535 (พ.ร.บ.ร่วมทุนฯ) ในกรณีการให้สัมปทานกับบริษัท คิง เพาเวอร์ ดิวตี้ฟรี จำกัด (KPD)และบริษัท คิง เพาเวอร์ สุวรรณภูมิ จำกัด (KPS) เพื่อประกอบกิจการร้านค้าปลอดอากรและร้านค้าเชิงพาณิชย์ภายในท่าอากาศยานสุวรรณภูมิ และท่าอากาศยานที่อยู่ในการกำกับดูแลของ ทอท. ว่า เรื่องนี้ขอชี้แจงว่าการดำเนินงานโครงการดังกล่าว การประเมินมูลค่าการลงทุนเป็นหน้าที่ของภาครัฐ โดย ทอท. ได้จ้างที่ปรึกษาประเมินมูลค่าการลงทุนทั้งสัญญาร้านค้าปลอดอากรของ KPD และการประมูลกิจกรรมเชิงพาณิชย์ของ KPS ซึ่งผลการศึกษาพบว่าทั้ง 2 โครงการมีมูลค่าการลงทุนไม่เกินหนึ่งพันล้านบาท ซึ่งการประเมินมูลค่าการลงทุนได้อิงราคาก่อสร้างของกิจการในลักษณะเดียวกัน และเมื่อภาครัฐประเมินราคาตามมาตรฐานที่ยอมรับได้ดังกล่าวแล้ว ผู้ลงทุนจะพิจารณาลงทุนจริงเป็นเท่าใดในขอบเขตงานขึ้นอยู่กับดุลยพินิจของผู้ลงทุนที่จะเห็นเหมาะสมกับสภาพกิจการของตนต่อไป นายนิตินัย กล่าวว่า ที่ผ่านมา ทอท.ได้เคร่งครัดในการบริหารสัญญามาโดยตลอด หากมีการขยายพื้นที่การประกอบการ หรือมีการต่ออายุสัญญาสัมปทาน ทอท.จะคำนวณเม็ดเงินลงทุนส่วนเพิ่มตามสัดส่วน พื้นที่หรือระยะเวลาที่ขยาย เพื่อให้มั่นใจได้ว่าเมื่อรวมขอบเขตพื้นที่หรือระยะเวลาสัญญาเดิมกับขอบเขตพื้นที่ หรือระยะเวลาส่วนที่ขยายเพิ่มขึ้นยังคงไม่เกินวงเงินตามพ.ร.บ.ร่วมทุนฯ และ ทอท.ได้คิดค่าตอบแทนตามสัดส่วนของพื้นที่หรือระยะเวลาที่ขยายนั้นเพิ่มเติมด้วย สำหรับข่าวที่ปรากฏตามสื่อมวลชนในช่วงนี้ อาจมีข้อสมมุติฐานในการคำนวณบางข้อที่ถูกหยิบยกขึ้นมาเป็นประเด็น อาทิ การที่ไม่ใช้เม็ดเงินลงทุนทั้งหมดในการคำนวณมูลค่าการลงทุน ซึ่ง ทอท.ยืนยันว่า หลักการที่ ทอท.ใช้มูลค่าทรัพย์สินเฉพาะช่วงอายุสัญญาดังกล่าวเป็นหลักการที่ใช้กันในทางสากล เนื่องจากทรัพย์สินที่เกิดจากการลงทุนมีอายุการใช้งานนานกว่าอายุสัญญามาก ดังนั้น มูลค่าทรัพย์สินในส่วนที่เกินอายุสัญญาจึงควรนำไปคิดในการหาผู้ร่วมทุน หรือผู้ประกอบการครั้งถัดไป ซึ่งเป็นผู้ประกอบการที่ใช้ทรัพย์สินจริงในช่วงเวลาดังกล่าว   นายนิตินัย กล่าวว่า การประเมินมูลค่าการลงทุนตาม พ.ร.บ.ร่วมทุนฯ ยังมีหลักการคำนวณทางเทคนิคที่อาจทำความเข้าใจได้ยากสำหรับบุคคลที่ไม่ได้อยู่ในสายวิชาชีพเฉพาะ แต่ ทอท.ขอยืนยัน ให้มั่นใจได้ว่า การประเมินมูลค่าการลงทุนตาม พ.ร.บ.ร่วมทุนฯ ดังกล่าวเป็นไปด้วยความโปร่งใส ถูกต้องตามหลักวิชาการ โดยจากการไต่สวนข้อเท็จจริงของคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) กรณีที่ผู้เกี่ยวข้อง \"ทุจริตต่อหน้าที่ หรือกระทำความผิดต่อตำแหน่งหน้าที่เพื่อช่วยเหลือกลุ่มบริษัท คิง เพาเวอร์ ดิวตี้ฟรี จำกัด ให้เป็นผู้ประกอบกิจการร้านค้าปลอดอากรท่าอากาศยานสุวรรณภูมิและภูมิภาค และได้รับสิทธิในการบริหารกิจกรรมเชิงพาณิชย์ภายในอาคารผู้โดยสาร ทสภ.โดยมิได้ดำเนินการให้เป็นไปตามพ.ร.บ.ว่าด้วยความผิดเกี่ยวกับการเสนอราคาต่อหน่วยงานของรัฐ พ.ศ. 2542\" นั้น ได้ข้อสรุปเมื่อเดือนธันวาคม พ.ศ.2554 โดย ป.ป.ช. ได้มีมติว่า \"จากการไต่สวนข้อเท็จจริง ไม่ปรากฏข้อเท็จจริงและพยานหลักฐานว่า (ชื่อ ผู้ที่เกี่ยวข้อง) กับพวกร่วมกันหลีกเลี่ยงไม่ปฏิบัติตามพ.ร.บ.ว่าด้วยการให้เอกชนเข้าร่วมงานหรือดำเนินการในกิจการของรัฐ พ.ศ. 2535 และกีดกันให้ผู้เสนอราคารายอื่นมิให้มีโอกาสเข้าร่วมการแข่งขันราคาอย่างเป็นธรรม โครงการบริหารร้านค้าปลอดอากร และโครงการบริหารกิจกรรมพื้นที่เชิงพาณิชย์ภายในอาคารผู้โดยสารท่าอากาศยานสุวรรณภูมิ ตามที่กล่าวหา ข้อกล่าวหาไม่มีมูล ให้ข้อกล่าวหาเป็นอันตกไป\" นายนิตินัย กล่าวว่า ผลการพิจารณาของคณะกรรมการ ป.ป.ช. สามารถยืนยันถึงความถูกต้องในการปฏิบัติตามกฎหมายของคณะกรรมการและผู้บริหาร ทอท.ในอดีต ดังนั้น การกล่าวหาว่า ทอท.ไม่ปฏิบัติตาม พ.ร.บ.ร่วมทุนฯ อันเป็นเหตุให้เกิดความบกพร่องในการบังคับใช้สัญญาที่เกิดขึ้นก่อนหน้าของคณะกรรมการและผู้บริหาร ทอท. ชุดปัจจุบันตามที่เป็นข่าว อาจสร้างความสับสนให้กับประชาชนและนักลงทุน อันนำมาซึ่งความเสียหายต่อภาพลักษณ์ของ ทอท. ซึ่งยึดแนวทางการดำเนินงานตามหลักธรรมาภิบาลของรัฐบาล ดังนั้น ทอท. จึงจำเป็นต้องออกมาชี้แจงข้อเท็จจริง ให้สาธารณชนได้รับทราบอย่างแพร่หลายต่อไป",
  "url": "https://www.dailynews.co.th/regional/577340",
  "date": "2017-06-03T22:24:22.022Z"
}