{
  "id": 577319,
  "title": "\"น้องนุ๊ก\"ยิ้มทั้งน้ำตา ผลตรวจเลือดไม่มีเชื้อเอชไอวี | เดลินิวส์",
  "description": "\u0027น้องนุ๊ก\u0027ลุ้นทั้งน้ำตา สุดท้ายเฮ!หลังผลตรวจเลือดกับศูนย์วิจัยโรคเอดส์ สภากาชาดไทยไม่มีเชื้อ\u0027เอชไอวี\u0027 เตรียมนำผลตรวจหารือสธ.5 มิ.ย.ด้านทนาย\u0027สงกานต์\u0027จี้สอบวินัยเป็นคดีตัวอย่าง",
  "keywords": "ข่าวน้องนุ๊ก,น้ำตา,สุดท้าย,ตรวจเลือด,ศูนย์วิจัยโรคเอดส์,สภากาชาดไทย,เอชไอวี,ทนาย,สงกานต์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณี น.ส.สุทธิดา แสงสุมาตร หรือ \"นุ๊ก\"อายุ 23 ปี ได้เข้าร้องเรียนกับนายสงกานต์ อัจฉริยะทรัพย์ ทนายความชื่อดัง และประธานเครือข่ายต่อต้านการบ่อนทำลาย ชาติ ศาสนา พระมหากษัตริย์  กรณีความผิดพลาดของแพทย์ที่โรงพยาบาลแห่งหนึ่งในจ.ร้อยเอ็ด วินิจฉัยโรคผิดว่าเธอเป็นผู้ป่วยติดเชื้อเอชไอวี ทั้งที่ไม่ได้มีเชื้อเอชไอวี ตั้งแต่วัยเด็ก ตามที่\"เดลินิวส์ออนไลน์\"ได้เปิดประเด็นนี้ไปแล้วนั้น   เมื่อวันที่ 1 มิ.ย.น.ส.สุทธิดา หญิงสาวผู้เคราะห์ร้าย ที่ถูกโรงพยาบาลสังกัดกระทรวงสาธารณสุข (สธ.) วินิจฉัยผิดพลาดว่าติดเชื้อเอชไอวี เดินทางมาพร้อมนายสงกานต์ เข้าตรวจเลือดกับศูนย์วิจัยโรคเอดส์ สภากาชาดไทย   เพื่อยืนยันผลอย่างเป็นทางการอีกครั้งว่า เธอมีเชื้อเอชไอวี ในร่างกายหรือไม่ เพื่อนำผลไปยืนยันกับกระทรวงสาธารณสุข โดยมีศาสตราจารย์กิตติคุณ น.พ. ประพันธ์  ภานุภาค ผู้อำนวยการศูนย์วิจัยโรคเอดส์ สภากาชาดไทย นายแพทย์สมบัติ  แทนประเสริฐสุข ผู้แทนปลัดกระทรวงสาธารณสุข และสื่อมวลชน ร่วมเป็นสักขีพยาน ศ.กิตติคุณ นพ.ประพันธ์ กล่าวว่า ขอเรียนชี้แจง ว่า โดยปกติแล้วคลินิกนิรนามจะไม่เปิดเผยรายละเอียด รวมทั้งปกปิดข้อมูลส่วนบุคคลเกี่ยวกับผู้รับการตรวจ แต่ในรายกรณีของน.ส.สุธิดา ทางศูนย์วิจัยโรคเอดส์ สภากาชาดไทย  เห็นว่าเป็นกรณีตัวอย่างและเป็นการคืนสิทธิให้กับน.ส.สุทธิดา และเป็นไปด้วยความต้องการของน.ส.สุทธิดาด้วย ทั้งนี้  การตรวจเลือดหาเชื้อเอชไอวีในร่างกายของน.ส.สุทธิดา จะ ใช้ทั้งหมด 5 วิธีในตรวจ คือ 1. Rapid Test เป็นการตรวจแบบรวดเร็ว ใช้เวลาประมาณ 20-30 นาทีจะทราบผล  2.การตรวจหาแอนติบอดิหรือภูมิคุ้มกันต่อเชื้อ ใช้เวลาประมาณ 40 นาทีจึงทราบผล  3. ตรวจหาสายพันธุกรรมของเชื้อเอชไอวีหรือ NAT 4. การตรวจระดับลึก แบบ RNA และ 5. การตรวจระดับลึกถึง DNA ซึ่ง 3 วิธีหลังจะทราบผลในอีกประมาณ 2-3 วัน ซึ่งเมื่อทราบผล ตรวจทั้งหมดแล้วก็จะประสานส่งข้อมูลให้กับผู้เสียหายต่อไป จากนั้น น.ส.สุทธิดา ได้ทำการเจาะเลือดโดยแพทย์ผู้เชี่ยวชาญจากศูนย์วิจัยโรคเอดส์ สภากาชาดไทย  โดยระหว่างเจาะเลือดเพื่อนำไปตรวจนั้น น.ส.สุทธิดา ถึงกับร่ำไห้กับการลุ้นผลตรวจในครั้งนี้  โดยแพทย์ได้นำเลือดของน.ส.สุทธิดาทำการตรวจหาเชื้อเอชไอวีด้วยวิธี Rapid Test และตรวจหาแอนติบอดี ในเบื้องต้น  ซึ่งเมื่อเวลาผ่านไป 20 นาที ผลออกมาเป็นลบหรือเนกาทีฟ คือไม่พบเชื้อเอชไอวี ทำให้ น.ส.สุทธิดา ถึงกับยิ้มทั้งน้ำตา   ด้านนพ.สมบัติ กล่าวว่า ได้รับมอบหมายจากปลัดกระทรวงสาธารณสุข เข้ามาเป็นสักขีพยาน ในการตรวจเลือดว่าไม่มีการติดเชื้อเอชไอวี ซึ่งทางปลัดกระทรวงสาธารณสุข ได้เชิญนายสงกานต์และน.ส.สุทธิดา เข้าประชุมเพื่อหารือโดยนำผลตรวจในครั้งนี้เป็นแนวทางในการหารือ ในวันที่ 5 มิ.ย.ที่จะถึงนี้ ด้านนายสงกานต์ กล่าวว่า  เบื้องต้นจะนำน.ส.สุทธิดา เข้าหารือกับทางปลัดกระทรวงสาธารณสุข  โดยวางแนวทางขอให้กระทรวงตั้งคณะกรรมการสอบวินัยร้ายแรงกับแพทย์และบุคคลที่เกี่ยวข้องทั้งหมดกรณีประมาทเลินเล่อ เพื่อให้เป็นคดีตัวอย่าง และให้โรงพยาบาลต่างๆ ทั่วประเทศมีความระมัดระวัง และไม่ประมาท ศ.กิตติคุณ นพ.ประพันธ์ กล่าวว่า   ต้องยอมรับว่าการตรวจหาเชื้อเอชไอวีระหว่างในอดีตและปัจจุบันมีความแตกต่างกัน โดยปัจจุบันการตรวจก็จะมีความไวกว่า ทั้งนี้การตรวจเชื้อมีโอกาสเกิดผลบวกลวงหรือผลลบลวงได้ ซึ่งโอกาสเกิดขึ้น 1 ในพัน ดังนั้นแม้ผลจะออกมาเป็นบวกก็ต้องมีการตรวจซ้ำ แต่ไม่ได้หมายความว่าตรวจซ้ำแล้วจะไม่มีโอกาสผิดพลาดเลย แต่โอกาสก็เกิดขึ้นเพียง 1 ในล้านเท่านั้น  ส่วนเรื่องผลข้างเคียงของยาต้านไวรัสนั้น เท่าที่ดูจากสูตรยาที่รับประทาน อาการข้างเคียงก็ถือว่าพอมี แต่เท่าที่ประเมินจากภายนอกก็ไม่พบว่ามีอาการข้างเคียงจากยาแต่อย่างใดเพราะก็ยังดูแข็งแรงดี ซึ่งผลข้างเคียงบางอย่างที่เห็นชัดเจนคือแก้มตอบ ขาลีบ โดยการเจาะเลือดตรวจในครั้งนี้ก็จะประเมินผลข้างเคียงจากยาด้วย ยืนยันว่ายาสูตรที่รับประทานไปนั้น ไม่มีผลข้างเคียงต่อตับและไต แต่อาจมีอาการปวดหัวได้บ้าง  อย่างไรก็ตาม กรณีที่เกิดขึ้นอยากให้เป็นบทเรียนว่า ไม่ว่าจะติดเชื้อเอชไอวีหรือไม่ คนในสังคมไม่ควรไปตีตรา แต่กลับควรที่จะให้โอกาสให้มีที่ยืนในสังคม ข่าวที่เกี่ยวข้อง ชี้เหยื่อวินิจฉัยผิดติดHIV หมดสิทธิฟ้องคดีขาดอายุความ... ตรวจผิดชีวิตเปลี่ยน!เหยื่อสาวแฉ หมอบอกติดเชื้อHIVทำชีวิตพัง...  ",
  "url": "https://www.dailynews.co.th/regional/577319",
  "date": "2017-06-03T22:24:19.672Z"
}