{
  "id": 577329,
  "title": "เปิดคลิปสุดท้าย\"น้องเฟี๊ยส\" ร้องเพลงอำลาพี่เลี้ยงในรถ | เดลินิวส์",
  "description": "เปิดคลิปสุดท้าย\u0027น้องเฟี๊ยส\u0027 มิสแกรนด์อุทัยธานี ร้องเพลง \u0027นักร้องบ้านนอก\u0027 โชว์น้ำเสียงสุดไพเราะ ส่งให้พี่เลี้ยงก่อนโบกมือลาท้ายคลิป",
  "keywords": "น้องเฟี๊ยต,มิสแกรนด์ อุทัยธานี,มิสแกรนด์,อุบัติเหตุ,รถชน,คลิปสุดท้าย,นักร้องบ้านนอก,เฟี๊ยต ร้องเพลง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีของ\"น้องเฟี๊ยส\" หรือ น.ส. รัตนา รามจาตุ อายุ 19 ปี มิสแกรนด์ จ.อุทัยธานี ประสบอุบัติเหตุทางรถยนต์ ใบหน้ามีแผลฉีกขาด ก่อนเจ้าหน้าที่ใช้เครื่องมืองัดร่างออกมานำตัวส่ง รพ.ทับสะแก แต่ทนพิษบาดแผลไม่ไหว เสียชีวิตระหว่างเดินทาง ตามที่เสนอข่าวไปแล้วนั้น  ล่าสุด เฟซบุ๊ก \"Pongsamuscha Somboon\" ช่างแต่งหน้าที่แต่งหน้าให้กับน้องเฟี๊ยส ก็ได้โพสต์คลิปความยาวประมาณ 1.37 นาที เป็นคลิปที่น้องเฟี๊ยสนั่งอยู่บนรถยนต์ก่อนประสบอุบัติเหตุ เจ้าตัวได้ร้องเพลง นักร้องบ้านนอก พร้อมกับยิ้มทักทายให้กับกล้อง ก่อนที่จะโบกมือลาที่ท้ายคลิป ทั้งนี้ได้เขียนข้อความประกอบไว้ว่า \"พี่คนนี้จะรักและคิดถึงน้องเสมอ.... #ข้อความสุดท้ายที่น้องส่งมา #Rip #เฟี๊ยส รัตนา ราจาตุ #มิสแกรนด์อุทัยธานี\" \"ผู้สื่อข่าวเดลินิวส์ออนไลน์\" ได้พูดคุยกับ \"ด้า\" พี่เลี้ยงและช่างแต่งหน้าประจำตัวน้องเฟี๊ยส ที่ได้โพสต์คลิปดังกล่าว โดยเผยว่า คลิปที่ตนนำลงเฟซบุ๊ก เป็นคลิปที่น้องเฟี๊ยอัดไว้เมื่อวานที่ผ่านมา ยังมีมงกุฎอยู่หลังรถ เนื่องจากตอนนั้นน้องเดินทางนำมงกุฎไปไหว้คุณพ่อ ไม่ได้เป็นคลิปที่อัดก่อนเกิดเหตุ โดยปกติน้องเฟี๊ยสจะอัดคลิปร้องเพลงมาให้ตนฟังทุกวันอยู่แล้ว เนื่องจากน้องตั้งใจจะประกวดรางวัล Best Voice ด้วย แต่ทุกทีไม่เคยร้องเพลงนี้ให้ฟัง ถามว่าเหมือนเป็นลางหรือไม่ ไม่ทราบเช่นกัน โดยปกติน้องเฟี๊ยสเป็นคนร่าเริง ช่วงระยะหลังตั้งใจมากเพื่อให้ได้รางวัลมิสแกรนด์ ส่วนตัวตอนนี้ตนยังไม่ได้พูดคุยกับครอบครัวของน้องเฟี๊ยสว่าจากนี้จะทำอย่างไรต่อ แต่ตนจะเดินทางไปที่บ้านของน้องเฟี๊ยสในวันพรุ่งนี้  ขอบคุณภาพและคลิปประกอบจากเฟซบุ๊ก \"Pongsamuscha Somboon\"   พี่คนนี้จะรักและคิดถึงน้องเสมอ.... #ข้อความสุดท้ายที่น้องส่งมา #Rip #เฟี๊ยส รัตนา ราจาตุ #มิสแกรนด์อุทัยธานี Posted by Pongsamuscha Somboon on Wednesday, 31 May 2017 ข่าวที่เกี่ยวข้อง ช็อก\u0027น้องเฟี๊ยส\u0027มิสแกรนด์\u00274วัน\u0027 เก๋งตกถนนอัดต้นไม้ดับ",
  "url": "https://www.dailynews.co.th/regional/577329",
  "date": "2017-06-03T22:24:26.741Z"
}