{
  "id": 577331,
  "title": "ดีเจ\"เชาเชา\"บวชพระ อุทิศ\"น้องเบลล์\"ฉายา\"อภิชฺชโว\" | เดลินิวส์",
  "description": "บวชเป็นที่เรียบร้อยแล้วสำหรับพระ\u0027เชาเชา\u0027ที่วัดสระมณีเพื่อนดารา นักร้องญาติสนิทมิตรสหายเดินทางไปร่วมแห่นาคอย่างครึกครื้น ได้ฉายา \u0027อภิชฺชโว\u0027 แปลว่า ผู้มีเชาว์ปัญญาว่องไวอย่างยิ่ง\r\n",
  "keywords": "ข่าวบวช,เรียบร้อย,พระเชาเชา,วัดสระมณี,ดารา,นักร้อง,ญาติสนิท,มิตรสหาย,ฉายา,อภิชฺชโว,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 14.30 น.วันที่ 1 มิ.ย.ที่วัดสระมณี บ้านผักตบ อ.หนองหาน จ.อุดรธานี \"เชาเชา\"ดีเจชื่อดัง  หรือนายชวลิต ศรีมั่นคงธรรม ก็ได้เข้าพิธีอุปสมบท โดยมี คุณพ่อสุชาญ ศรีมั่นคงธรรม และคุณแม่สายสุนี ศรีมั่นคงธรรม พ่อและแม่ของ\"เชาเชา\"มาร่วมปลงผมนาค โดยจะมีพระครูสุตวีรคุณาธาร เจ้าอาวาสวัดสระมณี และเจ้าคณะตำบลผักตบ เป็นพระอุปัชฌาย์ ส่วนในช่วงแห่นาครอบโบสถ์ 3 รอบบรรยากาศเป็นไปอย่างครึกครื้น มีเพื่อนร่วมวงการบันเทิงไปร่วมงานคับคั่ง อาทิ ต้นหอม-ศกุนตลา เทียนไพโรจน์ ดีเจ.มดดำ-คชาภา ตันเจริญ กอล์ฟ-เบญจพล เชยอรุณ ดีเจ.เจ็ม-จิตตริน กุลกัลยาดี แข-รัศมีแข ฟ้าเกื้อล้น ดีเจ.พล่ากุ้ง-วรชาติ ธรรมวิจินต์ ป๋อง กพล ทองพลับ ครูลิลลี่-กิจมาโนชญ์ โรจนทรัพย์ และน้าเน็ค โดยพระชวลิตได้ฉายาว่า อภิชฺชโว  (อภิขัขโว) แปลว่า ผู้มีเชาว์ปัญญาว่องไวอย่างยิ่ง โดยกำหนดบวชจำวัดอยู่ที่วัดสระมณี เป็นเวลา 15วัน ทั้งนี้ส่วนหนึ่งของการบวชนั้นเป็นการบวชเพื่อทดแทนคุณบิดามารดาเป็นการขออโหสิกรรม ต่อเจ้ากรรมนายเวร โดยเฉพาะเป็นการอุทิศส่วนกุศลให้ “น้องเบลล์”(หรือนายจิรภาษ ธงอาษา) หนุ่มวัย 18 ปีคู่กรณีจากอุบัติเหตุ จนได้รับบาดเจ็บสาหัสและเสียชีวิตในเวลาต่อมา เมื่อคืนวันที่26 เม.ย.ที่ผ่านมา โดยได้รับปากว่าหลังจากได้เคลียร์งานต่างๆ เรียบร้อยแล้วจะบวชเพื่ออุทิศส่วนกุศลให้กับน้องเบลล์ด้วย",
  "url": "https://www.dailynews.co.th/regional/577331",
  "date": "2017-06-03T22:24:31.506Z"
}