{
  "id": 577314,
  "title": "ฮาลั่น!คลิปแป้งฝุ่นที่แท้จริง สะท้อนปัญหาถนนไทย | เดลินิวส์",
  "description": "ทะลุ2ล้านวิว! เรื่องจริงที่เจ็บปวดแต่ฮากระจาย! หลังสาวโพสต์ภาพสภาพหน้าตัวเอง เจอแป้งฝุ่นจากถนนที่แท้จริงเข้าไป จนชาวเน็ตขำปวดตับ ด้านเจ้าตัวเผยอยากเห็นถนนดีขึ้นเพื่อความเป็นอยู่ที่ดีของชาวบ้าน",
  "keywords": "คลิปแป้งฝุ่นที่แท้จริง,คลิปสาวหน้าฝุ่น,รองพื้นผิดเบอร์,คลิปถนนกันดาร,คลิปถนนพัง,ถนนฝุ่นต่างจังหวัด,ภาพฮาเฟซบุ๊ก,สาวเจอถนนฝุ่น,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": " เมื่อวันที่ 1 พ.ค. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า กลายเป็นกระแสการแชร์สุดฮาอย่างหนัก ภาพหลังจากที่ผู้ใช้เฟซบุ๊ก@Nubeer Kaewpontong ได้ออกมาโพสต์ภาพและคลิประบุ “โอ้โห! #เพิ่งรู้จักคำว่าแป้งฝุ่นที่แท้จริง” พร้อมเผยให้เห็นใบหน้าตัวเอง ภายหลังจากที่ขี่มอเตอร์ไซค์ตามหลังรถยนต์บนถนนดินเส้นหนึ่ง ที่มีฝุ่นติดเต็มใบหน้าไปหมด สร้างความขบขันแก่ผู้ที่ได้ชมเป็นอย่างมาก จนมีการไลค์คลิปดังกล่าวแล้วกว่า 1 หมื่นครั้ง กดแชร์อีกกว่า 1.2 หมื่นครั้ง ทำให้มียอดผู้ชมคลิปทะลุ 2.7 ล้านวิวแล้วนั้น    ล่าสุด ผู้ใช้เฟซบุ๊ก@Nubeer Kaewpontong หรือเบียร์ อายุ 25 ปี เจ้าของคลิปดังกล่าว เผยกับ “เดลินิวส์ออนไลน์” ว่า เมื่อวันที่ 31 พ.ค.ที่ผ่านมา ตนได้ซ้อนท้ายมอเตอร์ไซค์ของเพื่อน เพื่อไปยังศูนย์การเรียนตำรวจตระเวนชายแดนบ้านห้วยตง ต.กรุงชิง อ.นบพิตํา จ.นครศรีธรรมราช ระหว่างทางกลับนั้นต้องผ่านเส้นทางบนเขาที่มีความลาดชัน ซึ่งเป็นถนนชนบทที่ทำการเกลี่ยดินจนเรียบแล้ว แต่เนื่องจากามีประชาชนจำนวนมากทยอยเดินทางออกจากที่ดังกล่าว ทำให้เกิดฝุ่นฟุ้งตลบไปบนถนนทั้งเส้น เมื่อเห็นฝุ่นดังกล่าวเข้ามาติดที่ใบหน้า เส้นผม และเสื้อผ้าเป็นจำนวนมาก ซึ่งตนก็ใช้ผ้าปิดปากอยู่ ซึ่งจากการมองก็กระจกรถมอเตอร์ไซค์ ทำให้เห็นว่าที่ใบหน้ามีสีไม่เท่ากันจึงเกิดเป็นความขบขันขึ้น จึงได้ถ่ายภาพและคลิปแล้วโพสต์ลงเฟซบุ๊กเพื่อให้เพื่อนได้ชมกัน แต่หลังจากนั้น กลับกลายกลายเป็นว่า เกิดกระแสการแชร์ต่อไปทั่วโซเชียลมีเดีย จนตกใจมากเพราะไม่เคยมีคนมากดไลค์และแชร์มากขนาดนี้ แต่ก็ดีใจที่ชาวเน็ตต่างรู้สึกขำขัน มีความสุขไปกับคลิป และภาพซึ่งเป็นเรื่องจริงที่เกิดขึ้น รวมทั้งยังได้ชื่นชมตนที่ไม่โวยวายออกมา สามารถมองเรื่องดังกล่าวในแง่ดีได้อีกด้วย ซึ่งภายหลังจากที่พ้นถนนดินเส้นดังกล่าวแล้ว ตนจึงได้ล้างหน้าและเดินทางกลับบ้านไปอาบน้ำ เนื่องจากเส้นผมและเสื้อผ้าเต็มไปด้วยฝุ่่น    “วันนั้นเป็นวันดี เราไม่อยากจะโวยวายออกมาอย่างที่ชาวเน็ตสงสัย อีกอย่างหนึ่งคือชาวบ้านที่เขาต้องใช้ถนนดังกล่าวสัญจร ถึงแม้ว่าฝุ่นจะมากกว่าที่เห็นในคลิป และเข้าหน้าฝนแล้ว ถนนดังกล่าวจะเละเป็นดินโคลนเต็มไปหมดนั้น เขาก็ยังไม่โวยวายออกมาเลย แต่ก็หวังว่าหน่วยงานที่เกี่ยวข้องจะเร่งดำเนินการเข้ามาพัฒนาถนนหนทางต่างๆ  เพื่อความเป็นอยู่ที่ดีขึ้นของชาวอ.นบพิตํา ในอนาคต” เจ้าของคลิปแป้งฝุ่นที่แท้จริงกล่าวทิ้งท้าย..      โพสต์โดย Nubeer Kaewpontong บน 31 พฤษภาคม 2017 ขอบคุณภาพและข้อมูลจาก @Nubeer Kaewpontong",
  "url": "https://www.dailynews.co.th/regional/577314",
  "date": "2017-06-03T22:18:55.941Z"
}