{
  "id": 577393,
  "title": "แชร์ว่อนสาวร้านชาประจาน หนุ่มสไลด์หนอนโชว์ทุกวัน | เดลินิวส์",
  "description": "สุดจะทน!สาวเจ้าของร้านชาบ้านเชียงทนไม่ไหว แชร์คลิปประจานหนุ่มยืนสไลด์หนอนต่อหน้าทุกวัน หวังตำรวจจัดการให้ที ด้านตร.เผยหนุ่มกลัดมันเป็นคนพิการสติไม่สมประกอบ",
  "keywords": "ข่าวสุดจะทน,สาวเจ้า,ร้านชา,บ้านเชียง,ประจาน,สไลด์หนอน,ตำรวจ,จัดการ,กลัดมัน,คนพิการ,ประกอบ,กำชับ,พ่อแม่,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้ใช้เพจเฟซบุ๊ก Jack Jack ได้โพสต์คลิปพร้อมรูปภาพประจานและขอความช่วยเหลือ หลังมีหนุ่มใหญ่คนหนึ่งมายืนช่วยตัวเองอยู่บริเวณหน้าร้านชากาแฟแหน่งหนึ่ง ที่อยู่บริเวณร้านค้าที่อยู่แถวพิพิธภัณฑสถานแห่งชาติบ้านเชียง ต.บ้านเชียง อ.หนองหาน เป็นประจำ ด้านพ.ต.อ.กิตติเตชิษฐ์ บำรอง ผกก.สภ.หนองหาน กล่าวว่า ตอนนี้ได้ดูคลิปดังกล่าวแล้ว ซึ่งขณะนี้ยังไม่มีผู้เสียหายเข้ามาแจ้งความ ซึ่งตนได้สั่งการให้ตำรวจชุดสืบสวนลงพื้นที่บ้านเชียงไปตรวจสอบยังร้านที่เจ้าของได้โพสต์คลิปแล้ว โดยจะเร่งติดตามหาตัวเพื่อจับกุมชายคนดังกล่าว เพราะว่าเป็นเรื่องที่ทำให้บ้านเชียงที่เป็นแหล่งมรดกโลกที่มีชื่อเสียง เกิดความเสียหายเพราะการกระทำของบุคคลดังกล่าว ขณะที่ผู้สื่อข่าวเดินทางไปสำรวจร้านชากาแฟพบว่าเป็นร้านชา ตั้งอยู่ในเขตบ้านเชียง เยื้องๆ กับพิพิธภัณฑ์สถานแห่งชาติบ้านแต่ปรากฏว่าร้านชาดังกล่าวปิดร้านพร้อมเขียนข้อความใส่กระดาษสีเขียวคำว่า หยุด 1วันและให้เบอร์ติดต่อเจ้าของร้าน จึงได้สอบถาม\"น้องขวัญ\" อายุ 31 ปี เจ้าของร้านเสริมสวยที่อยู่ติดกัน บอกว่า อยากให้ตำรวจดำเนินการเรื่องนี้ เพราะหากวันหนึ่งเขาบ้าข่มขืนขึ้นมาจะทำอย่างไร ร.ต.ท.ชัยวัฒน์ อรจันทร์หน.สถานีตำรวจชุมชนบ้านเชียง กล่าวว่า เรื่องนี้ตร.ชุมชนไม่ได้นิ่งนอนใจได้ให้สายตรวจออกตรวจประจำแต่ก็ทำอะไรไม่ได้เพราะบุคคลนั้นเป็นคนสติไม่สมประกอบ ทำแบบนี้ทุกวันเคยนำตัวไปตักเตือนหลายครั้งแล้วก็ยังไม่หยุดพอตำรวจไป ก็เดินหนีกลับบ้านพอตำรวจกลับมาป้อม ก็มาทำอีก ซึ่งได้บอกพ่อแม่หนุ่มคนดังกล่าวแล้วให้ดูแลให้ดีอย่าให้ทำอีก  ",
  "url": "https://www.dailynews.co.th/regional/577393",
  "date": "2017-06-03T18:23:40.500Z"
}