{
  "id": 577386,
  "title": "\"เสี่ยปาน\"30ล้านเปิดใจ อยากได้ลูกกลับไปเลี้ยง | เดลินิวส์",
  "description": "\u0027เสี่ยปาน\u0027หนุ่มรปภ.ที่ถูกหวย 30 ล้านบาท เผยอยากได้ลูกมาเลี้ยง หลังจากอดีตเมีย แม่ของลูกทิ้งไปทำงานต่างประเทศ ระบุทำพินัยกรรมยกมรดกให้ลูกชายหมดแล้ว ตนเองน่าจะมีสิทธิเลี้ยงลูกบ้าง",
  "keywords": "ข่าวเสี่ยปาน,หนุ่มรปภ.,หวย,เมีย,แม่,ทำงาน,ต่างประเทศ,พินัยกรรม,มรดก,ลูกชาย,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย.\"เสี่ยปาน\" หรือ นายยงยุทธ แก้วสวนจิก อายุ 40 ปี อดีตรปภ.ชาว อ.หนองหาน จ.อุดรธานี ที่ถูกสลากกินแบ่งรัฐบาลรางวัลที่ 1งวดวันที่ 16 ก.ย.2558 เป็นเงินถึง 30 ล้าน แต่ต่อมามีเรื่องผิดใจกันกับภรรยาเรื่องเงินจำนวนนี้ จนเรื่องขึ้นโรงขึ้นศาลและนายยงยุทธตัดสินใจแยกทางกับภรรยา โดยได้ให้เงินสดภรรยาไป 1ล้านบาทเศษ พร้อมซื้อรถยนต์ใหม่ให้ 1 คัน และส่งเสียลูกเดือนละประมาณ 7,000 บาท  รวมทั้งได้ซื้อที่ดิน 30 ไร่ และสร้างคฤหาสน์อยู่ในที่ดินดังกล่าวที่บ้านหนองบ่อ อ.หนองหาน จ.อุดรธานี ล่าสุดวันนี้นายยงยุทธออกมาเปิดใจกับผู้สื่อข่าวว่าอีกครั้ง นายยงยุทธ กล่าวว่า ตอนนี้อยากได้ลูกชายหัวแก้วหัวแหวนกลับมาเลี้ยงเองเพราะทราบข่าวว่าอดีตภรรยาหนีไปทำงานต่างประเทศแล้ว วันนี้ตนเองมาเยี่ยมลูกชายที่ไม่สบายที่รพ.เอกอุดรชื่อน้องเกาลัดอายุ 2 ขวบ เห็นแต่ลูกชายกับยายที่เลี้ยงแล้วคิดน้อยใจ เพราะตอนนี้แม่ยายบอกว่าอดีตภรรยาได้หนีไปทำงานยังประเทศไต้หวันแล้ว ซึ่งรู้สึกสงสารลูกชาย เลยอยากจะเอาลูกชายมาเลี้ยงเอง เพราะตอนนี้พินัยกรรมทั้งหมดตนเองได้ทำไว้ให้ลูกชายคนนี้คนเดียว บ้านหนึ่งหลังที่ดินอีก 3-4 แปลง สร้างบ้านเอาไว้เพื่อครอบครัวใหญ่ที่มีภรรยา ลูก พี่น้องญาติๆ มาอยู่ด้วยกัน แต่ในเมื่อเกิดเหตุการณ์แบบนี้เกิดขึ้นก็ไม่เป็นไรอดีตภรรยาไปทาง แต่เมื่อตัดสินใจสร้างแล้วก็สร้างแล้วให้เสร็จ นายยงยุทธ์ กล่าวว่า ตอนนี้อาศัยอยู่บ้านคนเดียวก็เลยอยากได้ลูกชายไปอยู่ด้วยในเมื่อแม่เขาหนีไปทำงานต่างประเทศ  ซึ่งตนทำได้แค่ไปเยี่ยมลูกชายและบางวันก็ไปทานข้าว ส่วนตนอยู่กับธรรมชาติไม่รู้จะตายวันไหนตอนนี้อยากได้ลูกมาอยู่ด้วย เมื่อแม่เขาไม่อยู่ดูแลลูก ตนเองก็อยากให้ลูกมีโอกาสอยู่ในที่แกควรอยู่  ",
  "url": "https://www.dailynews.co.th/regional/577386",
  "date": "2017-06-03T18:23:13.555Z"
}