{
  "id": 577385,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 1 มิ.ย. 60  | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 1 มิถุนายน 2560 ที่ผ่านมา..",
  "keywords": "รวมข่าวเด่น, เดลินิวส์, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "งวดนี้คนดวงเฮงเพียบ รับโชคทั่วไทยถูกรางวัลที่ 1  รับโชคทั่วไทยคนดวงเฮงบุญหล่นทับ ถูกรางวัลที่ 1 กระจายไปทั่วประเทศ รายแรก สองผัวเมียชาว จ.หนองคาย ซื้อเลขไม่ตรงกับฝัน 5 คู่ กลับถูกรางวัลที่ 1 รับทรัพย์ก้อนโต 30 ล้านรายที่สอง แม่ค้าอาหารตามสั่งย่านรามคำแหง ซื้อลอตเตอรี่เพราะสงสารแม่ค้าสูงวัยถูกรางวัลที่ 1 รับทรัพย์ 24 ล้าน รายที่ 3 อดีตผู้ใหญ่บ้านชาว จ.เชียงใหม่ ถูก 1คู่รับ 6 ล้าน สองรายสุดท้ายเป็นชาว จ.นครพนม รับทรัพย์รวม  18 ล้าน  หนุ่มขับรถน้ำแข็งสุดงง ถูกลอตเตอรี่ 12 ล้านได้ไง มหาเฮงฟาด30ล.หนุ่มหนองคาย ซื้อเบอร์อื่นแทนเลขฝัน \u0027ดีเจเชาเชา\u0027 บวชอุทิศส่วนบุญส่วนกุศลให้หนุ่ม 18  โกนหัวบวชแล้ว นายชวลิต ศรีมั่นคงธรรม หรือดีเจเชาเชา ที่วัดสระมณี จ.อุดรธานี อุทิศส่วนบุญส่วนกุศลให้“น้องเบลล์”นายจิรภาษ ธงอาษา คู่กรณีวัย 18 ปี ที่เสียชีวิตจากอุบัติเหตุรถชนเมื่อปลายเดือน เม.ย.ที่ผ่านมาเจ้าตัวเผย ตั้งใจบวช 15 วัน ส่วนสาเหตุที่เลือกวัดนี้เพราะเคยมาทำบุญสร้างวัดหลายครั้งรู้สึกเป็นวัดที่เงียบสงบ น่าจะศึกษาพระธรรมได้ดี พร้อมขออโหสิกรรมทุกคนส่วนเรื่องคดีให้ทนายกับตำรวจดำเนินการ  ดีเจ\"เชาเชา\"บวชพระ อุทิศ\"น้องเบลล์\"ฉายา\"อภิชฺชโว\" ช็อกวงการนางงาม \u0027น้องเฟี๊ยส มิสแกรนด์\u0027 รถคว่ำเสียชีวิต   ช็อกวงการนางงาม “น้องเฟี๊ยส” น.ส.รัตนา รามจาตุ อายุ 19 ปี มิสแกรนด์อุทัยธานี ดับสลด หลังจากรถเก๋งตกถนนเพชรเกษม ชนต้นไม้ที่ จ.ประจวบฯ ทั้งที่เพิ่งคว้าตำแหน่งเมื่อ 4 วันก่อน เหตุเกิดขณะกลับจากเยี่ยมพ่อใน จ.ชุมพร แล้วเข้ากรุงเทพฯมาทำกิจกรรมกับกองประกวดมิสแกรนด์   ถึงที่เกิดเหตุเป็นทางตรงคาดว่ารถใช้ความเร็วสูงประกอบกับคนขับซึ่งเป็นผู้จัดการส่วนตัวอาจหลับใน  รถเสียหลักตกถนนชนต้นไม้ทำให้สาวงามเสียชีวิต ผู้จัดการส่วนตัวบาดเจ็บ    พ่อเฟี๊ยสใจสลายลูกจากไป มือสั่นรับโทรฯกลายเป็นตร. เปิดคลิปสุดท้าย\"น้องเฟี๊ยส\" ร้องเพลงอำลาพี่เลี้ยงในรถ ช็อก\u0027น้องเฟี๊ยส\u0027มิสแกรนด์\u00274วัน\u0027 เก๋งตกถนนอัดต้นไม้ดับ 3 สาวทีมฆ่า \"น้องแอ๋ม\" หนีซุกใต้ปีก \"พ.ท.ยี่เซ\" พึ่งอำนาจป้องกันถูกจับ “เปรี้ยว-เอิร์น-แจ้” ทีมฆ่าหั่นศพ ” น้องแอ๋ม ”  หนีพึ่งอำนาจ ”พ.ท.ยีเซ ” หัวหน้ากองกำลังอิสระมูเซอ แฉเผ่นหนีออกจากโอโซน สปา แอนด์ คาราโอเกะไปอาศัยบารมีพ่อค้ายาขาใหญ่ ได้อย่างเฉียดฉิว ขณะตำรวจท่าขี้เหล็กตามแกะรอยจนพบตัวแล้วยกกำลังบุกจับหิ้วปีกเด็กคาราโอเกะเค้นสอบ  ยอมรับ ทีมฆ่าเหี้ยมหนีมาซ่อนตัวจริงตั้งแต่ 25 พ.ค. ก่อนจะออกไปตั้งแต่วันที่ 28 พ.ค. ด้าน ป.ป.ส. ยืนยันหัวโจกทีมทมิฬมีประวัติติดต่อค้ากับกลุ่มเครือข่ายผู้ค้ารายใหญ่ในท่าขี้เหล็ก   ขณะตำรวจเขาสวนกวางคุม ” นิว ” ฝากขังพร้อมคัดค้านการประกันตัว รอง ผบช.ภ. 4 ยืนยันไม่เกี่ยวกับแก๊งค้ายาข้ามชาติมุ่งประเด็นแย่งลูกค้าในร้านที่เหยื่อมีดทำงานอยู่  เผยฉายามือหั่น\"อีเปรี้ยวตลาดแตก\" หัวโจกตั้งแต่อายุ12 เผยโฉมสามี\"เปรี้ยว\" ต้นเหตุชนวนฆ่าโหด\u0027น้องแอ๋ม\u0027 สุดท้ายก็หนีไม่รอด ตะครุบโจรเหิมเจาะตู้เอทีเอ็มแบงก์ไทยพาณิชย์กวาด 2 ล้าน รวบแล้วมือเจาะตู้เอทีเอ็มแบงก์ไทยพาณิชย์ นายชาญณรงค์ วงศ์หงษ์ทอง  อายุ 46 ปี ได้เงินสดกว่า 2 ล้านบาท  ตำรวจภาค7 ไล่ตามจับได้แถบภาคอีสานเค้นสอบรับสารภาพล่มจมเพราะปลูกมันสำปะหลัง แถมถูกเจ้าหน้าตามทวงเงิน  คิดว่าแผนกับเพื่อนลงมือ อาศัยเป็นช่างมาก่อน และศึกษาระบบการทำงานของตู้เอทีเอ็มก่อนลงมือจากนั้นพาไปทำแผนส่งตัวดำเนินคดีต่อไป รวบโจรเจาะ-เผาตู้ATMได้แล้ว หลังกวาดเงินสดไปกว่า2ล้าน จัดอันดับอภิมหาเศรษฐีไทย \"เจ้าสัว\" หน้าใหม่โผล่ถึง 3 ราย “เจียรวนนท์”ยังครองแชมป์ “ฟอร์บ”เผย ทำเนียบอภิมหาเศรษฐีไทย ต้อนรับ“เจ้าสัว”หน้าใหม่ถึง 3 ราย “อิทธิพันธ์ พีระเดชาพันธ์” เจ้าของธุรกิจสาหร่าย “เถ้าแก่น้อย” มีทรัพย์สินสูงถึง 2.104หมื่นล้านบาทในวัยแค่ 32 ปี ด้าน “วินัย เตียวสมบูรณ์กิจ” ผู้ก่อตั้งไทยฟู้ดส์กรุ๊ป ตั้งต้นจากฟาร์มเลี้ยงไก่ 2 หมื่นตัว ปัจจุบันมีทรัพย์สินกว่า 2.587หมื่นล้านบาท ส่วน “ณัฐชไม ถนอมบูรณ์เจริญ” สหายผู้ร่วมก่อตั้ง “คาราบาวแดง” กับ “เสถียรเศรษฐสิทธิ์” และ “แอ๊ด คาราบาว” อู้ฟู่ 2.035 ล้านบาท   ขณะที่อันดับ 1-3ยังคงอันดับเดิม “เจียรวนนท์”ครองแชมป์อันดับ1 มีมูลค่าทรัพย์สินรวมกว่า7.4 แสนล้านบาท ตามด้วย“เจริญ สิริวัฒนภักดี” ส่วนตระกูลจิราธิวัฒน์รั้งอันดับ3   ตระกูล\"เจียรวนนท์\" ครองแชมป์อภิมหาเศรษฐีไทย  ",
  "url": "https://www.dailynews.co.th/regional/577385",
  "date": "2017-06-03T18:23:11.097Z"
}