{
  "id": 577343,
  "title": "\"ณวัฒน์\"โพสต์อำลา\"น้องเฟี๊ยส\" เผยเสียดายความสามารถ | เดลินิวส์",
  "description": "\u0027ณวัฒน์\u0027 ผู้จัดเวทีการประกวด \u0027มิสแกรนด์\u0027 โพสต์ข้อความอาลัย \u0027น้องเฟี๊ยส\u0027 หลังทราบข่าวประสบอุบัติเหตุทางรถยนต์",
  "keywords": "น้องเฟี๊ยต,มิสแกรนด์,อุทัยธานี,มิสแกรนด์,อุบัติเหตุ,รถชน,เฟี๊ยต ร้องเพลง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีของ \"น้องเฟี๊ยส\" หรือ น.ส. รัตนา รามจาตุ อายุ 19 ปี มิสแกรนด์ จ.อุทัยธานี ประสบอุบัติเหตุทางรถยนต์ ใบหน้ามีแผลฉีกขาด ก่อนเจ้าหน้าที่ใช้เครื่องมืองัดร่างออกมานำตัวส่ง รพ.ทับสะแก แต่ทนพิษบาดแผลไม่ไหว เสียชีวิตระหว่างเดินทาง ตามที่เสนอข่าวไปแล้วนั้น  ล่าสุด \"ณวัฒน์ อิสรไกรศีล\" ผู้จัดการประกวดเวทีมิสแกรนด์ ได้โพสต์คลิปจากกองประกวดมิสแกรนด์อุทัยธานี เป็นคลิปของน้องเฟี๊ยส อัดแนะนำตัวเอง โชว์น้ำเสียงเพลงลูกทุ่ง เตรียมความพร้อมเข้าประกวดมิสแกรนด์ และเขียนข้อความอาลัยน้องเฟี๊ยส ว่าตนเสียดายความสามารถและความตั้งใจของเฟี๊ยสอีกด้วย \"ทางกองประกวดพึ่งได้รับมาเมื่อเช้านี้เลยขออนุญาตโพสต์นะครับเชื่อว่าน้องเฟี๊ยส ตั้งไจทำเพื่ออยากให้ทุกท่านได้ชมความสามารถของน้องครับ ขอแสดงความเสียใจอีกครั้ง และรู้สึกเสียดายในความสามารถ และความตั้งใจของน้องครับ\" ขอบคุณภาพและคลิปประกอบจากเฟซบุ๊ก ณวัฒน์ อิสรไกรศีล - Mr.Nawat Itsaragrisil   ทางกองประกวดพึ่งได้รับมาเมื่อเช้านี้เลยขออนุญาตโพสต์นะครับเชื่อว่าน้องเฟี๊ยส ตั้งไจทำเพื่ออยากให้ทุกท่านได้ชมความสามารถของน้องครับ ขอแสดงความเสียใจอีกครั้ง และรู้สึกเสียดายในความสามารถ และความตั้งใจของน้องครับ Posted by ณวัฒน์ อิสรไกรศีล - Mr.Nawat Itsaragrisil on Thursday, 1 June 2017",
  "url": "https://www.dailynews.co.th/regional/577343",
  "date": "2017-06-03T22:24:24.381Z"
}