{
  "id": 577325,
  "title": "\u0027จ๊ะ\u0027โชว์น้ำใจ-ถอนแจ้งความ \u0027หนุ่มล้น\u0027ด้อมๆมองๆถึงบ้าน | เดลินิวส์",
  "description": "จ๊ะ อาร์สยาม พร้อมแฟนหนุ่มขอถอนแจ้งความ หลังครอบครัวหนุ่มแปลกหน้าเข้าชี้แจง ไม่ได้เป็นคนโรคจิต แค่อาการไม่ปกติ แต่เป็แฟนคลับนักร้องสาว อยากถ่ายรูปคู่ด้วย",
  "keywords": "จ๊ะ อาร์สยาม, ถอนแจ้งความ, บางบัวทอง, หนุ่มแปลกหน้า, ขอถ่ายรูป, มีอาการไม่ปกติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี นักร้องสาวคนดัง  \"จ๊ะ อาร์สยาม\" เข้าแจ้งความที่ สภ.บางบัวทอง จ.นนทบุรี หลังจากเจอชายแปลกหน้าคุกคามมาด้อมๆมองๆอยู่หน้าบ้านในช่วงเวลากลางคืน สร้างความหวาดหวั่นว่าจะเกิดเรื่องร้าย เหตุเกิดเมื่อวันที่ 28  มิ.ย.  ความคืบหน้าเมื่อวันที่ 1 มิ.ย. น.ส.นงผณี มหาดไทย หรือจ๊ะ อาร์สยาม และแฟนหนุ่ม \"แจ๊ค ธนพล\" พร้อมด้วยครอบครัวของชายแปลกหน้า ได้เข้ามาพบกันที่ สภ.บางบัวทอง เพื่อตกลงหาข้อสรุปกันต่อหน้าตำรวจ โดยพ่อของหนุ่มแปลกหน้าและนิติบุคคลหมู่บ้าน ยืนยันว่าหนุ่มคนนี้เป็นคนที่พักอยู่ในหมู่บ้านเดียวกันกับ \"จ๊ะ อาร์สยาม\" และมีความชื่นชอบในตัวนักร้องลูกทุ่งสาวมาก เป็นแฟนคลับที่สะสมซีดีกับดีดีวีไว้จำนวนมาก ที่สำคัญมีอาการไม่ปกติเหมือนคนทั่วไปด้วย พ่อของหนุ่มแปลกหน้า เผยว่า เขาอยากเจอหน้านักร้องขวัญใจของเขามานานแล้ว วันนั้นเขาเห็นรถตู้มาส่งจ๊ะที่บ้าน เขาเลยขี่ จยย.ตามไปที่บ้าน หวังจะขอถ่ายรูป แต่จ๊ะเข้าบ้านไปแล้ว จึงด้อมๆมองๆหาตัว แต่ไม่พบ ครั้นจะเรียกก็เขิน ไม่กล้า ด้าน จ๊ะ อาร์สยาม ได้พูดคุยและรับทราบข้อมูลก่อนเผยว่า รู้สึกสงสารเป็นอย่างมาก ถ้ารู้ตั้งแต่แรก จ๊ะจะไม่มาแจ้งความ ตอนนั้นที่แจ้งความ เพราะรู้สึกไม่ปลอดภัย มาวันนี้ ได้มาพูดคุยกับคุณพ่อของเขา ทำให้เราเข้าใจมากขึ้นเพราะด้วยความที่เขามีอาการไม่ปกติ  การแสดงออกหรือพฤติกรรมต่างๆ ที่ จ๊ะเห็น อาจจะดูล้น ควบคุมตัวเองไม่ได้  ทั้งหมดเข้าใจและเห็นใจมากๆ จึงตัดสินใจยอมความและถอนแจ้งความ ไม่เอาเรื่องใดๆทั้งสิ้นเลยค่ะ \"  ทั้งนี้ก่อนแยกย้าย หนุ่มคนแปลกหน้าก็ได้ขอถ่ายรูปคู่กับจ๊ะไว้เป็นที่ระลึกสมใจเจ้าตัว. ข่าวที่เกี่ยวข้อง... \"จ๊ะ อาร์สยาม\"โร่แจ้งตร. โดนหนุ่มบุกบ้านกลางดึก  ",
  "url": "https://www.dailynews.co.th/regional/577325",
  "date": "2017-06-03T22:24:11.952Z"
}