{
  "id": 577374,
  "title": "ศปก.พท.ทวงคืนผืนป่า ยึดแพหรูรุกอุทยานฯ | เดลินิวส์",
  "description": "ศปก.พท.ร่วมอุทยานแห่งชาติเขื่อนศรีนครินทร์ นำกำลังจัดระเบียบแพในอ่างเก็บน้ำเขื่อนศรีนครินทร์ ยึดแพหรูสร้างด้วยไม้สักทองทั้งหลัง มูลค่าหลายล้าน",
  "keywords": "ข่าวศปก.พท.,อุทยานแห่งชาติเขื่อนศรีนครินทร์,จัดระเบียบ,อ่างเก็บน้ำ,เขื่อนศรีนครินทร์,ไม้สักทอง,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 11.30 น.วันที่ 15 พ.ค. เจ้าหน้าที่ชุดศูนย์ปฏิบัติการพิทักษ์ป่า (ศปก.พท.)นำโดยนายยรรยง เลขาวิจิตร ผอ.สำนักบริหารพื้นที่อนุรักษ์ที่ 3 (บ้านโป่ง) นายชัยวัฒน์ ลิ้มลิขิตอักษร หัวหน้าชุดปฎิบัติการเฉพาะกิจพญาเสือ  กรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช นายเทวินทร์ มีทรัพย์ หัวหน้าอุทยานแห่งชาติเขาแหลม  นายฐิติ โสมภีร์ หัวหน้าอุทยานแห่งชาติเขื่อนศรีนครินทร์ พร้อมเจ้าหน้าที่   นำกำลังกว่า 70 นายโดยใช้เรือเร็วและเรือหางยาวเป็นพาหนะในการเดินทาง โดยแยกเป็น 6 ชุด เข้าตรวจสอบเป้าหมาย ในพื้นที่ริมอ่างเก็บน้ำเขื่อนศรีนครินทร์ บ้านเจาะเหลาะ หมู่ 5 ต.นาสวน อ.ศรีสวัสดิ์ จ.กาญจนบุรี ซึ่งเป็นปฏิบัติการต่อเนื่องจากการเข้าตรวจสอบพื้นที่ใน อุทยานฯไทรโยค อุทยานฯ เอราวัณ อุทยานฯเขาแหลม  โดยเจ้าหน้าที่ได้เข้าตรวจสอบพื้นที่เป้าหมาย 3 จุด บ้านปลายนาสวน หมู่ 1 บ้านเจาะเหลาะ หมู่ที่ 5  บ้านน้ำพุ(น้ำเอ่อ) หมู่ที่ 2  พบแพพักอาศัย 13 หลัง และได้เข้าตรวจสอบแพประกอบกิจการแพพัก/บริการ รายทัวร์ฟิชชิ่งคลับ ตรวจสอบแพของน.ส. สุคนธ์ เนียมพันธุ์ ซึ่งกำลังก่อสร้างแพใหม่ แพชมไพร คณะเจ้าหน้าที่ได้ตรวจพบว่า แพดังกล่าวได้เข้าไปหาประโยชน์ในเขตอุทยานฯโดยไม่ได้รับอนุญาตซึ่งมีความผิดตามม.16 ม.17 ม.28พ.ร.บ. อุทยานฯจึงได้เปรียบเทียบปรับไม่เกิน 500.- บาท จากนั้นได้เข้าตรวจสอบแพกำลังก่อสร้างด้วยไม้สักทองทั้งหลัง มูลค่าหลายล้านบาท ซึ่งเป็นของสมาชิกองค์การบริหารส่วนตำบลในอ.สามพราน จ.นครปฐม พบนางรำพึง โมขกุล เป็นผู้ดูแลได้ให้ถ้อยคำต่อคณะเจ้าหน้าที่ว่านายพิพัฒน์ ตรีพงศ์พันธ์ ได้ต่อแพขึ้นมาใหม่ในเขตอุทยานฯโดยไม่มีการขออนุญาต ซึ่งแพดังกล่าวเป็นแพพักขนาดใหญ่ขนาด 286.98ตารางเมตร โครงสร้างเป็นเหล็ก มีสองชั้น หลังคาเมทัลชีทไม้พื้น ทำจากไม้สัก และมีบางส่วนเป็นไม้เรือนเก่า เช่น ไม้ประดู่ ไม้แดง ฯลฯ ซึ่งผู้ดูแลได้นำหนังสือกำกับไม้แปรรูป 7 ใบมาแสดงต่อคณะเจ้าหน้าที่ เป็นไม้แปรรูป 1,099 แผ่น ปริมาตร 5.47 ลูกบาศก์เมตร จึงทำการยึดและดำเนินคดี ส่วนไม้ที่นำมาก่อสร้างแพจะทำการตรวจสอบที่มาว่าถูกต้องหรือไม่อย่างไร",
  "url": "https://www.dailynews.co.th/regional/577374",
  "date": "2017-06-03T18:23:36.534Z"
}