{
  "id": 577334,
  "title": "\u0027เศรษฐีนี\u0027โผล่ซ.รามคำแหง แม่ค้าตามสั่งโกย24ล้านบ. | เดลินิวส์",
  "description": "แม่ค้าขายอาหารตามสั่ง ภายในซอย 58/3 ดวงเฮงทวีคูณ ถูกรางวัลที่ 1 รวม 4 ใบรวด โกยเงินถึง 24 ล้านบาท คนขายเดินมาให้ช่วยซื้อก่อนมอบโชคให้เต็มๆ",
  "keywords": "แม่ค้าข้าวตามสั่ง, ถูกหวย, ถูกลอตเตอรี่, รับ 24 ล้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. น.ส.สุทิสา มหิสนันท์ อายุ 46 ปี อยู่บ้านเลขที่ 698 หมู่ 5ต.โพธิ์ชัย อ.เมือง จ.หนองคาย นำสลากกินแบ่งรัฐบาลหมายเลข 053630 งวดประจำวันที่ 1 มิ.ย.2560 จำนวน 4 คู่ หรือ 8 ใบ เดินทางเข้าพบร.ต.อ.วิศรุต สุขสกุล รอง สว.(สอบสวน) สน.ลาดพร้าว เพื่อลงบันทึกประจำวันไว้เป็นหลักฐาน ภายหลังตกเป็นผู้โชคดีถูกฉลากกินแบ่งรัฐบาลรางวัลที่ 1 ซึ่งมีมูลค่ารวม 24 ล้านบาท  น.ส.สุทิสา กล่าวว่าตนเปิดร้านขายอาหารตามสั่งโดยเช่าตึกแถวเลขที่ 40/60 โดยตั้งอยู่ถายในซอยรามคำแหง 58/3 แขวงหัวหมาก เขตบางกะปิ กทม. มานานกว่า 2 ปี ซึ่งทุกวันศุกร์จะปิดร้านเนื่องจากมีตลาดนัด โดยปกตินั้นตนชอบใส่บาตรทุกเช้าและจะนัดรวมตัวกับกลุ่มเพื่อนๆไปทำบุญที่วัดในช่วงวันหยุด ซึ่งเมื่อช่วงเช้าที่ผ่านมามีแม่ค้านำสลากกินแบ่งรัฐบาลเลขชุดดังกล่าวมาเร่ขายโดยเดินมุ่งหน้าไปหาแม่ค้ารายหนึ่งเพื่อเสนอขายให้แต่แม่ค้ารายดังกล่าวกลับตอบว่า \"ไม่อยากถูกรางวัลใหญ่\" ตนเห็นว่าแม่ค้าขายล็อตเตอรี่มีอายุมากแล้วและเหลือเลขชุดเพียงแค่ 5 คู่ หรือ 10 ใบ ด้วยความเห็นใจและอยากให้กลับไปพักผ่อนจึงตัดสินใจขอซื้อซึ่งขณะนั้นมีพ่อค้าที่รู้จักกันพบเห็นพอดีจึงขอแบ่งไปจำนวน 1 คู่ จนกระทั่งในช่วงบ่ายมาทราบข่าวว่าตนถูกรางวัลที่ 1 ซึ่งมีมูลค่ามากถึง24 ล้านบาท ตนรู้สึกดีใจมากโดยหลังจากนี้จะนำเงินส่วนหนึ่งไปทำบุญ และจะซื้อตึกแถวที่เช่าอยู่เพื่อประกอบอาชีพทำมาหากินต่อไป เครดิตภาพ_กลุ่มร่วมกตัญญ ว.5",
  "url": "https://www.dailynews.co.th/regional/577334",
  "date": "2017-06-03T22:24:33.870Z"
}