{
  "id": 577389,
  "title": "เดลินิวส์ 2 มิ.ย.60 ซุกปีกเจ้าพ่อยานรกสวยอำมหิตเข้าเขตยี่เซ | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 2 มิถุนายน ซุกปีกเจ้าพ่อยานรก สวยอำมหิต เข้าเขตอิทธิพล “ยี่เซ”  กับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้..",
  "keywords": "เดลินิวส์2 มิ.ย. 60 สั่งประหารสถานเดียวคู่หูมือฆ่า ซุกปีกเจ้าพ่อยานรก สวยอำมหิต,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว ( กรุงเทพมหานคร-ปริมณฑล ) ข่าว 1 ซุกปีกเจ้าพ่อยานรก สวยอำมหิต เข้าเขตอิทธิพล “ยี่เซ”ตร.เมียนมาเข้าไปจับกุมลำบาก ปปส.แฉน้องเปรี้ยว ไม่ธรรมดา ข่าว 2 ผัวเมียสุดเฮง ถูกที่ 1 รับเละ 30 ล้าน มีบุญหล่นทับอื้อ แม่ค้าซื้อ 4 คู่รวด ได้เงิน 24 ล้านบาท ข่าว 3 ก็อตเซเว่น ทัวร์ไทย 4 ภาค แฟนรอกรี๊ด นักร้องกิมจิ   ข่าว 4 ผวาระเบิด โผล่ศูนย์ราชการ เร่งกู้ระทึก ! กล่องสว่าน ข่าว 5 มาร์ค ลั่นไม่เอาด้วย ข้อเสนอ “พิชัย”ระบุชัด ปชป. มีอุดมการณ์ ข่าว 6 “3 เจ้าสัว”หน้าใหม่ รวยติดอันดับ 1 ใน 50 เศรษฐีไทย ชี้ “อิทธิพัทธ์”เถ้าแก่น้อย อู้ฟู่ 2 หมื่นล. ข่าว 7 ปรับระบบใหม่ สอบมหาลัย ปี 61 ใช้ระบบทีแคส ข่าว 8 เร่งเพาะไม้ดอก สีเหลืองทอง ประดับพระเมรุ กรอบ 5 ดาว ( ภาคกลาง-ตะวันออก-ตะวันตก ) ข่าว1 ช็อกมิสแกรนด์อุทัยฯ น้องเฟี๊ยส ประสบอุบัติเหตุสยอง สลดเพิ่งรับตำแหน่งได้ 5 วัน“ณวัฒน์”ส่งพวงหรีดเสียใจ ข่าว 2 แก๊งสวยอำมหิต หนีซุกปีก “ยี่เซ”เจ้าพ่อค้ายามูเซอ ยันเปรี้ยวหัวโจก โยงใยก๊วนยานรก ข่าว 3 ก็อตเซเว่น ทัวร์ไทย 4 ภาค แฟนรอกรี๊ด นักร้องกิมจิ   ข่าว 4 ผัวเมียสุดเฮง ถูกที่ 1 รับ 30 ล้าน อีกราย 24 ล.แม่ค้าตามสั่ง ข่าว 5 มาร์ค ลั่นไม่เอาด้วย ข้อเสนอ “พิชัย”ระบุชัด ปชป. มีอุดมการณ์ ข่าว 6 “3 เจ้าสัว”หน้าใหม่ รวยติดอันดับ 1 ใน 50 เศรษฐีไทย ชี้ “อิทธิพัทธ์”เถ้าแก่น้อย อู้ฟู่ 2 หมื่น ล. ข่าว 7 รวบหนุ่มอุบลฯ มือเจาะเอทีเอ็ม ในเมืองเพชรบุรี ข่าว 8 เร่งเพาะไม้ดอก สีเหลืองทอง ประดับพระเมรุ กรอบ 4 ดาวพิเศษ (กรุงเทพมหานคร-ปริมณฑล) ฉบับล่วงหน้า 1 วัน ( 3 มิ.ย.) ข่าว 1 เฮงถูกรางวัลที่ 1 “5 คนดวงดี”รวยกระจาย 78 ล้าน แทบช็อกบุญหล่นทับ ขึ้นแท่นเป็นเศรษฐีใหม่ ข่าว 2 มิสแกรนด์อุทัยฯ ดับ รถเสียหลักตกร่องถนนพุ่งชนต้นไม้ สลดสวมมงกุฎได้แค่เพียง 5 วัน ข่าว 3 “ก็อตเซเว่น”โชว์คอนเสิร์ต ทัวร์ 4 ภาค แฟนคลับตามกรี๊ดลั่น ข่าว 4 กมธ.ชงโละทิ้ง“กกต.”ยกชุด แต่ให้อยู่รักษาการไปก่อน เหตุเพิ่มอำนาจอื้อ “อภิสิทธิ์”เมินข้อเสนอ “พิชัย”หนุน 4 พรรคจับมือสู้ทหาร ข่าว 5 ศาลปกครองสูงสุด ยืนสั่งห้ามยึดแบงก์การันตี ชี้ยังไม่มีคำพิพากษา “ไทยทีวี”เฮอีกรอบ “กสทช.”เชื่อสู้คดีอีกนาน ข่าว 6 “เปรี้ยว”มือหั่นศพ รอดเฉียดฉิว เตลิดซุก “ยี่เซ”ตร.เร่งไล่ล่าต่อ ข่าว 7 ผู้แทนประธานาธิบดีชิลี วางพวงมาลาร่วมอาลัย “รัชกาลที่ 9” กรอบ 1 ดาว ( ภาคเหนือ-ภาคใต้-ภาคตะวันออกเฉียงเหนือ-ภาคตะวันออก) ฉบับล่วงหน้า 1 วัน ( 3 มิ.ย.) ข่าว 1 ผงะแก๊งสวยอำมหิต ซุกปีก“ยี่เซ”เจ้าพ่อยาท่าขี้เหล็ก ปปส.แฉน้องเปรี้ยวไม่ธรรมดา บุกจู่โจมถึงรังหนีไปได้หวุดหวิด ข่าว 2 จับมือสังหารชาวรัสเซีย รับงานฆ่านักธุรกิจดัง-บุคคลสำคัญ สตม.ทลายแก๊งมาเฟีย หนีคดีกบดานในไทย ข่าว 3 \"อิทธิพัทธ์”เถ้าแก่น้อย อู้ฟู่ 2 หมื่นล้านบาท ขึ้นทำเนียบ 3 เศรษฐีใหม่ “เจียรวนนท์”ยังครองแชมป์ รวย 7.4 แสนล้านบาท ข่าว 4 ไล่ล่าระทึก ยึดกัญชา 840 โล ลอบขนข้ามลำน้ำโขง ลอตใหญ่ในรอบ 15 ปี ข่าว 5 ฉะแนวคิด “พิชัย”หนุน 4 พรรคจับมือสู้ทหาร “สปท.”ชี้จุดชนวนรอบใหม่ ข่าว 6 “ดีเจเชาเชา”ปลงผมบวช อุทิศ “น้องเบลล์”รถชนคร่าชีวิต ข่าว 7 ประธานาธิบดีชิลี มอบหมายผู้แทน วางพวงมาลาร่วมอาลัย “ร.9” ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 2 มิถุนายน 2560 และฉบับล่วงหน้าวันที่ 3 มิถุนายน 2560***   ",
  "url": "https://www.dailynews.co.th/regional/577389",
  "date": "2017-06-03T18:23:16.013Z"
}