{
  "id": 577305,
  "title": "แม่ลูก5ขโมยปลามอบตัว สารภาพขายเงินเสพยา-ไม่ถึงลูก | เดลินิวส์",
  "description": "สุดอนาถใจ!!แม่ลูก 5 ขโมยปลาแม่ค้าไปขายเข้ามอบตัวแล้ว รับสารภาพเงินจากการขายปลาไม่ถึงมือลูก และแม่ตัวเอง นำไปเสพ-ใช้หนี้พ่อค้ายาบ้า",
  "keywords": "ข่าวสุดอนาถใจ,แม่ลูก,ขโมย,ปลา,แม่ค้า,สารภาพ,เงิน,ปลา,ลูก,แม่,นำเงิน,ยาบ้า,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีน.ส.โสพิน เดชะ อายุ 31 ปี ซึ่งเป็นเจ้าของแผงปลารายใหญ่ในตลาดสดเทศบาลต.ทุ่งยาว เข้าแจ้งความและนำภาพจากกล้องวงจรปิดขณะคนร้าย 1 คนแอบซุ่มเข้ามาขโมยปลาสดจำนวนหลายสิบกิโลกรัม โดยเห็นหน้าคนร้ายชัดเจนขณะจับปลาออกจากลังน้ำแข็งใส่กระสอบ ต่อร.ต.อ.วิสวัสไพบูลย์ รองสว.(สอบสวน) สภ.ปะเหลียน เจ้าของคดี เมื่อวันที่ 23 พ.ค.ที่ผ่านมา ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 1 มิ.ย.นายชัยสิทธิ์ เส็นฤทธิ์ กำนัน ต.โพรงจระเข้ อ.ย่านตาขาว จ.ตรัง พร้อมด้วย นายสว่าง สังขาว สมาชิกสภาเทศบาลตำบลทุ่งกระบือและผู้นำชุมชนได้นำตัว น.ส.โสมฤทัย หรือ “เจ”นาแจ้ง อายุ 30 ปี  ซึ่งตกเป็นผู้ต้องหาว่ากระทำความผิดฐาน ลักทรัพย์ในเวลากลางคืนตามหมายจับของศาลจังหวัดตรังเข้ามอบตัวต่อ พ.ต.ท.บุญเลิศ ทรัพย์ศิริ รอง ผกก.สส.สภ.ปะเหลียน จากการสอบสวนน.ส.โสมฤทัย รับสารภาพว่า ตนไม่มีอาชีพเป็นหลักแหล่ง มีลูกทั้งหมด 5 คน ส่วนสามีติดคุกคดีลักทรัพย์อยู่ที่ จ.ภูเก็ต ขณะก่อเหตุขี่จยย.ไปที่ตลาดสดทุ่งยาว เพื่อขโมยปลาที่อยู่ในลังน้ำแข็งเพียง 2 ครั้งนำมาขายเพื่อแลกเป็นเงินกับแม่ค้ารายหนึ่งที่ตลาดสด อบจ.ตรัง (ตลาดย่านตาขาว) หลังจากนั้นได้เห็นภาพกล้องวงจรปิดในเพจ “ตำรวจภูธรปะเหลียน”และเป็นข่าวตามสื่อกระแสหลักต่าง ๆ เผยแพร่ภาพขณะกำลังก่อเหตุ จึงเกิดความกลัวจึงหลบหนีไปซ่อนตัวอยู่กับเพื่อนที่ร้านคาราโอเกะแห่งหนึ่งในตัวเมืองตรัง ส่วนลูกๆทั้งหมดทิ้งไว้ให้ผู้เป็นแม่คือ นางสมบูรณ์ นาแจ้ง อายุ 64 ปีดูแล ซึ่งไม่มีอาชีพและรายได้เพียงแค่หาของป่ามาประทังชีวิต โดยที่ไม่ได้ส่งเสียเลี้ยงดูกระทั่งญาติติดต่อขอมอบตัว เงินที่ได้จากการขายปลานำไปซื้อยาบ้าเสพ และเอาไปใช้หนี้กับพ่อค้ายาบ้า.  ข่าวที่เกี่ยวข้อง รันทด!แม่ลูก 5 ขโมยปลาเลี้ยงลูก ยายวอนทั้งน้ำตาขอให้มอบตัว...",
  "url": "https://www.dailynews.co.th/regional/577305",
  "date": "2017-06-03T22:19:00.680Z"
}