{
  "id": 577362,
  "title": "หนุ่มขับรถน้ำแข็งสุดงง ถูกลอตเตอรี่ 12 ล้านได้ไง | เดลินิวส์",
  "description": "คนจะรวยช่วยไม่ได้!!หนุ่มขับรถโรงน้ำแข็งดวงเฮง ถูกลอตเตอรี่ 2 คู่  12 ล้านบาท เจ้าตัวเผยออกตระเวนซื้อหวย 03 ตามที่คนแก่บอกหากอยากโชคดีให้ซื้อ 03 แต่ไม่มี เหลือลงท้ายด้วย 630 จึงซื้อไว้ที่สุดรับโชคเต็มๆ",
  "keywords": "ข่าวคนจะรวยช่วยไม่ได้,หนุ่มขับรถ,โรงน้ำแข็ง,ดวงเฮง,ลอตเตอรี่,ตระเวน,โชคดี,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย.ผู้สื่อข่าวรายงานว่า ภายหลังมีการประกาศผลการออกรางวัลสลากกินแบ่งรัฐบาลงวดประจำวันที่ 1 มิ.ย. ได้มีข่าวว่า มีหนุ่มชาวนครพนม ถูกรางวัลที่ 1 เป็นเงิน12 ล้านบาท  และมีการไปแจ้งความลงบันทึกประจำวันไว้ที่ สภ.เมืองนครพนม  จึงได้เดินทางไปตรวจสอบข้อเท็จจริง พบว่า มีผู้โชคดีถูกรางวัลมาแจ้งความลงบันทึกประจำวันกับ ร.ต.อ.หญิง จุฬารัตน์ อาจภิรมย์ รอง สว.(สอบสวน) สภ.เมืองนครพนม   ทราบชื่อภายหลังคือ นายวิรัตน์ นาสมพงษ์  อายุ 40 ปี อยู่บ้านเลขที่ 16 บ้านดงโชค  หมู่ 1 ต.หนองญาติ อ.เมือง จ.นครพนม  มีอาชีพเป็นพนักงานขับรถโรงงานผลิตน้ำแข็งแห่งหนึ่งในเขต อ.เมืองนครพนม  ถูกรางวัลที่ 1 สลากกินแบ่งรัฐบาล  053630  จำนวน 2 คู่  รวมเป็นเงิน 12 ล้านบาท  จากการสอบถามนายวิรัตน์ เล่าแบบยังงง ๆ ว่า ก่อนจะถูกรางวัลตนขับรถไปตระเวนส่งน้ำแข็งในพื้นที่ บ้านนาจอก ต.หนองญาติ อ.เมือง จ.นครพนม พบคนแก่คนหนึ่งบอกว่า หากอยากโชคดีให้ซื้อหวย 03 ซึ่งก็ไม่ได้คิดอะไรมาก กระทั่งไปเจอแม่ค้าที่แผงลอตเตอรี่หน้าอนุสรณ์สถานประธานโฮจิมินห์  บ้านนาจอก ต.หนองญาติ อ.เมือง จ.นครพนม มีเพียงเลขใกล้เคียงคือลงท้ายด้วย  630   จึงซื้อไว้ที่เหลือ 2 คู่  คือเลข 053630  จนผลรางวัลออกมาทราบว่าโชคดีถูกรางวัลที่ 1  รับไป 12 ล้านบาท  ดีใจและงงมาก ๆ ถูกได้อย่างไรไม่น่าเชื่อ ก่อนนำลอตเตอรี่มาลงบันทึกประจำวันกับพนักงานสอบสวน สภ.เมืองนครพนม ไว้เป็นหลักฐาน ขอบคุณภาพจาก ร .ต.อ.หญิง จุฬารัตน์ อาจภิรมย์ รอง สว.(สอบสวน) สภ.เมืองนครพนม",
  "url": "https://www.dailynews.co.th/regional/577362",
  "date": "2017-06-03T22:24:29.109Z"
}