{
  "id": 577371,
  "title": "พ่อเฟี๊ยสใจสลายลูกจากไป มือสั่นรับโทรฯกลายเป็นตร. | เดลินิวส์",
  "description": "พ่อ\u0027น้องเฟี๊ยส\u0027มิสแกรนด์อุทัยธานีร่ำไห้ ทำใจไม่ได้กับการจากไป เผยลูกสาวบอกจะโทร.หา แต่กลับเป็นตำรวจโทร.แจ้งข่าวร้ายที่สุดในชีวิต มือสั่นช็อกกับการสูญเสีย",
  "keywords": "น้องเฟี๊ยส, มิสแกรนด์, อุทัยธานี, มิสแกรนด์, อุบัติเหตุ, รถชน, คลิปสุดท้าย, นักร้องบ้านนอก, เฟี๊ยส, ร้องเพลง, เดลินิวส์, เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่ศาลาม่วงประเสริฐ วัดประชานิคม 2 หมู่ 6 ต.คุริง อ.ท่าแซะ จ.ชุมพร สถานที่ตั้งบำเพ็ญกุศลศพ น.ส.รัตนา รามจาตุ หรือ “น้องกระต่าย” หรือน้องเฟี๊ยส อายุ 19 ปี เจ้าของตำแหน่งมิสแกรนด์อุทัยธานี จากการประกวดเมื่อวันที่ 27 พ.ค. ที่ประสบอุบัติเหตุเสียชีวิตใน อ.ทับสะแก จ.ประจวบคีรีขันธ์ เมื่อช่วงเช้าวันนี้ โดย นายวิชาญ พาหาสิงห์ อายุ 50 ปี อาชีพทำสวนปาล์มน้ำมันและเป็นนักจัดรายการวิทยุในชื่อ“ดีเจนิ้งหน่อง เสียงสวรรค์”บิดาของ น.ส.รัตนา ยืนร่ำไห้มองร่างอันไร้วิญญาณของลูกสาวอยู่ นอกจากนี้ยังมีญาติและเพื่อนๆมาร่วมพิธีรดน้ำ ท่ามกลางความสลดหดหู่มาก นายวิชาญ กล่าวว่า น้องกระต่ายหรือน้องเฟี๊ยสเป็นลูกสาวของน้องสาวของตน ตอนนั้นเขาได้แยกทางกับสามี แม้เพิ่งคลอดน้องกระต่ายได้เพียง 7 วัน ตนจึงขอน้องกระต่ายมาเลี้ยงเป็นลูก หวังให้เป็นเพื่อนกับลูกสาวแท้ๆของตน ทำให้รักและเอ็นดูเขามาตลอด และเขาก็ไม่ทำให้ผิดหวังเรียนเก่ง ประพฤติตัวดี เป็นเด็กร่าเริง ครูอาจารย์และเพื่อนๆรักทุกคน พอเรียนจบ ม.3 ที่โรงเรียนประชานิคม 2 ก็ไปเรียนต่อที่วิทยาลัยเทคนิคชุมพรได้ 2 ปี และเพิ่งสอบเข้าปี 1 มหาวิทยาลัยเอกชนแห่งหนึ่งที่ กทม. “ก่อนเกิดเหตุน้องกระต่ายไปถ่ายวีทีอาร์ที่อุทัยธานีส่งไปกองประกวด ก่อนไปวัดท่าซุงของฤๅษีลิงดำ มีการถ่ายภาพส่งมาให้ดูตลอดแล้วก็โทรศัพท์บอกว่าจะกลับมาหาพ่อที่ชุมพร ตอนนั้นเขาบอกว่าจะกลับกรุงเทพฯแล้ว ผมจึงบอกไปว่าถึงกรุงเทพฯ เมื่อไหร่ให้โทร.บอกพ่อทันทีนะ แต่ไม่คิดว่าคนที่โทร.มากลับเป็นตำรวจของ สภ.ทับสะแก ที่แจ้งข่าวร้ายที่สุดในชีวิตว่าน้องกระต่ายจากไปไม่มีวันกลับแล้ว” นายวิชาญ กล่าวทั้งน้ำตา  นายวิชาญ กล่าวอีกว่า แม้น้องกระต่ายจะไม่ใช่ลูกแท้ๆ แต่ตนก็รัก และฝากความหวังไว้กับลูกสาวคนนี้มาก ก่อนได้ตำแหน่งมิสแกรนด์อุทัยธานี เคยได้ตำแหน่งขวัญใจช่างภาพที่ จ.สุพรรณบุรี จึงยังทำใจไม่ได้ เพราะมันเกิดขึ้นรวดเร็วมากและไม่เคยมีลางสังหรณ์อะไรล่วงหน้าเลย ซึ่งจะตั้งบำเพ็ญกุศลไปจนถึงคืนวันที่ 7 มิ.ย. จากนั้นจะฌาปนกิจในวันที่ 8 มิ.ย.  ด้าน นายปัญญา อยู่เปี่ยม อายุ 56 ปี ผอ.โรงเรียนประชานิคม 2 ซึ่งเป็นโรงเรียนชั้นประถมจนถึงมัธยมต้นของน้องกระต่ายหรือน้องเฟี๊ยส กล่าวว่า รู้สึกตกใจมาก เพราะวานนี้ (31พ.ค.) เขายังไปเยี่ยมครูอาจารย์ที่โรงเรียนอยู่เลย เขาเป็นคนเรียบร้อย ร่าเริง แจ่มใส แถมเรียนหนังสือเก่ง ได้เกรด 3 กว่าตลอดและยังเป็นดรัมเมเยอร์และเชียร์ลีดเดอร์ของโรงเรียนเสมอด้วย. ข่าวที่เกี่ยวข้อง... เปิดคลิปสุดท้าย\"น้องเฟี๊ยส\" ร้องเพลงอำลาพี่เลี้ยงในรถ ช็อก\u0027น้องเฟี๊ยส\u0027มิสแกรนด์\u00274วัน\u0027 เก๋งตกถนนอัดต้นไม้ดับ",
  "url": "https://www.dailynews.co.th/regional/577371",
  "date": "2017-06-03T18:23:22.663Z"
}