{
  "id": 577497,
  "title": "คุมหนุ่มสไลด์หนอนตักเตือน แม่บอกสติไม่ดีห้ามไม่ฟัง! | เดลินิวส์",
  "description": "ตร.หนองหาน จ.อุดรธานี นำตัวหนุ่มสไลด์หนอนโชว์ แถวพิพิธภัณฑสถานแห่งชาติบ้านเชียงตักเตือน หวั่นเสียชื่อแหล่งท่องเที่ยว แม่บอกลูกสติไม่ดี รู้พฤติกรรมมานานแต่เคยห้ามแล้วไม่ฟัง ไม่รู้จะทำอย่างไร ",
  "keywords": "ตร.หนองหาน,จับหนุ่มสไลด์หนอนโชว์,พิพิธภัณฑสถานแห่งชาติบ้านเชียง,ตักเตือนชายอนาจาร,คนโรคจิตช่วยตัวเองโชว์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. กรณีผู้ใช้เพจเฟซบุ๊ก Jack Jack ได้โพสต์คลิปพร้อมรูปภาพประจานและขอความช่วยเหลือ หลังมีหนุ่มใหญ่คนหนึ่งมายืนช่วยตัวเองอยู่บริเวณหน้าร้านชากาแฟแห่งหนึ่ง แถวพิพิธภัณฑสถานแห่งชาติบ้านเชียง ต.บ้านเชียง อ.หนองหาน จ.อุดรธานี เป็นประจำ ตามที่ได้เสนอข่าวไปแล้วนั้น ความคืบหน้าล่าสุด พ.ต.อ.กิตเตชิษฐ์ บำรุง ผกก.สภ.หนองหาน ได้สั่งการให้เจ้าหน้าที่ตำรวจไปนำตัว นายโก (นามสมมติ) อายุ 48 ปี ลูกชายเจ้าของฟาร์มวัวใน ต.บ้านเชียง มาจากที่บ้านพัก หลังสืบทราบว่าเป็นชายในภาพที่ยืนช่วยตัวเองอยู่หน้าร้านชากาแฟ พร้อมเชิญพ่อและแม่ของนายโกมาพูดคุยด้วย  โดย นางหนิง (นามสมมติ) อายุ 65 ปี แม่ของนายโก บอกว่า ลูกชายเป็นคนสติไม่สมประกอบ ซึ่งได้รับประทานยาโรงพยาบาลจิตเวชเป็นประจำ รู้อยู่ว่าลูกกระทำแบบนี้และก็เคยห้ามแต่ก็ห้ามไม่อยู่เกิดเรื่องแบบนี้แล้วก็แล้วแต่เจ้าหน้าที่ตำรวจจะดำเนินการ ขณะที่ทางเจ้าหน้าที่ตำรวจหนองหานก็ได้กำชับให้พ่อแม่นายโกดูแลลูกชายอย่ามาสร้างความเดือดร้อนรำคาญอีก มิฉะนั้นจะต้องดำเนินคดีตามกฏหมาย เพราะบ้านเชียงมีนักท่องเที่ยวมาเที่ยวในแต่ละวันจำนวนมาก หากมีภาพแบบนี้ออกไปจะสร้างความเสื่อมเสีย จากนั้นก็ได้ปล่อยตัวทั้งหมดไป. แชร์ว่อนสาวร้านชาประจาน หนุ่มสไลด์หนอนโชว์ทุกวัน          ",
  "url": "https://www.dailynews.co.th/regional/577497",
  "date": "2017-06-03T18:30:32.983Z"
}