{
  "id": 577447,
  "title": "ยัน\u0027มิสแกรนด์สงขลา\u0027ไม่สละสิทธิ์ เหตุโดนดูถูก\u0027บ้านจน\u0027 | เดลินิวส์",
  "description": "ความจนไม่ใช่เรื่องน่าอาย! กองประกวดยัน ยินดีดูแลค่าใช้จ่ายในการประกวดของ “น้องเอมอร” มิสแกรนด์สงขลา 2017 ทุกอย่าง หลังคิดสละสิทธิ์เพราะถูกแฟนนางงามดูถูกเรื่องฐานะจน ",
  "keywords": "เอมอร มิสแกรนด์สงขลา 2017,มิสแกรนด์สงขลา 2017,มิสแกรนด์สงขลา 2017 สละสิทธิ์,นางงามสละสิทธิ์,มิสแกรนด์สงขลา,เอมอร มิสแกรนด์สงขลา,ดูถูกนางามจน,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีโลกออนไลน์เกิดเรื่องราวดราม่าอย่างหนัก ภายหลังจากที่มีกระแสข่าวออกมาว่า “น้องเอมอร-น.ส.อรอุมา วรสิริ” มิสแกรนด์สงขลา 2017 จะขอสละตำแหน่ง เนื่องจากทางบ้านมีฐานะยากจน อาจจะมีเงินไม่เพียงพอต่อการร่วมการเก็บตัวในการประกวดมิสแกรนด์ 2017 อีกทั้งยังถูกแฟนนางงามบางกลุ่มดูถูกและต่อว่าทั้งน้องเอมอรและแม่เรื่องฐานะ จนเกิดเป็นกระแสวิพากษ์วิจารณ์ถึงเรื่องดังกล่าวไปทั่วสังคมออนไลน์นั้น    ล่าสุดเมื่อวันที่ 2 พ.ค. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า กองประกวดมิสแกรนด์สงขลาได้ออกมาชี้แจงถึงเรื่องราวดังกล่าว ผ่านทางเฟซบุ๊ก@มิสแกรนด์สงขลา ว่า “ประกาศ... แถลงข่าวจากกองประกวด มิสแกรนด์สงขลา2017 ถึงกรณีที่ น้องเอมอร นางสาวอรอุมา วรสิริ มิสแกรนด์สงขลา2017จะขอสละตำแหน่ง” พร้อมทั้งระบุว่า ทางกองได้สอบถามพูดคุยกับ “น้องเอมอร” ทราบว่า สาเหตุมาจากการที่มีแฟนนางงามบางกลุ่มเข้าไปต่อว่า ด่าเรื่องความยากจนและดูถูก จนน้องและคุณแม่เกิดอาการเครียด ซึ่งเรื่องนี้ทางกองประกวดมิสแกรนด์สงขลา ขอประกาศว่า “น.ส.อรอุมา วรสิริ หรือ น้องเอมอร” ยังคงได้ดำรงตำแหน่งมิสแกรนด์สงขลาเหมือนเดิมทุกอย่าง ทุกประการ ทางกองประกวดจะดูแลค่าใช้จ่ายในการประกวดทุกอย่าง และขอความกรุณาให้ผู้ที่ไม่หวังดีที่มีการโพสต์ต่อว่านั้น ขอให้“หยุดทำร้ายน้อง” เพราะทางผู้จัดงานได้ดำเนินการจัดการดูแลในทุกเรื่องเรียบร้อยแล้ว ทั้งนี้ ภายหลังจากที่โพสต์ดังกล่าวเผยแพร่ออกไป ต่างมีชาวโซเชียลมีเดียเข้ามาให้กำลังใจ ขอให้น้องเอมอรเข้มแข็ง สู้ต่อไปเป็นจำนวนมาก    สำหรับ ประวัติของ “น้องเอมอร มิสแกรนด์สงขลา 2017” วัย 19 ปีนั้น คนชาวอ.บ่อพลอย จ.กาญจนบุรี ปัจจุบันกำลังจะศึกษาต่อ คณะการท่องเที่ยวและการโรงแรม ม.เกษตรศาสตร์ ด้วยเกรดเฉลี่ย 3.38 ส่วนชีวิตครอบครัวนั้น มีฐานะยากจน เนื่องจากคุณพ่อเสียชีวิตด้วยโรคมะเร็ง ตั้งแต่น้องเอมอรยังเด็ก เธอจึงเติบโตมาโดยมีคุณแม่ซึ่งมีอาชีพคัดพลอย รายได้วันละ 300 บาท เป็นผู้เลี้ยงดูแต่รายได้ดังกล่าวก็ไม่เพียงพอ น้องเอมอรจึงต้องเดินสายประกวดนางงาม มีทั้งประสบความสำเร็จได้รางวัลบ้าง และไม่ได้บ้างสลับกันไป โดยล่าสุด น้องเอมอรก็ได้เข้าร่วมการประกวด มิสแกรนด์กาญจนบุรี 2016 แต่ผู้จัดงานดังกล่าวกลับถูกปลดเสียก่อน เมื่อไปประกวดมิสแกรนด์อุทัยธานี 2016 ทางผู้จัดงานก็ถูกปลดเช่นกัน จนมาถึงเวทีการประกวดมิสแกรนด์สงขลา ที่น้องเอมอรเดินทางมากับพี่เลี้ยงเพียงสองคน ซึ่งสุดท้ายเธอก็ได้มงกุฎมิสแกรนด์สงขลามาครอบครองอย่างที่ตั้งใจไว้..  ขอบคุณภาพและข้อมูลจาก @มิสแกรนด์สงขลา",
  "url": "https://www.dailynews.co.th/regional/577447",
  "date": "2017-06-03T18:30:30.590Z"
}