{
  "id": 577458,
  "title": "เร่งสอบครูต่างชาติเมืองชุมพร บีบคอป.5เหตุคุยเสียงดัง | เดลินิวส์",
  "description": "ชาวเน็ตวิจารณ์ยับ! ครูต่างชาติเมืองชุมพร ทำร้ายเด็กนักเรียน ป.5 เหตุไม่พอใจคุยเสียงดัง ใบแพทย์ชี้ฟกช้ำที่คอ-หน้าท้อง ด้านผอ.เร่งตั้งคณะกรรมการสอบแล้ว",
  "keywords": "ครูต่างชาติทำร้ายร่างกายเด็ก,ครูทำร้ายเด็ก,ครูต่างชาติบีบคอเด็ก,ครูต่างชาติชุมพรบีบคอเด็ก,ครูต่างชาติทำร้ายร่างกายเด็กชุมพร,ครูต่างชาติทำร้ายเด็กป.5,ครูต่างชาติบีบคอเด็กป.5ชุมพร,ข่าวครูทำร้ายเด็กเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กลายเป็นที่วิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ หลังจากที่ผู้ใช้เฟซบุ๊กรายหนึ่งได้เผยแพร่ภาพเด็กนักเรียนชายชั้น ป.5 ของโรงเรียนแห่งหนึ่ง ในอ.หลังสวน จ.ชุมพร ถูกครูต่างชาติทำร้ายร่างกาย มีรอยฟกช้ำบนลำคอและช่องท้อง พร้อมใจความระบุว่า “นักเรียนชั้น ป.5 ถูกครูชาวต่างชาติทำร้ายร่างกาย เนื่องจากมีนักเรียนในห้องพูดคุยกันเสียงดัง เมื่อวันที่ 30 พ.ค. ที่ผ่านมา ซึ่งในใบรับรองแพทย์ระบุว่ามีรอยฟกช้ำที่บริเวณช่องท้องภายนอก และบริเวณลำคอ แต่เมื่อแจ้งไปยังผู้อำนวยการของโรงเรียนก็ยังไม่มีความคืบหน้าแต่อย่างใด เบื้องต้นแจ้งเพียงว่าเป็นการกระทำผิดเป็นครั้งแรก จึงให้อภัยไปก่อน ถ้ามีครั้งต่อไปแล้วค่อยไล่ออก” จึงเกิดกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ ล่าสุดเมื่อวันที่ 2 มิ.ย. ฝ่ายประชาสัมพันธ์ โรงเรียนดังกล่าว ใน อ.หลังสวน จ.ชุมพร ได้เปิดเผยกับผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า ขณะนี้ผู้อำนวยการโรงเรียนได้เชิญตัวครูต่างชาติคนดังกล่าวพร้อมด้วยภรรยา และอาจารย์ประจำชั้นของเด็กนักเรียน เข้ามาสอบถามข้อมูลข้อเท็จจริงโดยไม่ได้นิ่งนอนใจแต่อย่างใด และกำลังอยู่ในระหว่างการตั้งคณะกรรมการสอบ หากมีการกระทำผิดจริงต้องลงโทษไปตามขั้นตอนต่อไป ขอบคุณภาพจาก DR.K v3",
  "url": "https://www.dailynews.co.th/regional/577458",
  "date": "2017-06-03T18:30:40.570Z"
}