{
  "id": 577406,
  "title": "ทั่วไทยปริมาณฝนลดลงแล้ว แต่\u0027ตอ.-ใต้\u0027ยังคงตกหนัก | เดลินิวส์",
  "description": "ประเทศไทยมีปริมาณฝนลดลง แต่ภาคตะวันออกและภาคใต้ฝั่งตะวันตก ยังคงมีฝนตกหนักบางแห่ง ",
  "keywords": "อุตุ, อากาศ, อุณหภูมิ, หมอกหนา, หมอกจัด, ฝนตก, หนาวเย็น, ร้อน, แดดจัด, น้ำท่วม, น้ำป่า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ว่า ประเทศไทยมีปริมาณฝนลดลง ส่วนด้านรับลมมรสุมตะวันตกเฉียงใต้บริเวณภาคตะวันออก และภาคใต้ฝั่งตะวันตกยังคงมีฝนตกหนักบางแห่ง สำหรับทะเลอันดามันตอนบนมีคลื่นสูงประมาณ 2 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวัง  ลักษณะสำคัญทางอุตุนิยมวิทยา    มรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามันและประเทศไทย ลักษณะเช่นนี้ทำให้ประเทศไทยยังคงมีฝนตกและมีฝนตกหนักบางแห่งในภาคตะวันออกและภาคใต้ฝั่งตะวันตก ส่วนคลื่นลมบริเวณทะเลอันดามันมีกำลังปานกลาง พยากรณ์อากาศสำหรับประเทศไทย ภาคเหนือ    มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ ส่วนมากในช่วงบ่ายถึงค่ำ บริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง ตาก กำแพงเพชร สุโขทัย พิษณุโลก พิจิตร และเพชรบูรณ์  อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส  อุณหภูมิสูงสุด 33-36 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม. ภาคตะวันออกเฉียงเหนือ    มีฝนฟ้าคะนอง ร้อยละ 30 ของพื้นที่ ส่วนมากในช่วงบ่ายถึงค่ำ  บริเวณจังหวัดเลย หนองบัวลำภู อุดรธานี หนองคาย  ชัยภูมิ นครราชสีมา บุรีรัมย์ และสุรินทร์  อุณหภูมิต่ำสุด 25-26 องศาเซลเซียส  อุณหภูมิสูงสุด 35-36 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม. ภาคกลาง    มีฝนฟ้าคะนอง ร้อยละ 30 ของพื้นที่  ส่วนมากบริเวณจังหวัดนครสวรรค์ อุทัยธานี กาญจนบุรี ราชบุรี  สุพรรณบุรี และนครปฐม  อุณหภูมิต่ำสุด 25-26 องศาเซลเซียส อุณหภูมิสูงสุด 34-36 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม. ภาคตะวันออก    มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง  ส่วนมากบริเวณระยอง จันทบุรี และตราด  อุณหภูมิต่ำสุด 25-28 องศาเซลเซียส  อุณหภูมิสูงสุด 32-35 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.  ทะเลมีคลื่นสูงประมาณ 1 เมตร ส่วนบริเวณที่มีฝนฟ้าคะนองคลื่นสูง 1-2 เมตร ภาคใต้ (ฝั่งตะวันออก)    มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ ส่วนมากในช่วงบ่ายถึงค่ำ  บริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร สุราษฎร์ธานี และนครศรีธรรมราช  อุณหภูมิต่ำสุด 25-26 องศาเซลเซียส  อุณหภูมิสูงสุด 33-35 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม.  ทะเลมีคลื่นสูงประมาณ 1 เมตร ส่วนบริเวณที่มีฝนฟ้าคะนองคลื่นสูง 1-2 เมตร ภาคใต้ (ฝั่งตะวันตก)    มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง  ส่วนมากบริเวณจังหวัดระนอง พังงา และภูเก็ต  อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส  จังหวัดระนองขึ้นไป: ลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม/ชม.  ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร  จังหวัดพังงาลงมา: ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม.  ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร กรุงเทพมหานครและปริมณฑล    มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่  อุณหภูมิต่ำสุด 26-27 องศาเซลเซียส  อุณหภูมิสูงสุด 33-35 องศาเซลเซียส  ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม.  ",
  "url": "https://www.dailynews.co.th/regional/577406",
  "date": "2017-06-03T18:23:31.744Z"
}