{
  "id": 577485,
  "title": "โจรทมิฬหลั่งน้ำตาสำนึกผิด \u0027แม่พยาบาล\u0027แค้นปรี่ตบคว่ำ | เดลินิวส์",
  "description": "รวบแล้ว! โจรทมิฬกระชากกระเป๋าพยาบาลสาวจนรถจยย.ล้ม ต้องผ่าตัดสมองอาการโคม่า หลั่งน้ำตาสารภาพอ้างไร้เงินซื้อยารักษาแฟนสาวป่วยวัณโรค ขณะที่แม่เหยื่อสุดแค้นปรี่ตบผู้ต้องหาหัวทิ่ม ",
  "keywords": "ส่งกำลังใจพยาบาล ,พยาบาลโคม่า,ชวน บุญประสพ,นันทพร บุญประสพ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,โจรปล้นพยาบาล,พยาบาลจังหวัดชลบุรี,รวบแล้วโจรทมิฬ,แม่พยาบาล,ปรีตบหัวทิ่ม,โจรทมิฬสำนึกผิด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 11.00 น. วันที่ 2 มิ.ย. ที่ สภ.เสม็ด จ.ชลบุรี พล.ต.ท.จิตติ รอดบางยาง ผบช.ภ.2 พร้อมด้วย พ.ต.ต.อภิชัย ดุษฎีพฤฒิพันธ์ ผกก.สภ.เสม็ด ร่วมกันแถลงผลจับกุมนายวิชิต ศรีสวัสดิ์ หรือเจี๊ยบ อายุ 38 ปี ที่อยู่10/5 หมู่ 2 ต.เสม็ด อ.เมือง จ.ชลบุรี พร้อมของกลางไอโฟน 6 สีขาวทอง 1 เครื่อง รถจยย.ฮอนด้า ซูมเมอร์เอ็กซ์ สีฟ้า ทะเบียน จษร 606 ชลบุรี และเสื้อผ้าที่สวมใส่ในวันก่อเหตุ  สืบเนื่องจากเมื่อวันที่ 30 พ.ค.ที่ผ่านมา เวลาประมาณ 06.30 น. เจ้าหน้าที่ตำรวจรับแจ้งเหตุมีผู้บาดเจ็บสาหัสจากอุบัติเหตุรถจยย.ล้มคว่ำบริเวณถนนหน้า รพ.ศูนย์มะเร็งชลบุรี ต.เสม็ด อ.เมืองชลบุรี ทราบชื่อคือ น.ส.นันทพร บุญประสพ อายุ 21 ปี พยาบาลวิชาชีพปฏิบัติการวิสัญญีพยาบาล รพ.ศูนย์มะเร็งชลบุรี แต่จากการตรวจสอบพบทรัพย์สินของผู้บาดเจ็บสูญหายไป ประกอบด้วย แหวนทอง 1 สลึง 1 วง มือถือไอโฟน 6 สีขาวทอง 1เครื่อง และกระเป๋าสะพายใส่ทรัพย์สิน เมื่อตรวจกล้องวงจรปิดพบว่าคนร้ายขี่รถจยย.ของกลางติดตามผู้บาดเจ็บก่อนจะลงมือก่อเหตุ แล้วขี่รถหลบหนีไปในหอพักเมืองใหม่คอนโดโฮม กระทั่งวันที่ 1 มิ.ย. เจ้าหน้าที่ไปตรวจสอบค้นหารถจยย. พบจอดอยู่ที่หอพักเมืองใหม่คอนโดโฮม โดยมีคนร้ายนั่งคร่อมอยู่ จึงทำการจับกุมตัวมาสอบสวน นายวิชิต ให้การรับสารภาพว่า เป็นผู้ลงมือก่อเหตุจริง เนื่องจากวันที่ก่อเหตุมีเงินติดตัวอยู่เพียง 4 บาทเท่านั้น ไม่มีเงินไปซื้อยารักษาแฟนสาวที่ป่วยเป็นวัณโรค จึงมีความคิดชั่ววูบ เมื่อพบเจอพยาบาลสาวกำลังขี่รถจยย.แล้วสะพายกระเป๋าไว้ด้านข้างตัว จึงขี่ประกบแล้วทำการกระชากกระเป๋ามาทันที จนรถของพยาบาลสาวล้ม แต่ไม่ทราบเลยว่าพจะบาดเจ็บสาหัสเช่นนี้ พร้อมหลั่งน้ำตาขอโทษครอบครัวพยาบาลสาว และกล่าวว่า ขอชดใช้ความผิดที่เกิดขึ้นทั้งหมด ขอก้มหน้ารับกรรมสิ่งที่กระทำขึ้น ในส่วนผู้ที่คิดจะก่อเหตุเช่นเดียวกับตนก็ขอให้เปลี่ยนความคิด ขอให้หาหนทางอื่นที่ดีกว่า โดยก่อนหน้านี้พบว่าคนร้ายถูกจำคุกในคดีวิ่งราวทรัพย์มาแล้ว ขณะที่มีการแถลงข่าวการจับกุมอยู่นั้น เพื่อนๆ ญาติ แม่ผู้บาดเจ็บต่างมายืนฟัง และตะโกนด่าทอ จากนั้นแม่พยาบาลสาวได้เดินปรี่เข้ามาตบเข้าที่ศีรษะผู้ต้องหาอย่างจัง เพื่อระบายความแค้น เจ้าหน้าที่ตำรวจต้องเข้าห้ามปราม จากนั้นเจ้าหน้าที่ได้ทำการนำตัวผู้ต้องหาไปทำแผนประกอบคำรับสารภาพ แต่ก็ทำได้เพียงชี้จุดคร่าวๆ เนื่องจากมีเพื่อนร่วมงานและญาติพยาบาลสาวมายืนรอรุมประชาฑัณฑ์คนร้ายจำนวนมาก ในส่วนอาการของพยาบาลสาวนั้น ขณะนี้ยังคงรักษาตัวอยู่ในห้องไอซียู รพ.ชลบุรี ด้วยภาวะเลือดคั่งในสมอง ยังคงไม่รู้สึกตัว ผ่าตัดสมองมาแล้ว 2 ครั้ง ทำให้เสียเลือดมาก ขณะนี้ทางโรงพยาบาลจึงขอรับบริจาคเลือดกรุ๊ปโอ เพื่อช่วยเหลือพยาบาลสาว เบื้องต้นแจ้งข้อกล่าวหาวิ่งราวทรัพย์หรือรับของโจร ก่อนนำตัวส่งดำเนินคดีต่อไป. ข่าวที่เกี่ยวข้อง.. แห่ส่งกำลังใจพยาบาลสาว \u0027โคม่า\u0027โจรทมิฬปล้นโหด!!",
  "url": "https://www.dailynews.co.th/regional/577485",
  "date": "2017-06-03T18:30:25.512Z"
}