{
  "id": 577408,
  "title": "น้อยใจเมียเชือกมัดหวังโดดน้ำ ตายคู่สาวไม่ยอมโร่แจ้งตร. | เดลินิวส์",
  "description": "เกิดเหตุหนุ่มทะเลาะกับเมีย น้อยใจคิดตายคู่ นำเชือกมามัดทั้งแฟนและตนเองหวังเลียนแบบสะพานรักสารสิน แต่ฝ่ายเมียไม่เล่นด้วยโร่แจ้งตร.ทำให้ต้องกระโดดสะพานคนเดียว จนท.ช่วยกันค้นหา แต่สุดท้ายแอบว่ายขึ้นฝั่ง\r\n\r\n\r\n",
  "keywords": "ข่าวเกิดเหตุ,หนุ่ม,ทะเลาะ,เมีย,น้อยใจ,ช่องน้อย,เชือก,แฟน,กระโดด,สะพานติณสูลานนท์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย.ตำรวจ สภ.เมืองสงขลา จ.สงขลา เปิดเผยว่า เมื่อช่วงกลางดึกของวันนี้ได้รับแจ้งว่า มีคนกระโดดจากสะพานติณสูลานนท์ช่วงแรก ที่จะข้ามไปยังเกาะยอ อ.เมืองสงขลา  โดยกระโดดลงไปในทะเลสาบสงขลาความสูงจากสะพานราว 10 เมตร จึงรุดไปตรวจสอบที่เกิดเหตุพบรถเก๋งโตโยต้า โคโรล่า อัลตีส ทะเบียน กม 5815 นครศรีธรรมราช จอดอยู่บนสะพานห่างจากฝั่งประมาณ 500 เมตร โดยมี น.ส.ปวันณภูมิ เดชแก้ว อายุ 35 ปี  ยืนอยู่ที่ราวสะพาน พร้อมกับให้การว่าผู้ที่กระโดดสะพานคือ นายเกียรติปฐม  เกตุแก้ว อายุ 26 ปี ซึ่งเป็นสามี เนื่องจากมีเรื่องทะเลาะกันในรถ และแฟนหนุ่มเกิดน้อยใจ จากนั้นได้จอดรถกลางสะพานและเปิดประตูลงไป นำเชือกมาเพื่อที่จะมามัดร่างทั้งสองคนติดกันแล้วจะกระโดดจากสะพานเพื่อที่จะได้ตายพร้อมกัน แต่ตนไม่ยอมให้มัดและวิ่งไปหน้ารถโทร.191 ขอความช่วยเหลือ กระทั่งตำรวจเดินทางมาถึง สามีเห็นตำรวจมาก็กระโดดจากสะพานลงไปในทะเลและสูญหายไปในความมืด เจ้าหน้าที่จึงประสานชาวประมงนำเรือออกค้นหาแต่ยังไม่พบ จากการสอบถามภรรยาทราบว่า สามีว่ายน้ำเป็น  ทำให้ยังมีความหวังขึ้นมาว่า อาจจะยังไม่เสียชีวิตแต่อาจจะว่ายน้ำขึ้นฝั่งจุดใดจุดหนึ่ง  และล่าสุดมีผู้ที่ขับรถผ่านไปมาบริเวณหน้าวัดแหลมพ้อ ที่อยู่เชิงสะพานติณสูลานนท์ แจ้งไปทาง 191 ว่าเห็นชายหนุ่มยืนริมถนนหน้าวัดในสภาพที่เสื้อผ้าเปียกปอนสวมเสื้อยืดสีชมพู กางเกงลายพราง 4 ส่วนแต่เมื่อเจ้าหน้าที่ไปตรวจสอบแต่ไม่เจอ  เบื้องต้นทางตำรวจได้วางกำลังเครือข่ายตำรวจตำบลตามจุดต่างๆบริเวณริมฝั่งสะพานติณสูลานนท์ เพื่อเร่งหาตัวเพราะเชื่อว่าน่าจะมีชีวิตอยู่แต่อาจจะด้วยความโมโหจึงยังไม่ยอมปรากฏตัว",
  "url": "https://www.dailynews.co.th/regional/577408",
  "date": "2017-06-03T18:23:18.967Z"
}