{
  "id": 577469,
  "title": "ชาวบ้านเมืองคอนเศร้า พระดังให้เลขแม่นมรณภาพ | เดลินิวส์",
  "description": "พระอาจารย์วัชระ แห่งสำนักสงฆ์ป่าสุวรรณคีรี อ.ทุ่งสง จ.นครศรีธรรมราช มรณภาพคากุฏิ คาดสาเหตุจากโรคประจำตัว ชาวบ้านเสียใจและเสียดายที่สูญเสียพระดีมีเมตตา เก่งใบ้หวยช่วยชาวบ้านถูกมาหลายงวดติด\r\n",
  "keywords": "พระดังเก่งใบ้หวย,เจ้ามือหวยเฮ,พระอาจารย์วัชระ วัชรานนท์,พระอาจารย์วัชระมรณภาพ,สำนักสงฆ์ป่าสุวรรณคีรี,พระมรณภาพคากุฏิ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.พิริยะ นุตราพันธ์ รองสว.สอบสวน สภ.ทุ่งสง จ.นครศรีธรรมราช ได้รับแจ้งเหตุพระมรณภาพคากุฏิ เหตุเกิดในสำนักสงฆ์ป่าสุวรรณคีรี บ้านในอ่าว หมู่ที่ 4 ต.ชะมาย อ.ทุ่งสง จึงรุดไปตรวจสอบพร้อมเจ้าหน้าที่ชุดสืบสวน แพทย์เวรรพ.ทุ่งสง และเจ้าหน้าที่มูลนิธิสยามรวมใจปู่อินทร์ ที่เกิดเหตุภายในกุฏิพระพบศพพระอาจารย์วัชระ วัชรานนท์ อายุ 70 ปี เสียชีวิตสภาพนอนหงายอยู่ที่พื้นห้องใกล้เตียงนอน จากการชันสูตรตามร่างกายไม่มีบาดแผลหรือร่องรอยการถูกทำร้าย เสียชีวิตมาประมาณ 3 ชั่วโมง เบื้องต้นคาดว่าเสียชีวิตจากโรคประจำตัว ซึ่งจะได้ส่ง รพ.ทุ่งสง ชันสูตรศพอย่างละเอียดอีกครั้ง  จากการสอบสวนทราบว่า ช่วง 2-3 วันนี้ พระอาจารย์วัชระ มีอาการไม่ค่อยสบาย ลูกศิษย์ก็ดูแลหายาให้ฉันและให้พักผ่อน ต่อมาช่วงสายวันนี้ลูกศิษย์จะมานิมนต์ไปฉันเพลก็พบว่าพระอาจารย์วัชระมรณภาพแล้ว โดยก่อนหน้านี้พระอาจารย์วัชระ จำวัดอยู่ที่จ.ชุมพร ต่อมาออกธุดงค์ไปหลายแห่งกระทั่งมาจำวัดยู่ที่สำนักสงฆ์แห่งนี้ได้หลายปีแล้ว ก่อน โดยพระอาจารย์วัชระเป็นพระที่ใบ้หวยแม่นชาวบ้านที่มากราบไหว้ได้เลขเด็ดไปแทงถูกจำนวนมาก จนชื่อเสียงเลื่องลือเป็นที่เคารพนับถือจากชาวบ้านและประชาชนทั่วไป หลายครั้งที่เจ้ามือหวยปิดไม่รับแทงหวยตัวเลขที่พระอาจารย์วัชระบอกใบ้ เนื่องจากกลัวว่าจะออกมาแล้วต้องจ่ายเงินจำนวนมาก ซึ่งล่าสุดงวดวันที่ 1 มิ.ย.ที่ผ่านมาเจ้ามือก็ไม่รับเลขเด็ดพระอาจารย์วัชระเช่นกัน และหลังข่าวมรณภาพของพระอาจารย์วัชระแพร่ออกไป ชาวบ้านต่างจับกลุ่มวิพากษ์วิจารณ์เสียดายและเสียใจที่สูญเสียพระดีมีเมตตาช่วยเหลือชาวบ้าน ขณะที่เจ้ามือหวยหลายรายก็รู้สึกเสียใจเช่นกันแต่ก็เชื่อว่าจะไม่ต้องระวังชาวบ้านมีเลขเด็ดอีกต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/577469",
  "date": "2017-06-03T18:30:38.023Z"
}