{
  "id": 577448,
  "title": "\u0027แอมโมเนีย\u0027เรือบรรทุกปลารั่ว คนงานหนีตายอลหม่าน! | เดลินิวส์",
  "description": "เรือสินค้าบรรทุกปลาทูน่า สัญชาติปานามา เกิดแอมโมเนียรั่วไหลจากห้องเย็น ขณะจอดส่งสินค้าท่าเรือโกดังธนาพรชัย อ.พระประแดงส่งผลให้คนงานในเรือสูดดมได้รับสารพิษเข้าร่างกายกว่า 20 ราย  ",
  "keywords": "แอมโมเนียรั่ว,เรือบรรทุกปลาแอมโมเนียรั่ว,คนงานหนีตาย,เรือสินค้าบรรทุกปลาทูน่า,เรือสัญชาติปานามา,เรือแอมโมเนียรั่ว,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. พ.ต.ท.พงศ์เชษฐ์ จุลสงค์ รองผกก.สอบสวน สภ.พระประแดง จ.สมุทรปราการ รับแจ้งเหตุมีผู้ได้รับบาดเจ็บหลายรายจากการสูดดมก๊าซแอมโมเนียที่รั่วไหลจากเรือสินค้าบรรทุกปลาทูน่า ขณะจอดลงสินค้าที่ท่าเรือโกดังธนาพรชัย เลขที่ 45 หมู่ที่ 2 ต.บางยอ อ.พระประแดง จึงรุดไปตรวจสอบ ที่เกิดเหตุพบคนงานส่วนใหญ่เป็นแรงงานต่างด้าววิ่งหนีกันอลหม่าน หลายคนมีอาการปวดแสบภายในปากและลำคอ เจ้าหน้าที่กู้ภัยช่วยเหลือพาไปในที่ปลอดภัยและปฐมพยาบาลเบื้องต้นรวมทั้งหมด 20 ราย จนอาการดีขึ้นและไม่ประสงค์ไปรักษาตัวต่อที่รพ. นอกจากนี้ยังพบผู้สูดดมก๊าซแอมโมเนียอย่างรุนแรง 4 ราย มีอาการช็อคหมดสติ เจ้าหน้าที่กู้ภัยรีบนำตัวส่ง รพ.บางประกอก 3 จากการสอบสวน นายสุพจน์ บุญสม อายุ 51 ปี หัวหน้าคนงานต่างด้าว ให้การว่า เรือลำดังกล่าวเป็นเรือสัญชาติปานามา บรรทุกสินค้าประเภทปลาทูน่ามาส่งยังท่าเรือธนาพรชัย ซึ่งมาจอดตั้งแต่วันที่ 18 พ.ค.ที่ผ่านมา ก่อนเกิดเหตุตนเองนำคนงานทั้งหมด 20 คน ทั้งชายหญิงมาทำการจับปลาใส่ตาข่ายในเรือภายในห้องเย็นละวางเรือที่ 2 ของชั้น B ซึ่งอยู่ด้านในของเรือ ต่อมา พบว่าที่บริเวณข้อต่อของก๊าซแอมโมเนียซึ่งเป็นก๊าซทำความเย็นของห้องเย็นใต้ท้องเรือได้เกิดการรั่วไหลขึ้น ทำให้คนงานทั้งหมดสูดดมก๊าซดังกล่าวเข้าไปจนมีคนงานบางคนช็อคหมดสติ จึงรีบแจ้งเจ้าหน้าที่ขอความช่วยเหลือ ในเบื้องต้นเจ้าหน้าที่ทีมชุดผจญสารพิษจากเทศบาลและอบต.พื้นที่ใกล้เคียงได้ใช้อุปกรณ์ลงสำรวจภายในเรือไม่พบมีคนงานตกค้างแต่อย่างใด และขณะนี้เจ้าหน้าที่สามารถควบคุมสถานการณ์ทั้งหมดเอาไว้ได้แล้ว พร้อมกับกันพื้นที่เป็นพื้นที่อันตรายห้ามเข้าใกล้เด็ดขาดจนกว่าเจ้าหน้าที่จะตรวจสอบว่าปลอดภัยแล้ว ส่วนสาเหตุที่แน่ชัดเจ้าหน้าที่จะได้สอบสวนอย่างละเอียดอีกครั้ง.  ",
  "url": "https://www.dailynews.co.th/regional/577448",
  "date": "2017-06-03T18:30:22.702Z"
}