{
  "id": 577492,
  "title": "ฮึ่ม!สจ.คนดังแม่ฮ่องสอน เบี้ยวพบตร.อีกเจอหมายจับ   | เดลินิวส์",
  "description": "คืบหน้าคดีค้ากาม จ.แม่ฮ่องสอน อดีตหนุ่มลูกจ้าง รพ. กับจนท.แขวงการทางแม่ฮ่องสอน เข้าพบพนักงานสอบสวนตามหมายเรียก ให้การปฏิเสธ ยังเหลือ สจ.คนดัง แม่ฮ่องสอน ขอเลื่อนพบเป็นวันที่ 6 มิ.ย.นี้ หากเบี้ยวอีกเจอหมายจับ",
  "keywords": "คืบหน้าคดีค้ากาม,ค้ากามน้ำเพียงดิน,ค้ากามแม่ฮ่องสอน,แก๊งนกฮูก,ซื้อบริการเด็กหญิง,ค้าประเวณี ในพื้นที่ จ.แม่ฮ่องสอน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าวรายงานความคืบหน้า กรณีการดำเนินการกับขบวนการค้ามนุษย์ ค้าประเวณี ในพื้นที่ จ.แม่ฮ่องสอน และผู้ที่ใช้บริการเด็กสาวนั้น ล่าสุดที่สำนักงานดีเอสไอภาคเหนือ อ.เมือง จ.เชียงใหม่ พล.ต.ต.ชูรัตน์ ปานเหง้า รองผบช.ภ.5 หัวหน้าชุดสอบสวนคดีค้ามนุษย์แม่ฮ่องสอน พร้อมพนักงานสอบสวนจากภาค 5 จังหวัดเชียงใหม่และจังหวัดแม่ฮ่องสอนได้มาประชุม ก่อนจะทำการสอบสวนเหยื่อเด็กสาวทั้ง 4 คน เพื่อขยายผลการสืบสวนสอบสวน หลังจากนั้นได้มีทนายความของ สจ. ชื่อดังจังหวัดแม่ฮ่องสอนได้เข้าพบ และนำหนังสื่อขอเลื่อนนัดมายื่นให้ โดยแจ้งว่า สจ. คนดังติดภารกิจไม่สามารถมาพบพนักงานสอบสวนตามหมายเรียกได้ และจะมาพบพนักงานสอบสวนในวันที่ 6 มิ.ย.นี้ ที่กองบังคับการตำรวจภูธรจังหวัดแม่ฮ่องสอน ต่อมาได้มี นายอำพล (สงวนนามสกุล) อายุ 32 ปี อดีตลูกจ้างชั่วคราวโรงพยาบาลแห่งหนึ่ง และนายนครินทร์ (สงวนนามสกุล) อายุ 36 ปี เจ้าหน้าที่แขวงการทางจังหวัดแม่ฮ่องสอน พร้อมทนายความได้เข้าพบพนักงานสอบสวนตามหมายเรียก โดยทั้งสองคนให้การปฏิเสธข้อกล่าวหา ยืนยันไม่เคยใช้บริการเด็กหญิงและขอไปให้การชั้นศาล จากนั้นพนักงานสอบสวนได้ปล่อยตัวทั้งสองคนไปและนัดพาไปฝากขังที่ศาลจังหวัดแม่ฮ่องสอนในวันที่ 5 มิ.ย.นี้ ทั้งนี้ สำหรับการออกหมายเรียกล็อตสุดท้ายของคดีนี้มีด้วยกัน 3 คน ซึ่งก็เข้ามาพบกับพนักงานสอบสวนแล้ว คงเหลือเพียง สจ.ชื่อดัง ซึ่งทางตำรวจก็จะรอวันนัดพบ หากไม่มาอาจจะทำการออกหมายจับต่อไป ส่วนขั้นตอนต่อไปทางพนักงานสอบสวนก็จะเร่งสอบสวนพยานทั้งหมดและสรุปสำนวนเสนออัยการดำเนินคดีตามขั้นตอนของกฏหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/577492",
  "date": "2017-06-03T18:30:43.702Z"
}