{
  "id": 577463,
  "title": "แห่ส่งกำลังใจพยาบาลสาว \u0027โคม่า\u0027โจรทมิฬปล้นโหด!! | เดลินิวส์",
  "description": "ชาวเน็ตแห่ส่งกำลังใจให้พยาบาลสวย หลังโจรทมิฬชิงทรัพย์โหด ถีบจยย.ล้มคว่ำขณะขี่ไปทำงาน หัวฟาดพื้นโคม่าสมองบวม แม่เผยผ่าตัด 2 รอบ วอนตร.เร่งจับคนผิดหวั่นก่อเหตุซ้ำ",
  "keywords": "ส่งกำลังใจพยาบาล,พยาบาลโคม่า,ชวน บุญประสพ,นันทพร บุญประสพ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,โจรปล้นพยาบาล,พยาบาลจังหวัดชลบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีโลกออนไลน์ แฟนเพจ “คนกรุ๊ปเลือดหายาก (O Rh-, O negative, AB)” ได้โพสต์ข้อความว่า “ด่วนมาก!!! ผู้ป่วยพยาบาลประสบเหตุ ต้องผ่าตัดหลายครั้ง ใช้เลือดกรุ๊ป O ที่รพ.ชลบุรี ตึกเฉลิมราชสมบัติ ชั้น 3” “น.ส.นันทพร บุญประสพ” หรือ “กุ้ง” อายุ 21 ปี พยาบาลวิชาชีพปฎิบัติการ แผนกวิสัญญี รพ.มะเร็งชลบุรี โดยเหตุเกิดเมื่อวันที่ 30 พ.ค.ที่ผ่านมา ขณะเธอขี่รถจักรยานยนต์ไปตามถนนมนตะเสวี ใกล้กับโรงงานบำบัดน้ำเสีย ก่อนจะถึงรพ.มะเร็งเพียง 500 เมตร คนร้ายใช้เท้าถีบรถจักรยานยนต์ล้มคว่ำ กระชากกระเป๋า ศีรษะฟาดขอบถนน เลือดคั่งในสมอง มีอาการสมองบวม ความคืบหน้าเกี่ยวกับเรื่องนี้ นางชวน บุญประสพ ผู้เป็นแม่ กล่าวว่า ลูกสาวเป็นพยาบาลช่วยเหลือประชาชนมาตลอด ถูกคนร้ายนำกระเป๋าภายในมีเงินสด โทรศัพท์ไอโฟน 6 จำนวน 1 เครื่อง และยังถอดแหวนในนิ้วมือหนัก 1 สลึงหลบหนีไป โชคดีที่พลเมืองดีนำส่งรพ.ชลบุรี หลังจากเกิดเหตุตนเดินทางไปแจ้งความไว้ที่ สภ.เสม็ด และต้องรอตรวจสอบกล้องวงจรปิด เนื่องจากผู้รับผิดชอบเรื่องกล้องวงจรปิด เดินทางไปต่างประเทศ ทั้งนี้ตนเป็นห่วง หากล่าช้าโจรอาจจะไปทำร้ายคนอื่นอีก ขณะที่อาการลูกสาวเข้าผ่าตัด 2 รอบ และต้องการเลือดและเกร็ดเลือดกรุ๊ปโอ อย่างไรก็ตามวอนขอให้เจ้าหน้าที่ตำรวจ เร่งติดตามคนร้ายมาดำเนินคดีโดยเร็ว ขณะที่บนโลกออนไลน์ ภายหลังที่ชาวเน็ตทราบเรื่องดังกล่าว จึงพากันแชร์และส่งต่อหวังช่วยกันบริจาคเลือดให้แก่พยาบาลสาวรายนี้ พร้อมกับส่งกำลังใจให้เป็นจำนวนมาก และมีผู้ใจบุญโพสต์รูปภาพ มาบริจาคเลือดให้ น.ส.นันทพร บุญประสพ ได้ที่รพ.ชลบุรี ตึกเฉลิมราชสมบัติ ชั้น 3 เพียงระบุชื่อแจ้งว่าบริจาคให้พยาบาลสาวคนดังกล่าว. ขอบคุณภาพ : @Newsofpagechonburirayong, @Champ Nuntavech, @KukKuk Koo  ",
  "url": "https://www.dailynews.co.th/regional/577463",
  "date": "2017-06-03T18:30:46.413Z"
}