{
  "id": 577549,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 2 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 2 มิถุนายน 2560 ที่ผ่านมา..",
  "keywords": "รวมข่าวเด่น,ประเด็นร้อน,รอบวันที่ 2 มิ.ย. 60,เดลินิวส์ออนไลน์,เสิร์ฟอาหารสมองยามเช้า,ข่าวเด่นประเด็นร้อน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1.ศพ \"สามเณรปลื้ม\" ขุดเจอตามคำสารภาพ ผงะเจ้าอาวาสถูกจับขังกุฎิไม่เห็นเดือนเห็นตะวัน  ขุดเจอแล้วศพ \"สามเณรปลื้ม\" ตามคำรับสารภาพแก๊งโหด ระบุฝังใต้ฐานพระวัดท่าวังตะวันตก เมืองคอน พบสภาพเวทนานอนคุดคู้ เนื้อหนังแห้ง ขณะที่ \"พระเด่น\" มือฆ่าโบกปูนรับสารภาพ หลังลงมือเกิดสำนึกผิดเลยมาบวชอุทิศส่วนกุศลให้ ขณะที่ชาวบ้านไม่เชื่อปมสังหารมาจากเรื่องลักทรัพย์ เช่นเดียวกับพ่อเหยื่อไม่เชื่อลูกเป็นคนขโมย คาดไปรู้เห็นพฤติกรรมไม่เหมาะสมหรือความลับสำคัญบางอย่าง ขณะเดียวกันต้องพบกับภาพสุดเวทนา \"เจ้าอาวาสวัดท่าวังตะวันตก\" ถูกจับขังในกุฎิไม่เห็นเดือนเห็นตะวันนานนับปี โดยถูกกลุ่มฆาตกรได้เข้าจัดการดูแลผลประโยชน์วัดเบ็ดเสร็จ แต่เจ้าอาวาสกลับไม่ตอบสาเหตุ -มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้                 -ขุดเจอแล้วศพ\u0027สามเณรปลื้ม\u0027 ถูกฆ่าเทปูนฝังลึกเมตรเศษ                     -เตรียมขุดร่าง\u0027สามเณรปลื้ม\u0027 โดนฆ่าโบกปูนฝังใต้ฐานพระ               2.ยังจับไม่ได้ \"เปรี้ยว\" มือฆ่าหั่นศพกับพวก หนีกบดานเมียนมา พบมีบัญชีรายชื่อค้ายารายใหญ่  ยังเร่งล่าตัว น.ส.ปรียานุช โนนวังชัย หรือ เปรี้ยว ผู้ต้องหารายสำคัญฆ่าหั่นศพ \"น้องแอ๋ม\" พร้อมพวกอีก 2 คนที่หลบหนีเข้าไปกบดานประเทศเมียนมา โดยคาดหลบไปซ่อนตัวอยู่กับเครือข่าย พ.ท.ยี่เซ ซึ่งจะมีการประสานกับทางการเมียนมาเพื่อนำตัวกลับมาดำเนินคดีในไทย โดย พล.ต.ต.เฉลิมเกียรติ ศรีวรขาน รองผบ.ตร. มั่นใจได้ตัวแน่นอน พร้อมสั่ง ปส. ตรวจสอบข้อมูล \"เปรี้ยว\" มือฆ่าหั่นศพ หาความเชื่อมโยงเครือข่ายขบวนการค้ายาข้ามชาติ โดยพบมีบัญชีรายชื่อผู้ค้ายาบ้ารายใหญ่ของอำเภอเขาสวนกวาง ขณะที่แม่ของเปรี้ยว มีอาการทรุดหนักเนื่องจากป่วยอยู่แล้ว พร้อมวอนลูกมอบตัว และอยากเห็นหน้าอีกครั้งหากไม่ตายจากกันก่อน  -\u0027เสี่ยโป้\u0027ลั่นเป็นใครก็ทำ ยันไม่ได้ดูถูก\u0027เปรี้ยว\u0027เพื่อตัวรอด                   -เผยโฉมสามี\"เปรี้ยว\" ต้นเหตุชนวนฆ่าโหด\u0027น้องแอ๋ม\u0027                       -แม่เปรี้ยวเครียดทรุดหนัก ลั่นไม่ตายจากกัน!อยากเจอลูก                   3.โจรทมิฬสำนึกผิดกระชากกระเป๋าพยาบาลสาว รถจยย.ล้มคว่ำหัวฟาด กลายเป็นเจ้าหญิงนิทรา  โปลิศชลบุรีตามจับนายวิชิต ศรีสวัสดิ์ หรือ เจี๊ยบ อายุ 38 ปี โจรทมิฬก่อเหตุกระชากกระเป๋า น.ส.นันทพร บุญประสพ อายุ 21 ปี พยาบาลวิชาชีพปฏิบัติการวิสัญญีพยาบาล รพ.ศูนย์มะเร็งชลบุรี ขณะขี่รถจยย.จนล้มคว่ำบริเวณถนนหน้า รพ.ศูนย์มะเร็งชลบุรี ต.เสม็ด อ.เมืองชลบุรี จนได้รับบาดเจ็บต้องผ่าตัดสมองถึง 2 ครั้ง โดยขณะนี้ยังไม่รู้สึกตัว ซึ่งช่วงนำตัวมาแถลงข่าวแม่ของพยาบาลสุดแค้นทนไม่ไหวปรี่เข้าตบหัวคนร้ายอย่างแรงจนต้องห้ามกันวุ่น แม้เจ้าตัวจะร่ำไห้สำนึกผิดแล้วก็ตาม  -โจรทมิฬหลั่งน้ำตาสำนึกผิด \u0027แม่พยาบาล\u0027แค้นปรี่ตบคว่ำ                       -แห่ส่งกำลังใจพยาบาลสาว \u0027โคม่า\u0027โจรทมิฬปล้นโหด!!                       4.หนุ่มนิรนามถูกฆ่าโหดจับมัดมือไพล่หลัง จ่อยิงท้ายทอยนำศพมาทิ้งพงหญ้าเปลี่ยวอำพรางคดี   พบศพหนุ่มนิรนาม อายุประมาณ 30-35 ปี มีรอยสักที่ไหล่ซ้ายและขวาสักชื่อ ปะ มะ ที่หน้าท้องสักรูปผีเสื้อและดอกไม้ ถูกฆ่าโหดใช้สายไฟและเข็ดขัดมัดมือ 2 ข้างไพล่หลังโยงกับลำคอและจ่อยิงที่ท้ายทอยเสียชีวิต ถูกทิ้งในพงหญ้าข้างทางริมถนนสายโคกกอก-ทุ่งลานท้องที่หมู่ที่ 14 ต.ตำนาน อ.เมืองพัทลุง จ.พัทลุง ตร.เร่งตรวจสอบในพื้นที่ไม่พบมีการแจ้งหายของบุคคลใด คาดผู้ตายเป็นคนต่างถิ่นถูกฆ่าจากที่อื่นและนำมาทิ้งที่ลับตาคนอำพรางคดี กู้ภัยนำศพส่งชันสูตรรพ.พัทลุง รอติดต่อญาติและคลี่คลายคดี  ฆ่าโหด\u0027หนุ่มนิรนาม\u0027 มัดมือไพล่หลัง-จ่อยิงท้ายทอยดับ                         5.พบชื่อ\u0027สิบโท\u0027 สังกัดกรมทหารช่างที่ 1 รักษาพระองค์ ส่งพัสดุระเบิด 8 ลูก ตร.เรียกสอบปากคำ อีโอดีรุดตรวจสอบหลังพบระเบิด M67 (ลูกเกลี้ยง) 4 ลูก ในกล่องพัสดุภายในร้านเคอรี่เอ็กซ์เพรส สาขาบางเขน บ่ายวันนี้ ที่มีผู้นำส่งระบุชื่อนายอิสรพงศ์ พรหมบุตร เพราะเมื่อนำส่งไปปลายทางไม่มีผู้รับ พัสดุจึงถูกตีกลับและติดต่อผู้ส่งไม่ได้ ต่อมาเย็นวันเดียวกันขณะที่อีโอดียังคงตรวจสอบอยู่ภายในร้านดังกล่าว พบกล่องพัสดุอีก 2 กล่อง ที่ภายในมีระเบิดอีก 4 ลูก และกระสุนเอสเค 100 นัด เมื่อเช็คชื่ออย่างละเอียด พบว่าชื่อของนายอิสรพงศ์ ตรงกับ ส.ท.อิสระพงษ์ พรหมบุตร ทหารสังกัดกรมทหารช่างที่ 1 รักษาพระองค์ ซึ่งเจ้าหน้าที่ตำรวจจะได้เรียกตัวมาสอบสวนต่อไป ด้านพ.อ.ปิยพงศ์ กลิ่นพันธุ์ ทีมโฆษกคณะรักษาความสงบแห่งชาติ (คสช.) ขอประชาชนอย่าได้ตื่นตระหนก เพราะเป็นเพียงการส่งพัสดุธรรมดาเท่านั้น เบื้องต้นทราบว่าไม่ได้เตรียมไปก่อเหตุที่ไหน แต่เป็นการซื้อขายหรือต้องการส่งไปข่มขู่บุคคลใดบุคคลหนึ่งเท่านั้น  -จ่อหิ้วสิบโททหารช่างสอบ เอี่ยวบึ้ม8ลูกในกล่องพัสดุ                         -เชื่อ\"สิบโท\"ทบ.ส่งระเบิดไม่โยงป่วนเมือง                                       -ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027                     6.พ่อ \"น้องเฟี๊ยส\" มิสแกรนด์อุทัยธานี ขอบคุณทุกกำลังใจที่ส่งมาและร่วมงานศพไว้อาลัยลูกสาว บรรยากาศงานศพ \"น้องเฟี๊ยส\" นางสาวรัตนา รามจาตุ หรือ “น้องกระต่าย” อายุ 19 ปี เจ้าของตำแหน่งมิสแกรนด์อุทัยธานี ที่ประสบอุบัติเหตุเสียชีวิต จัดขึ้นที่วัดประชานิคม 2 หมู่ 6 ต.คุริง อ.ท่าแซะ จ.ชุมพร เป็นไปด้วยความโศกเศร้า ขณะที่นายวิชาญ พาหาสิงห์ อายุ 50 ปี อาชีพทำสวนปาล์มน้ำมัน และนักจัดรายการวิทยุในชื่อ “ดีเจนิ้งหน่อง เสียงสวรรค์” บิดาของ \"น้องเฟี๊ยส\" เผยว่า ได้รับกำลังใจจากประชาชนชาวชุมพรและบรรดาเพื่อนๆของ \"น้องเฟี๊ยส\" และครูอาจารย์ต่างมาร่วมงานเพื่อไว้อาลัยจำนวนมาก แม้การเดินทางจะลำบากเพราะฝนตกหนัก ต้องขอขอบคุณทุกคนเป็นอย่างยิ่ง   -งานศพ\"น้องเฟี๊ยส\"สุดเศร้า พ่อขอบคุณทุกกำลังใจที่ส่งให้                     -พ่อเฟี๊ยสใจสลายลูกจากไป มือสั่นรับโทรฯกลายเป็นตร.                          ",
  "url": "https://www.dailynews.co.th/regional/577549",
  "date": "2017-06-03T18:43:48.416Z"
}