{
  "id": 577517,
  "title": "เข้าฝันเพื่อนขอช่วยตามหาลูก ฝากบอกว่า\u0027พ่อตายแล้ว\u0027  | เดลินิวส์",
  "description": "ความรักของพ่อยิ่งใหญ่เสมอ... ชาวเน็ตระดมกำลังแชร์สุดสะเทือนใจ ช่วยตามาหาลูกสาว จ.อ.ชัยวัฒน์ หลังเจ้าตัวจมน้ำเสียชีวิต แม้ตัวตายแต่ใจยังห่วง เข้าฝันเพื่อนๆฝากบอกลูกว่า “พ่อตายแล้วนะ”",
  "keywords": "เข้าฝันเพื่อนให้ติดต่อลูกสาว,เข้าฝันบอกพ่อตายแล้วนะ,เข้าฝันเพื่อนให้ติดต่อลูก,เข้าฝันเพราะเป็นห่วงลูก,ทหารเรือตายแล้วยังห่วงลูก,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า โลกโซเชียลมีเดียเกิดกระแสแชร์ตามหาหญิงสาวรายหนึ่ง ภายหลังจากที่แฟนเพจเฟซบุ๊ก@ควาย+Social V.3 ได้โพสต์ข้อความระบุ “ประกาศตามหาลูกสาว เจ้าตัวเสียชีวิตแล้ว” โดยเป็นการประกาศตามหาลูกสาวของ จ.อ.ชัยวัฒน์ จิตตรง เนื่องจากเจ้าตัวได้เสียชีวิตแล้ว แต่ยังมีห่วงมาเข้าฝันขอให้เพื่อนๆช่วยแจ้งข่าวกับลูกสาวว่าตนเองเสียชีวิตไปแล้วนั้น จนกลายเป็นเรื่องราวสุดสะเทือนใจไปทั่วสังคมออนไลน์ โดย ผู้ใช้เฟซบุ๊ก@จ่าเหลียว เคียวโกะ เพื่อนของ จ.อ.ชัยวัฒน์ ได้เผยกับ ผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า จ.อ.ชัยวัฒน์ เป็นคนร่าเริง สนุกสนาน จึงเป็นที่รักของเพื่อนๆ ก่อนหน้านี้ ตนได้รับทราบจาก จ.อ.ชัยวัฒน์ มาว่า เคยมีลูกสาวคนหนึ่งตั้งแต่ตนเองยังเป็นวัยรุ่น แต่ได้เลิกรากับแม่ของลูกไป หลังจากนั้นก็ได้โอนเงินส่งเสียค่าเล่าเรียนของลูกสาวมาโดยตลอด แม้กระทั่งช่วงที่แต่งงานใหม่แล้วก็ตาม แต่ก็มีลูกสาวกับภรรยาเก่าเป็นลูกคนเดียวเพียงเท่านั้น สุดท้าย จ.อ.ชัยวัฒน์ ก็ได้เลิกรากับภรรยาอีกคนไป หลังจากนั้นก็ตั้งใจทำงานเป็นเสมียนช่างกลเพื่อส่งเสียลูกสาวจนจบปริญญาตรี     จนเมื่อวันที่ 22 พ.ค.ที่ผ่านมา ก็เกิดน่าสลดขึ้น เมื่อ จ.อ.ชัยวัฒน์ ได้จมน้ำจนเสียชีวิตด้วยวัย 37 ปี โดยที่ทางญาติพี่น้องและเพื่อนฝูงไม่สามารถส่งข่าวไปยังลูกสาวของเพื่อนได้ ทุกคนจะรับทราบแค่ว่า ลูกสาวของ จ.อ.ชัยวัฒน์ อายุราว 24-25 ปี มีรูปร่างสูง เรียนเก่ง ขณะนี้จบการศึกษาระดับปริญญาตรีได้รับเกียรตินิยมจากมหาวิทยาลัยในกทม. โดยตลอดระยะเวลาที่รู้จักกันมา จ.อ.ชัยวัฒน์ เมื่อเงินเดือนออก ก็จะโอนเงินไปให้ลูกสาวโดยตู้ฝากเงินอัตโนมัติ เนื่องจากไม่มีบัตรเอทีเอ็ม ซึ่งตนก็เพิ่งจะพาไปทำบัตรเอทีเอ็มไม่นานมานี้ เพื่อที่จะได้โอนเงินให้ลูกอย่างสะดวก แต่ก็ไม่ทันได้ใช้เพราะ จ.อ.ชัยวัฒน์ ได้มาจากไปอย่างกะทันหันเสียก่อน ตอนนี้ทุกคนทั้งเพื่อนฝูงและญาติพี่น้องก็พยายามไล่โทรหาทุกเบอร์ในโทรศัพท์ รวมทั้งขอเช็ครายการโอนเงินที่ธนาคารทุกวิถีทาง แต่ก็ยังไม่พบข้อมูล    “ตอนนี้เพื่อนๆหลายคนก็เล่าให้ฟังว่า จ.อ.ชัยวัฒน์มาเข้าฝัน ขอให้ช่วยติดต่อลูกสาวเพื่อแจ้งว่า \u0027พ่อตายแล้วนะ เป็นห่วงลูกเพราะพ่อยังไม่ได้โอนเงินให้เลย\u0027 ก็ได้แต่หวังว่าความรักที่พ่อมีให้ลูกของเพื่อ จะช่วยดลบันดาลให้เพื่อนๆและญาติ พี่น้องสามารถตามหาลูกสาวเพื่อนได้ในเร็ววัน เพื่อจะได้จากไปแบบหมดห่วง” เพื่อน จ.อ.ชัยวัฒน์ กล่าวทิ้งท้าย.. ขอบคุณภาพและข้อมูลจาก @จ่าเหลียว เคียวโกะ,@ควาย+Social V.3",
  "url": "https://www.dailynews.co.th/regional/577517",
  "date": "2017-06-03T18:36:54.061Z"
}