{
  "id": 577530,
  "title": "งานศพ\"น้องเฟี๊ยส\"สุดเศร้า พ่อขอบคุณทุกกำลังใจที่ส่งให้ | เดลินิวส์",
  "description": "บรรยากาศงานศพ \u0027น้องเฟี๊ยส\u0027 มิสแกรนด์อุทัยธานี เป็นไปด้วยความโศกเศร้า พ่อเผยได้รับกำลังใจจากชาวชุมพรอย่างมาก รวมทั้งเพื่อนลูกสมัยเรียนและครูอาจารย์ที่มาร่วมงาน ต้องขอขอบคุณเป็นอย่างมาก",
  "keywords": "งานศพ \u0027น้องเฟี๊ยส\u0027, มิสแกรนด์อุทัยธานี,อุบัติเหตุคร่าชีวิตมิสแกรนด์อุทัยธานี,งานศพนางสาวรัตนา รามจาตุ,มิสแกรนด์อุทัยธานีประสบอุบัติเหตุ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่ศาลาม่วงประเสริฐ วัดประชานิคม 2 หมู่ 6 ต.คุริง อ.ท่าแซะ จ.ชุมพร สถานที่ตั้งบำเพ็ญกุศลศพ นางสาวรัตนา รามจาตุ หรือ “น้องกระต่าย” หรือ \"น้องเฟี๊ยส\" อายุ 19 ปี เจ้าของตำแหน่งมิสแกรนด์อุทัยธานี จากการประกวดเมื่อวันที่ 27 พ.ค.ที่ผ่านมา ที่ประสบอุบัติเหตุเสียชีวิตในพื้นที่ อ.ทับสะแก จ.ประจวบคีรีขันธ์ เมื่อช่วงเช้าวานนี้ (1 มิ.ย.) นายวิชาญ พาหาสิงห์ อายุ 50 ปี อาชีพทำสวนปาล์มน้ำมัน และนักจัดรายการวิทยุในชื่อ “ดีเจนิ้งหน่อง เสียงสวรรค์” บิดาของ \"น้องเฟี๊ยส\"  เปิดเผยท่ามกลางบรรยากาศที่เศร้าสลดใจว่า ได้รับกำลังใจจากประชาชนชาวชุมพรอย่างมาก หลังที่ได้ทราบข่าวการสูญเสียลูกสาว เพื่อนๆของลูกสาวจากโรงเรียนที่ลูกสาวเคยเรียน คณะครู ส่วนราชการต่างๆ ที่เคารพนับถือ ต่างพากันเดินทางมาร่วมแสดงความเสียใจจำนวนมาก ถึงแม้เส้นทางการเดินทางมายังที่ตั้งศพจะลำบาก เนื่องจากอยู่ในฤดูฝนแต่คนจำนวนมากก็พากันเดินทางมาร่วมงาน ตนเองรู้สึกขอบคุณเป็นอย่างมาก” สำหรับบรรยากาศสถานที่จัดงานศพ น้องเฟี๊ยส หรือ น้องกระต่าย วันนี้เป็นวันที่ 2 เพื่อนๆ ครูอาจารย์ ญาติผู้ใหญ่ได้นำพวงหรีดมาวางเพื่อไว้อาลัยจากการจากไปของน้องเฟี๊ยส พร้อมทั้งมีพวงหรีดของนายณวัฒน์ อิสรไกรศีล และกองประกวดมิสแกรนด์ไทยแลนด์ และพวงหรีดของ เอิง สุกัญญา อาร์สยาม นักร้องดัง ส่งมาร่วมแสดงความเสียใจด้วย. ข่าวที่เกี่ยวข้อง... -พ่อเฟี๊ยสใจสลายลูกจากไป มือสั่นรับโทรฯกลายเป็นตร.                -เปิดคลิปสุดท้าย\"น้องเฟี๊ยส\" ร้องเพลงอำลาพี่เลี้ยงในรถ                   -ช็อก\u0027น้องเฟี๊ยส\u0027มิสแกรนด์\u00274วัน\u0027 เก๋งตกถนนอัดต้นไม้ดับ                  ",
  "url": "https://www.dailynews.co.th/regional/577530",
  "date": "2017-06-03T18:37:02.761Z"
}