{
  "id": 577588,
  "title": "ภัยเคยชิน\u0027ลูกแบกเป้\u0027ไปรร. ทำให้กระดูกสันหลังคดโค้งผิดรูป | เดลินิวส์",
  "description": "แพทย์แนะสังเกตภัยใกล้ตัวลูก แบกเป้ไปโรงเรียนหนักเกิน แต่ทนไหว จะสะพายเป้อย่างไร ไม่ให้ปวดหลัง ชี้ไม่ควรเกิน 10-15% ของน้ำหนักตัว เสี่ยงปวดคอ-หลัง-กระดูกสันหลังคด",
  "keywords": "เปิดเทอม,นักเรียนแบกกระเป๋าเป้,โรงเรียน,สะพายกระเป๋านักเรียน,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวแบกเป้นักเรียน,แบกเป้นักเรียนกระดูกสันหลังคด,กระเป๋านักเรียน,ภัยสุขภาพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กลายเป็นประเด็นที่ชาวเน็ตถกเถียงกันค่อนข้างมาก หลังสมาชิกเว็บไซต์พันทิป หมายเลข 1822140 ตั้งกระทู้สนทนา “กระเป๋านักเรียน ภัยสุขภาพที่เราไม่ค่อยสนใจกัน” โดยแชร์เรื่องราวอ้างว่า “ลูกผมเข้าเรียนชั้น ป.1 เรียน 8 คาบ/วัน เฉลี่ยเรียนวันละ 6-7 วิชา บางวิชาต้องมีสมุด 1 เล่ม หนังสือเรียน 1 เล่ม แบบฝึกหัดอีก 1 เล่ม ต้องพาสมุดบวกหนังสือไปโรงเรียนกว่า 13 เล่ม เอามาชั่งน้ำหนักเกือบ 4 กก. มากสุด 5 กก. ผมว่าเยอะนะครับ ลูกผมหนัก 24 กก. แปลว่าต้องแบกน้ำหนักเพิ่มถึง 1/6 ของน้ำหนักตัว (16.67%) เคยคุยกับหมออาจจะมีปัญหาเรื่องกระดูกและข้อต่อได้ ทำให้เด็กเดินตัวเอียง ห่อไหล่ ทิ้งน้ำหนักไม่เท่ากันปวดคอ ไหล่ หลัง และกระดูกโค้งเปลี่ยนรูปได้” เกี่ยวกับเรื่องนี้ วันที่ 3 พ.ค. นพ.พนมกร ดิษฐสุวรรณ์ ศัลยแพทย์ออร์โธปิดิกส์ (ศัลยแพทย์กระดูกและข้อ) กล่าวให้ข้อมูลว่า ถ้าสะพายกระเป๋าเป้ที่มีน้ำหนัก 20% ของน้ำหนักตัวเด็ก จะมีโอกาสเกิดอาการ ปวดคอ ปวดหลัง กระดูกสันหลังคด ปวดเมื่อยกล้ามเนื้อ และยังทำให้การทำงานของปอดลดลงอีกด้วย สำหรับคำแนะนำการซื้อกระเป๋าเป้สะพายหลังมีดังนี้ กระเป๋าต้องน้ำหนักเบา ความกว้างกระเป๋าต้องไม่กว้างกว่าไหล่ และความสูงของกระเป๋าเมื่อเด็กนั่งลง ต้องไม่สูงเกินไหล่ ขณะที่สายสะพายไหล่ควรหุ้มเบาะทั้ง 2 เส้น และควรมีความกว้างกว่า 6 ซม. เพื่อกระจายแรงที่กดลงบนไหล่ ที่สำคัญควรคล้องสายสะพายไหล่ทั้ง 2 เส้น อย่าสะพายหรือแบกข้างเดียว และปรับสายสะพายให้กระชับพอดี เพื่อให้กระเป๋าแนบหลังและก้นกระเป๋าอยู่สูงกว่าเอว ถ้ามีสายรัดบริเวณเอวก็ควรใช้ด้วย จะช่วยให้กระเป๋ากระชับกับแผ่นหลัง ไม่แกว่งไปมาขณะเดินหรือวิ่ง อย่างไรก็ตาม น้ำหนักกระเป๋าไม่ควรเกิน 10-15% ของน้ำหนักตัว หรือหากเด็กสะพายกระเป๋า แล้วเดินโน้มตัวมาข้างหน้า แสดงว่าน้ำหนักกระเป๋ามากเกินไป จึงควรจัดสิ่งของที่มีน้ำหนักมากที่สุด ให้อยู่ชิดบริเวณกลางหลังมากที่สุด และจัดวางให้น้ำหนักกระจายทั่วกระเป๋า ทั้งนี้ภัยใกล้ตัวที่คุณพ่อ-คุณแม่มองข้าม และมักไม่ค่อยสนใจกันเท่าไหร่ กลายเป็นเรื่องเคยชินจนเป็นปัญหาสุขภาพ เพราะหลังเล็กๆ ของเด็กก็มีความหมาย. ขอบคุณภาพ : สมาชิกพันทิปหมายเลข 1822140, @พนมกร หมอหมู ดิษฐสุวรรณ์",
  "url": "https://www.dailynews.co.th/regional/577588",
  "date": "2017-06-03T18:44:09.217Z"
}