{
  "id": 577523,
  "title": "\"ทับสะแก\"แห่งเดียวของไทย แหล่งวิจัยเซลล์แสงอาทิตย์ 4 ชนิด | เดลินิวส์",
  "description": "พลังงานแสงอาทิตย์ เป็นพลังงานจากธรรมชาติที่เราสามารถนำมาใช้ได้อย่างไม่มีวันหมด การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) จึงมุ่งมั่นศึกษาวิจัยและพัฒนาอย่างต่อเนื่องเพื่อนำมาใช้อย่างเกิดประโยชน์สูงสุด",
  "keywords": "ทับสะแก,ประจวบคีรีขันธ์,แหล่งวิจัยเซลล์แสงอาทิตย์,กฟผ.,การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "โรงไฟฟ้าพลังงานแสงอาทิตย์ทับสะแก พลังงานสะอาดจากธรรมชาติ กฟผ. ได้พัฒนาการนำพลังงานแสงอาทิตย์มาใช้อย่างต่อเนื่อง ตั้งแต่ปี พ. ศ. 2521 ในระยะแรกนำมาใช้งานที่แหลมพรหมเทพ จังหวัดภูเก็ต กำลังผลิตประมาณ 10 กิโลวัตต์ และสถานีพลังงานแสงอาทิตย์สันกำแพง จังหวัดเชียงใหม่ จากนั้นพัฒนาให้มีกำลังผลิตมากขึ้นที่โรงไฟฟ้าพลังงานแสงอาทิตย์ผาบ่อง จังหวัดแม่ฮ่องสอน โรงไฟฟ้าพลังงานแสงอาทิตย์เขื่อนสิรินธร จังหวัดอุบลราชธานี และศึกษาพัฒนารูปแบบใหม่อย่างต่อเนื่อง เป็นแผงโซล่าเซลล์ลอยน้ำที่เขื่อนศรีนครินทร์ จังหวัดกาญจนบุรี ล่าสุดเมื่อวันที่ 15 พฤษภาคม ที่ผ่านมากฟผได้มีพิธีเปิดโรงไฟฟ้าพลังงานแสงอาทิตย์ ทับสะแกบนพื้นที่ 600 ไร่ ของตำบลนาหูกวาง อำเภอทับสะแก จังหวัดประจวบคีรีขันธ์ ซึ่งได้เริ่มเดินเครื่องจ่ายกระแสไฟฟ้าในเชิงพาณิชย์ตั้งแต่วันที่ 1 ธันวาคม 2559 โรงไฟฟ้าแห่งเดียวของไทย ที่ติดตั้งเซลล์แสงอาทิตย์ถึง 4 ชนิด ในพื้นที่เดียวกัน โรงไฟฟ้าพลังงานแสงอาทิตย์ทับสะแก ขนาดกำลังผลิตรวม 5 เมกะวัตต์ โดยใช้เซลล์แสงอาทิตย์หรือโซลาร์เซลล์ ที่ผลิตจากสารกึ่งตัวนำ ประเภทซิลิคอนถึง 4 ชนิด เพื่อศึกษาเปรียบเทียบประสิทธิภาพการใช้งานจริง ได้แก่ 1. เซลล์แสงอาทิตย์ชนิดผลึกซิลิคอน (Crystalline Silicon) กำลังผลิต 1 เมกะวัตต์โดยนำระบบติดตามดวงอาทิตย์แบบถ่วงน้ำหนักด้วยน้ำ มาติดตั้งด้วย เพื่อให้แผงโซล่าเซลล์สามารถหมุนตามดวงอาทิตย์ได้โดยอัตโนมัติ เป็นการเพิ่มประสิทธิภาพในการผลิตไฟฟ้าให้มากขึ้น 2. เซลล์แสงอาทิตย์ชนิดอะมอร์ฟัส ซิลิคอน (Amorphous Silicon) กำลังผลิต 2 เมกะวัตต์ ใช้การติดตั้งแบบคงที่ ไม่สามารถหมุนตามดวงอาทิตย์ได้ 3. เซลล์แสงอาทิตย์ชนิด ไมโครครอสตอลไลน์อะมอร์ฟัสซิลิคอน(Micro Crystalline Amorphous Silicon) กำลังผลิต 1 เมกะวัตต์ใช้การติดตั้งแบบคงที่ 4. เซลล์แสงอาทิตย์ชนิดสารประกอบของคอปเปอร์อินเดียมแกลเลียมไดเซเลไนด์ CI(GS)S (Copper Indium gallium Di-Selenide) กำลังผลิต 1 เมกะวัตต์ใช้การติดตั้งแบบคงที่ กฟผ. จะเปรียบเทียบประสิทธิภาพการผลิตไฟฟ้าของเซลล์แสงอาทิตย์แต่ละชนิด ว่าชนิดใดมีความเหมาะสมกับสภาพพื้นที่ริมชายฝั่งทะเล ที่มีภูมิอากาศเปลี่ยนแปลงบ่อยและฝนตกชุกตลอดทั้งปี เพื่อนำข้อมูลและพัฒนาต่อยอดเป็นต้นแบบที่เหมาะสม สำหรับพื้นที่ภาคใต้และริมชายฝั่งทะเล ทั่วประเทศต่อไป สุขใจ..ที่ได้สร้างสรรค์ @ ทับสะแก จังหวัดประจวบคีรีขันธ์ กฟผ. ผลิตไฟฟ้า เพื่อความสุขของคนไทย",
  "url": "https://www.dailynews.co.th/regional/577523",
  "date": "2017-06-03T18:44:06.777Z"
}