{
  "id": 577552,
  "title": "เดลินิวส์ 3 มิ.ย.60 ระเบิด 8 ลูก เขย่าขวัญคนกรุงอีก! | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 3 มิถุนายน 2560 เขย่าขวัญคนกรุงอีก! ระเบิด8ลูก ผงะยัดใส่กล่องพัสดุ กระสุนปืนเอชเค 100 นัด กับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้...",
  "keywords": "เดลินิวส์3มิ.ย.60,สรุปข่าวเด่น,สรุปข่าวเดลินิวส์,ข่าวเด่นเดลินิวส์,หนังสือพิมพ์เดลินิวส์,สรุปข่าวรอบวัน,เดลินิวส์,สรุปข่าวประจำวัน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว (กรุงเทพมหานคร-ปริมณฑล) ข่าว 1    เขย่าขวัญคนกรุงอีก! ระเบิด8ลูก ผงะยัดใส่กล่องพัสดุ กระสุนปืนเอชเค100นัด ล็อกสิบโทสอบค่ายทหาร ข่าว 2    นอภ.แฉเปรี้ยวทมิฬ บัญชีดำ เอเย่นต์ค้ายาเสพติด นักเที่ยวช่วย แก๊งสาวโหด ส่งทีมตามล่า  ข่าว 3    บุกรวบแก๊งพระ ฆ่าโหดเณร ศพฝังดินโบกปูน ข่าว 4    60วันได้กกต.ใหม่ จ่อโละกสม. ปราบทุจริต ดึงศก.ทรุด ข่าว 5    โผรองผบก.-สว. เด็กนาย ผงาด\u0027ทำเลทอง\u0027 จักรทิพย์ยัน เสร็จวันนี้ ให้มีผล5มิ.ย. ข่าว 6    กราดยิง-เผา กาสิโนใหญ่ กรุง\u0027มะนิลา\u0027 ดับสยอง36  ข่าว 7    เพิ่มบทสวด หนังสือแจก ให้ประชาชน กรอบ 5 ดาว (ภาคกลาง-ภาคตะวันออก-ภาคตะวันตก) ข่าว 1    แก๊งพระฆ่าสยองขวัญ สามเณร ศพฝังดินโบกปูนคาวัด ลงมือสังหารโหดทารุณ แฉแค้นขโมยเงิน-ทอง ข่าว 2    กรุงฯขวัญผวา ระเบิด8ลูก ยัดใส่กล่องพัสดุ ผงะกระสุน กว่าร้อยนัด เค้น\u0027สิบโท\u0027  ข่าว 3    นอภ.แฉเปรี้ยว ติดบัญชีดำ เอเย่นต์ยาบ้า นักเที่ยวช่วย! แก๊งสาวทมิฬ ส่งทีมตามล่า ข่าว 4    60วันได้กกต.ใหม่ จ่อโละกสม. ปราบทุจริต ดึงศก.ทรุด ข่าว 5    โผรองผบก.-สว. เด็กนาย ผงาด\u0027ทำเลทอง\u0027 จักรทิพย์ยัน เสร็จวันนี้ ให้มีผล5มิ.ย. ข่าว 6    กราดยิง-เผา กาสิโนใหญ่ กรุง\u0027มะนิลา\u0027 ดับสยอง36  ข่าว 7    เพิ่มบทสวด หนังสือแจก ให้ประชาชน กรอบ 4 ดาวพิเศษ (กรุงเทพมหานคร-ปริมณฑล) ฉบับล่วงหน้า 1วัน (4 มิ.ย.) ข่าว 1    แก๊งพระฆ่าเณรฝังดิน จับเจ้าวัด ขังเดี่ยวในกุฎินาน 2 ปี สวมรอยควบคุมบัญชีเบิก-จ่าย พบรวยซื้อรถยนต์แพงใช้ 3 คัน ข่าว 2    คุม ส.ท.ทหารช่างเค้นสอบ ส่งพัสดุบึ้ม 8 ลูก สภาพพร้อมใช้งาน ถูกตีกลับไม่มีผู้รับ ข่าว 3    “เปรี้ยว”เริ่มขยับแชตเฟซบุ๊ก แม่วอนลูกเข้ามอบตัว อยากพบหน้าอีกครั้ง ข่าว 4    “มีชัย”แง้มคิวต่อไป ส่อเซตซีโร่ กสม. สนช.ผ่านฉลุยวาระแรก กม.ล่านักการเมืองโกง ข่าว 5    บุกบ้านโจ๋คอเกม รัวยิงถล่ม นศ.หอการค้าดับ รวมกับเพื่อนเล่น “อาร์โอวี”ยอดฮิต ข่าว 6    สลดรองนายกอบต.รถแหกโค้งจมน้ำเสียชีวิต ข่าว 7    ทรงเพิ่มเติม บทสวดมนต์ รวม 37 บท พระราชทานผู้เข้าร่วมพิธี กรอบ 4 ดาว (ภาคตะวันออก) ฉบับล่วงหน้า 1 วัน (4 มิ.ย.) ข่าว 1    รวบโจรโหดชิงทรัพย์พยาบาล เหยื่อหัวน็อกพื้นโคม่า แม่แค้นจัดกระโดดตบคนร้าย ทำแผนหวิดโดนประชาทัณฑ์ ข่าว 2    แก๊งพระเหี้ยม ฆ่าโหดสามเณร ฝังดินโบกปูนทับ แค้นถูกขโมยเงิน ข่าว 3    ยัน\"เปรี้ยว\"เอเย่นต์ค้ายา บัญชีดำรายใหญ่ ตร.ล่ากัดไม่ปล่อย ข่าว 4    ใช้เลขบัตรประชาชน ตอบ 4 คำถามนายกฯ บิ๊กตู่วอนชาวนา อย่าต้านรัฐบาล ข่าว 5    ระเบิด 4 ลูกส่งไปรษณีย์ พัสดุเคอร์รี่เอ็กซ์เพรส ปลายทางเมืองชลบุรี ตีกลับเปิดกล่องผงะ ข่าว 6    โจรบุกเดี่ยว กาสิโน “ปินส์”ตาย 36 ศพ ข่าว 7    ทรงเพิ่มเติมบทสวดมนต์ รวม 37 บท พระราชทานผู้เข้าร่วมพิธี กรอบ 3 ดาว (ภาคอีสาน) ฉบับล่วงหน้า 1 วัน (4 มิ.ย.) ข่าว 1    นอภ.เขาสวนกวางแฉ เปรี้ยวทมิฬ เอเย่นต์ใหญ่ค้ายานรก ปปส.ยันเอี่ยวสามเหลี่ยมทองคำ พม่า-ไทยจับมือไล่ล่ากัดไม่ปล่อย ข่าว 2    แก๊งพระเหี้ยม ฆ่าโหดสามเณร ฝังดินโบกปูนทับ แค้นถูกขโมยเงิน ข่าว 3    สจ.คดีซื้อกาม เลื่อนพบตำรวจ อ้างติดภารกิจสำคัญ ฮึ่มไม่มาเจอหมายจับ ข่าว 4    ใช้เลขบัตรประชาชน ตอบ 4 คำถามนายกฯ บิ๊กตู่วอนชาวนา อย่าต้านรัฐบาล ข่าว 5    ระเบิด 4 ลูกส่งไปรษณีย์ พัสดุเคอร์รี่เอ็กซ์เพรส ปลายทางเมืองชลบุรี ตีกลับเปิดกล่องผงะ ข่าว 6    โจรบุกเดี่ยว กาสิโน “ปินส์”ตาย 36 ศพ ข่าว 7    ทรงเพิ่มเติมบทสวดมนต์ รวม 37 บท พระราชทานผู้เข้าร่วมพิธี กรอบ 2 ดาว (ภาคใต้) ฉบับล่วงหน้า 1 วัน (4 มิ.ย.) ข่าว 1    แก๊งพระอำมหิตฆ่าโหด สามเณร ฝังดินโบกปูนทับสยอง ลงมือเหี้ยมคาวัดดังเมืองคอน ปมแค้นจัดลักเงิน-สร้อยทองคำ ข่าว 2    นายอำเภอแฉ “เปรี้ยว”เอเย่นต์ยา บัญชีดำรายใหญ่ ตร.ล่ากัดไม่ปล่อย ข่าว 3    โจรใต้บึ้ม 2 ลูก เจ้าหน้าที่เจ็บ 5 จุดแรก จยย.บอมบ์ จุดสองซุกริมถนน ข่าว 4    ใช้เลขบัตรประชาชน ตอบ 4 คำถามนายกฯ บิ๊กตู่วอนชาวนา อย่าต้านรัฐบาล ข่าว 5    ระเบิด 4 ลูกส่งไปรษณีย์ พัสดุเคอร์รี่เอ็กซ์เพรส ปลายทางเมืองชลบุรี ตีกลับเปิดกล่องผงะ ข่าว 6    โจรบุกเดี่ยว กาสิโน “ปินส์”ตาย 36 ศพ ข่าว 7    ทรงเพิ่มเติมบทสวดมนต์ รวม 37 บท พระราชทานผู้เข้าร่วมพิธี กรอบ 1 ดาว (ภาคเหนือ) ฉบับล่วงหน้า 1 วัน (4 มิ.ย.) ข่าว 1    พม่าล็อกเจ้าของโอเกะ เค้นสอบไล่ล่าแก๊ง\"เปรี้ยว\"ทมิฬ คุมตัวให้ไทยรีดข้อมูลเส้นทางหนี แฉเอี่ยวเครือข่ายสามเหลี่ยมทองคำ ข่าว 2    แก๊งพระเหี้ยม ฆ่าโหดสามเณร ฝังดินโบกปูนทับ แค้นถูกขโมยเงิน ข่าว 3    สจ.คดีซื้อกาม เลื่อนพบตำรวจ อ้างติดภารกิจสำคัญ ฮึ่มไม่มาเจอหมายจับ ข่าว 4    ใช้เลขบัตรประชาชน ตอบ 4 คำถามนายกฯ บิ๊กตู่วอนชาวนา อย่าต้านรัฐบาล ข่าว 5    ระเบิด 4 ลูกส่งไปรษณีย์ พัสดุเคอร์รี่เอ็กซ์เพรส ปลายทางเมืองชลบุรี ตีกลับเปิดกล่องผงะ ข่าว 6    โจรบุกเดี่ยว กาสิโน “ปินส์”ตาย 36 ศพ ข่าว 7    ทรงเพิ่มเติมบทสวดมนต์ รวม 37 บท พระราชทานผู้เข้าร่วมพิธี ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 3 มิถุนายน 2560  และฉบับล่วงหน้าวันที่ 4 มิถุนายน 2560***",
  "url": "https://www.dailynews.co.th/regional/577552",
  "date": "2017-06-03T18:37:10.027Z"
}