{
  "id": 577571,
  "title": "พ่วงจอดเคลียร์รถชนอยู่ บรรทุก6ล้อพุ่งเสยท้ายซ้ำสาหัส2 | เดลินิวส์",
  "description": "งัดซากนำร่างสองสามีภรรยาออกตัวรถบรรทุก 6 ล้อ หลังพุ่งเสยท้ายเทรลเลอร์ 18 ล้อ จอดริมถนนบรมฯ สาย 3 เคลียร์กับคู่กรณีกระบะที่เฉี่ยวชนกันอยู่ ",
  "keywords": "พ่วงจอดเคลียร์รถชนอยู่,บรรทุก6ล้อพุ่งเสยท้าย,งัดร่างสองผัวเมีย,ติดคาซาก,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 04.30 น. วันที่ 3 มิ.ย. ร.ต.อ.ถิรวัฒ แก้วศรี รอง สว.(สอบสวน) สน.ธรรมศาลา รับแจ้งมีอุบัติเหตุรถบรรทุก 6 ล้อพุ่งชนรถเทรลเลอร์ 18 ล้อ ที่ถนนบรมราชชนนี ขาออกมุ่งหน้าพุทธมณฑลสาย 3 แขวงศาลาธรรมสพน์ เขตทวีวัฒนา กทม. จึงเดินทางไปตรวจสอบพร้อมเจ้าหน้าที่มูลนิธิป่อเต็กตึ๊ง ที่เกิดเหตุบริเวณเลนช่องทางด่วน ก่อนถึงทางเลี้ยวไปพุทธมณฑลสาย 3 ประมาณ 500 เมตร พบรถบรรทุก 6 ล้อสีขาว ทะเบียน 63-0094 กรุงเทพมหานคร ของบริษัท เค เอ็ม เอ็น โลจิสติกส์ จำกัด สภาพด้านหน้าพังยับอัดก๊อบปี้กับท้ายรถบรรทุกเทรลเลอร์ 18 ล้อ ทะเบียนส่วนพ่วง 70-4913 กาญจนบุรี ทะเบียนส่วนหัวลาก 70-6672 กาญจนบุรี ได้รับความเสียหายด้านท้ายรถ ส่งผลให้คนขับรถบรรทุก 6 ล้อพร้อมภรรยา ยังไม่ทราบชื่อ-นามสกุลทั้งคู่ ติดอยู่ในห้องโดยสาร เจ้าหน้าที่ต้องใช้เครื่องมือตัดถ่างนำออกมาจากตัวรถ โดยได้รับบาดเจ็บสาหัสเจ้าหน้าที่เร่งนำตัวส่ง รพ.ศิริราช และส่งผลให้การจราจรติดขัดกว่า 1 กิโลเมตร เนื่องจากเจ้าหน้าที่ต้องปิดถนนเพื่อทำการช่วยเหลือ ก่อนจะเคลื่อนย้ายรถออกไป และเปิดการจราจรตามปรกติ จากการสอบสวนนายณรงค์ กวดขัน อายุ 41 ปี คนขับรถบรรทุกเทรลเลอร์ ให้การว่า รถของตนประสบอุบัติเหตุเฉี่ยวชนกับรถกระบะ จนทำให้หม้อน้ำแตก และเจรจากับคู่กรณีเป็นที่เรียบร้อย ซึ่งกำลังแยกย้ายออกจากจุดเกิดเหตุ โดยรอรถยกเพื่อมาลากรถออกไป ขณะนั้นได้นำกรวยพร้อมแท่งไฟสีแดงมาโบกเป็นสัญญาณ ห่างจากท้ายรถไปประมาณ 5 เมตร ก่อนจะเห็นรถบรรทุก 6 ล้อคันดังกล่าววิ่งมาด้วยความเร็วพุ่งชนท้ายรถของตนอย่างจัง จนทำให้มีผู้ได้รับบาดเจ็บดังกล่าว เบื้องต้นผู้ได้รับบาดเจ็บยังไม่พ้นขีดอันตราย อย่างไรก็ตาม ทางเจ้าหน้าที่จะสอบสวนพยานในจุดเกิดเหตุ พร้อมประสานกล้องวงจรปิด ก่อนดำเนินการตามขั้นตอนของกฎหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/577571",
  "date": "2017-06-03T18:43:50.830Z"
}