{
  "id": 577526,
  "title": "พ่อเหยื่อ\u0027พลุระเบิด\u0027ร้องลูกสาหัส ผู้จัดหายตัวไม่รับผิดชอบ | เดลินิวส์",
  "description": "พ่อเหยื่อ “พลุระเบิด” จ.กระบี่ ร้องผ่านสื่อ ลูกอาการสาหัส ค่ารักษาบานปลาย แต่หน่วยงานผู้จัดบ่ายเบี่ยง-ไร้มือเข้าช่วยเหลือ",
  "keywords": "พลุระเบิด,พลุระเบิดกระบี่,กระบี่พลุระเบิด,พลุระเบิดผู้เจ็บ,เหยื่อพลุระเบิดกระบี่,เหยื่อพลุระเบิด,ข่าวพลุระเบิดกระบี่,บาดเจ็บพลุระเบิดกระบี่,พลุระเบิดกระบี่เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่เกิดเหตุพลุระเบิดกลางงานตำนานกระบี่ เมืองแห่ง 12 นักษัตร เมื่อวันที่ 19 พ.ค. ที่ผ่านมา จนมีผู้ได้รับบาดเจ็บทั้งหมด 5 ราย แต่ยังไม่ได้รับการชดใช้และค่ารักษาพยาบาลจากหน่วยงานที่เกี่ยวข้องแต่อย่างใด ต่อมาได้มีการเจรจากันหลายรอบระหว่างญาติผู้บาดเจ็บกับหน่วยงานที่จัดงานฯ เพื่อร่วมหาทางออกในการเยียวยาผู้ได้รับบาดเจ็บ แต่ผู้อำนวยการท่องเที่ยวและกีฬา จ.กระบี่ ยังไม่เคยมาเจรจาด้วยตนเอง ทำให้ไม่สามารถหาข้อสรุปได้ ตามที่ได้เสนอข่าวไปแล้วนั้น. ล่าสุด เมื่อวันที่ 2 มิ.ย. นายสมชาย โบบทอง อายุ 50 ปี พ่อของ น.ส.นุชรีพร โบบทอง อายุ 17 ปี ที่ได้รับบาดเจ็บสาหัสจากพลุระเบิด และรักษาตัวที่ รพ.เอกชนในเมืองกระบี่ กล่าวว่า บุตรสาวยังต้องรักษาอาการบาดเจ็บอีกนานเนื่องจากมีแผลฉีกขาดขนาดใหญ่ที่แขนขวา,ต้นขาขวา,ขาขวา และขาซ้าย กล้ามเนื้อฉีกขาดที่เท้าขวาและซ้ายลึกถึงเส้นเอ็นและกระดูก ส่วนค่ารักษาพยาบาลเกือบ 3 แสนแล้ว และยังไม่ได้รับการช่วยเหลือจากหน่วยงานที่เกี่ยวข้อง และไม่เคยได้รับการเจรจาจาก ผอ.การท่องเที่ยวและกีฬา แต่อย่างใด หลังจากนี้คงต้องไปขอความช่วยเหลือและเรียกร้องความเป็นธรรมต่อไป เนื่องจากเด็กๆไปช่วยงานของการท่องเที่ยวและกีฬา แต่เมื่อกลับเกิดเหตุกลับไม่รับผิดชอบใดๆ ทั้งที่งบประมาณในการจัดงานนั้นทราบว่ามีจำนวนหลายล้านบาท ขณะที่นายสมศักดิ์ กิตติธรกุล นายกองค์การบริหารส่วนจังหวัดกระบี่ ให้สัมภาษณ์กับผู้สื่อข่าวหลังเดินทางไปเยี่ยมผู้ป่วยว่า จะประสานหน่วยงานที่เกี่ยวข้องให้รับผิดชอบกับเหตุการณ์ที่เกิดขึ้น ทั้งค่ารักษา พยาบาล ค่าชดเชย เยียวยาผู้ได้รับบาดเจ็บ และจะเข้มงวดกับหน่วยงานและผู้จัดงานต่างๆ ให้ระมัดระวังอันตรายจากการจุดพลุดอกไม้ไฟมากขึ้น.",
  "url": "https://www.dailynews.co.th/regional/577526",
  "date": "2017-06-03T18:37:15.101Z"
}