{
  "id": 577537,
  "title": "ฝนถล่มชั่วโมงเศษปทุมฯอ่วม! น้ำท่วมขังถนนหลายสาย | เดลินิวส์",
  "description": "หลังฝนที่ตกลงมาอย่างหนักนานชั่วโมงเศษ ถนนหลายสายในพื้นที่จ.ปทุมธานี น้ำท่วมขังสูง รองผู้ว่าฯปทุมธานี สั่งเจ้าหน้าที่แขวงการทาง ร่วมกับปภ.-ชลประทาน เฝ้าระวังบริหารจัดการน้ำประตูน้ำจุฬาลงกรณ์",
  "keywords": "ฝนถล่มเมืองปทุมธานี,ปทุมธานีอ่วม!,น้ำท่วมเมืองปทุมธานี,น้ำท่วมพื้นที่จ.ปทุมธานี,บริหารจัดการน้ำ,ประตูน้ำจุฬาลงกรณ์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อช่วงเย็นวันที่ 2 มิ.ย. ผู้สื่อข่าวรายงานว่า พื้นที่จ.ปทุมธานี ได้เกิดฝนตกลงมาอย่างหนักติดต่อกันเป็นเวลานานกว่า 1 ชั่วโมง ส่งผลให้ปริมาณน้ำฝนรอการระบายไหลเข้าท่วมผิวการจราจร โดยเฉพาะบริเวณถนนพหลโยธินขาเข้าปากทางลำลูกกา ต.คูคต อ.ลำลูกกา จ.ปทุมธานี ปริมาณน้ำรอการระบายท่วมผิวทางสูงประมาณ 30 เซนติเมตร ขณะที่ถนนพหลโยธินขาออกมีปริมาณน้ำรอการระบายท่วมผิวทางเป็นระยะในเขต ต.คลองหนึ่ง อ.คลองหลวง จ.ปทุมธานี โดยทั้งสองจุดมีเจ้าหน้าที่แขวงทางหลวงปทุมธานี และเจ้าหน้าที่งานป้องกันและบรรเทาสาธารณภัยเร่งสูบน้ำออกจากผิวทางและอำนวยการจราจรในเส้นทางที่ปริมาณรถสะสม ขณะเดียวกัน นายนิรัตน์ พงษ์สิทธิถาวร รองผู้ว่าราชการจังหวัดปทุมธานี ได้มีการสั่งการทางแอพพลิเคชั่นไลน์ให้เจ้าหน้าที่แขวงการทาง เจ้าหน้าที่งานป้องกันและบรรเทาสาธารณภัย และชลประทานเฝ้าติดตามสถานการณ์ฝนตกอย่างใกล้ชิดโดยมีการบริหารงานร่วมกันผ่านแอพพลิเคชั่นไลน์โดยที่เฝ้าระวังเป็นพิเศษหรือการบริหารจัดการน้ำบริเวณประตูน้ำจุฬาลงกรณ์โดยเปิดเครื่องสูบน้ำที่ประตูน้ำจุฬาลงกรณ์ ขนาด 3 ลบ.ม/วิ จำนวน 8 เครื่อง เพราะสูบน้ำจากปทุมธานีฝั่งตะวันออกลงสู่แม่น้ำเจ้าพระยาเพื่อไม่ได้เกิดปัญหาน้ำเอ่อล้น.",
  "url": "https://www.dailynews.co.th/regional/577537",
  "date": "2017-06-03T18:37:00.306Z"
}