{
  "id": 577555,
  "title": "ค้นร้าน\u0027ช่างเบิร์ด\u0027ขวัญใจแว้น เปิดดัดแปลง-แต่งจยย.ซิ่ง | เดลินิวส์",
  "description": "นายอำเภอบางละมุง ชลบุรี สนธิกำลังบุกค้นร้าน “ช่างเบิร์ด” ขวัญใจวัยรุ่นชอบประลองความเร็วเมืองพัทยา เปิดซ่อม-ดัดแปลงรถจยย. ยึดของกลางอุปกรณ์แต่งรถไม่ได้มาตรฐาน เศษซากอะไหล่จำนวนมาก  ",
  "keywords": "ค้นร้านกิตติพัศ,ค้นอู่ซ่อมรถจักรยานยนต์,นายอำเภอบางละมุง,ค้นร้าน “ช่างเบิร์ด”,ขวัญใจเด็กแว้น,ประลองความเร็ว,ดัดแปลงรถจักรยานยนต์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. นายนริศ นิรามัยวงศ์ นายอำเภอบางละมุง จ.ชลบุรี สนธิกำลังเจ้าหน้าที่ฝ่ายปกครอง ทหาร ตำรวจ สภ.เมืองพัทยา และเจ้าหน้าที่กิจการพิเศษเมืองพัทยา ปิดล้อมตรวจค้นร้านกิตติพัศ อู่ซ่อมรถจักรยานยนต์ ตั้งอยู่เลขที่ 320/13-14 หมู่ 12 ต.หนองปรือ อ.บางละมุง จ.ชลบุรี จากการตรวจสอบพบว่าร้านดังกล่าวเป็นอู่ซ่อมรถและแต่งซิ่งดัดแปลงสภาพรถจักรยานยนต์ให้กับกลุ่มวัยรุ่น เด็กแว้นที่นิยมความแรง โดยบริเวณหน้าร้านมีวัยรุ่น 3 คน กำลังนั่งแต่งเครื่องยนต์อยู่ โดยมีนายอาทิตย์ จันทร์หอม อายุ 30 ปี แสดงตัวเป็นผู้ดูแลร้าน ทั้งนี้เจ้าหน้าที่สามารถตรวจยึดรถจักรยานยนต์สภาพแต่งซิ่งรวม 25 คัน ซึ่งทางร้านอ้างว่าเป็นของลูกค้าที่ได้เอามาซ่อมและดัดแปลงสภาพ นอกจากนี้ยังได้ตรวจพบท่อไอเสียดัดแปลงสภาพให้เสียงดังรวม 20 ท่อ และเศษซากอะไหล่จำนวนมาก รวมถึงอุปกรณ์แต่งรถจักรยานยนต์ที่ไม่มีมาตรฐาน มอก. อีกจำนวนหนึ่ง เบื้องต้นเจ้าหน้าที่แจ้งข้อกล่าวหา ประกอบการกิจการที่เป็นอันตรายต่อสุขภาพ (อู่ซ่อมรถจักรยานยนต์) โดยไม่ได้รับอนุญาต, จำหน่ายหรือมีไว้เพื่อจำหน่ายซึ่งผลิตภัณฑ์อุตสาหกรรม ก่อนควบคุมตัวผู้ดูแลร้านส่งพนักงานสอบสวนดำเนินคดี นายอำเภอบางละมุง กล่าวว่า สืบเนื่องจากได้รับการร้องเรียนจากชาวบ้านว่ามักจะมีกลุ่มวัยรุ่นในพื้นที่เมืองพัทยา เข้ามามั่วสุมและเร่งเครื่องรถจักรยานยนต์ที่มีท่อเสียงดังสร้างความเดือดร้อนรำคาญ  จึงลงพื้นที่หาข่าวจนกระทั่งทราบว่าอู่ซ่อมรถแห่งนี้ เป็นของ “ช่างเบิร์ด” ช่างแต่งรถจักรยานยนต์ขึ้นชื่อของเมืองพัทยา ขวัญใจกลุ่มเด็กวัยรุ่นที่นิยมความเร็วและแรง จากการตรวจสอบไม่พบตัวช่างเบิร์ด โดยผู้ดูแลร้านอ้างว่าออกไปซื้ออะไหล่เพื่อจะนำมาซ่อมรถจักรยานยนต์ให้กับลูกค้า เบื้องต้นเจ้าหน้าที่จะได้อายัดรถจักรยานยนต์ทั้งหมด เพื่อตรวจสอบหาที่มาว่าถูกแจ้งหายไว้หรือไม่ อย่างไรก็ตาม หากสอบสวนพบว่าเข้าค่ายกระทำความผิดของนโยบาย คสช. ก็จะถูกดำเนินคดีขั้นเด็ดขาดด้วยเช่นกัน อีกทั้งได้ฝากเตือนไปยังผู้ปกครอง หากปล่อยปละละเลยให้ลูกหลานเยาวชน ออกมามั่วสุมเพื่อการแข่งขันรถจักยรานยนต์เพื่อประลองความเร็วก็จะถูกดำเนินอีกด้วย.",
  "url": "https://www.dailynews.co.th/regional/577555",
  "date": "2017-06-03T18:37:12.447Z"
}