{
  "id": 577593,
  "title": "ล่าตัว\u0027ไอ้โทนี่\u0027เมากร่างบุกเดี่ยว สาดกระสุนขู่คู่อริกลางถนน | เดลินิวส์",
  "description": "วงแตก! วงจรปิดชัด ชายอ้างตัวชื่อ “โทนี่” เมาแล้วกร่าง ถือปืนบุกเดี่ยว สาดกระสุนขู่คู่อริกลางถนนไม่สนโลก ตร.เร่งล่าตัวมาดำเนินคดี",
  "keywords": "ไอ้โทนี่,บุกเดี่ยวยิงปืนขู่คู่อริ,บุกเดี่ยวยิงปืน,ถือปืนซอยนวลจันทร์,โทนี่ยิงปืนซอยนวลจันทร์,ข่าวยิงปืนขู่ซอยนวลจันทร์,ไอ้โทนี่ยิงปืนขู่ซอยนวลจันทร์,เดลินิวส์,ยิงปืนใส่คู่อริ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 มิ.ย. เกิดกระแสวิพากษ์วิจารณ์และส่งต่อคลิปวีดิโออย่างหนักในโลกออนไลน์ หลังจากที่ผู้ใช้เฟซบุ๊ก Koi Deevaa ได้เผยแพร่ภาพจากกล้องวงจรปิด ริมถนนปากซอยนวลจันทร์ 16 เขตบึงกุ่ม ขณะที่ชายสวมชุดสีขาว ถือปืนบุกเดี่ยวเดินเข้ามายิงขู่คู่อริหลายนัดกลางถนน และพยายามจะเปิดประตูรถที่จอดอยู่ข้างทาง โดยระบุข้อความว่า “ชายเสื้อขาวเดินถือปืนเดินไล่ยิงคนอย่างชิว แต่ไม่โดนใคร ไม่ทราบสาเหตุ” จึงเกิดกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ ล่าสุด พ.ต.อ.สุริยา นาคแก้ว ผกก.สน.โคกคราม เปิดเผยกับผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า เหตุการณ์ดังกล่าวเกิดขึ้นเมื่อคืนวันที่ 2 มิ.ย. เวลาประมาณ 03.40 น. ขณะที่กลุ่มผู้เสียหาย กำลังนั่งรับประทานอาหารอยู่ที่ร้านอาหารแห่งหนึ่ง บริเวณปากซอยนวลจันทร์ 16 มีชายสวมเสื้อสีขาว อ้างว่าชื่อ “โทนี่” มีอาการมึนเมา ถือปืนบุกเดี่ยวเข้ามายิงขู่คู่อริ ที่กำลังนั่งรับประทานอาหารอยู่หลายนัด เบื้องต้น ได้สั่งการให้ฝ่ายสืบสวนสอบสวน เร่งหาตัวคนร้ายมาดำเนินคดีตามกฎหมายต่อไป ขณะที่ ร.ต.ท.อนุชาติ โคตรสีเขียว ร้อยเวรเจ้าของคดีได้เปิดเผยกับ “เดลินิวส์ออนไลน์” เพิ่มเติมว่า เมื่อเวลาประมาณ 04.00น. ผู้เสียหายได้เดินทางมาลงบันทึกประจำวันที่ สน.โคกคราม หลังจากเกิดเหตุการณ์ดังกล่าว แต่ยังไม่สามารถให้การได้ชัด เนื่องจากยังคงมีอาการมึนเมา จากการสอบปากคำเบื้องต้นทราบว่า ขณะกำลังรับประทานอาหารอยู่นั้น เกิดมีปากเสียงกันโดยที่ไม่รู้จักกันมาก่อน ก่อนที่ชายอ้างตัวว่าชื่อ โทนี่ จะลุกขึ้นไปหยิบปืนในรถยนต์ และกลับมายิงขู่คู่อริก่อนหลบหนีไป และเมื่อผู้เสียหายพร้อมให้การก็จะนัดมาสอบปากคำอีกครั้ง ขณะที่เจ้าหน้าที่ตำรวจฝ่ายสืบสวนสอบสวนได้ลงพื้นที่ตรวจสอบที่เกิดเหตุและพอทราบเบาะแสเบื้องต้นแล้ว..   กร่างสัส ยิงปืนขึ้นฟ้าเดินวนรอบรถ!! #พิกัด ซ.นวลจันทร์16. เส้นถนน นวมิน บางกะปิ กทม Cr. Koi Deevaa Posted by DR.K v.3 on Friday, June 2, 2017 ขอบคุณคลิปวีดิโอจาก Koi Deevaa,DR Kv3",
  "url": "https://www.dailynews.co.th/regional/577593",
  "date": "2017-06-03T18:44:01.490Z"
}