{
  "id": 577527,
  "title": "ยึดเรือสำราญจอดรุกที่อุทยานฯ ค้นเจอไม้หวงห้ามอื้อ | เดลินิวส์",
  "description": "ศปก.พท.ร่วมอุทยานฯเขื่อนศรีนครินทร์ บุกค้นเรือสำราญ 2 ลำ จอดริมอ่างเก็บน้ำบุกรุกที่อุทยานฯ พร้อมยึดไม้หวงห้ามแปรรูปจำนวนมาก สั่งอายัดเรือห้ามดำเนินกิจการใดๆ ",
  "keywords": "ศปก.พท.,อายัดเรือสำราญ,เรือสำราญจอดบุกรุกที่อุทยานฯ,เจ้าหน้าที่ชุดศูนย์ปฏิบัติการพิทักษ์ป่า,อายัดเรือสำราญหรู2ลำ,รุกที่อุทยานฯเขื่อนศรีนครินทร์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. เจ้าหน้าที่ชุดศูนย์ปฏิบัติการพิทักษ์ป่า (ศปก.พท.) นำโดย นายยรรยง เลขาวิจิตร ผอ.สำนักบริหารพื้นที่อนุรักษ์ที่ 3 (สบอ.บ้านโป่ง) นายชัยวัฒน์ ลิ้มลิขิตอักษร หน.ชุดพญาเสือ (กรมอุทยานฯ) นำกำลังกว่า 70 นาย เดินทางไปยังบริเวณริมอ่างเก็บน้ำเขื่อนศรีนครินทร์ บ้านด่านแม่แฉลบ หมู่ 3 ต.ด่านแม่แฉลบ อ.ศรีสวัสดิ์ จ.กาญจนบุรี ซึ่งอยู่ในพื้นที่อุทยานฯเขื่อนศรีนครินทร์เข้าตรวจสอบเรือสำราญขนาดใหญ่ 2 ลำ ที่อยู่ระหว่างการก่อสร้างใกล้แล้วเสร็จ โดยเรือสำราญดังกล่าวก่อสร้างตกแต่งด้วยไม้ทั้งหมดหรูหราสวยงาม จากการตรวจสอบพบไม้สักแปรรูปจำนวนมากกองอยู่เป็นจุดๆ มีนายธนาธิป กาญจนศักดิ์ อายุ 67 ปี รับเป็นเจ้าของเรือทั้ง 2 ลำ พร้อมนำใบอนุญาตมาแสดงต่อเจ้าหน้าที่ ซึ่งเรือทั้ง 2 ลำชื่อ เรือศิขรินทร์ และ เรือวรินทิรา โดยนายธนาธิป เจ้าของเรือแจ้งว่า เรือทั้ง 2 ลำ มีใบอนุญาตถูกต้อง ตนได้นำมาจอดซ่อมแซมและตกแต่งห้องพัก โดยซื้อไม้สักและไม้ท่อนมาจากสวนป่าเพื่อมาตกแต่งและซ่อมแซมเรือ ซึ่งเจ้าหน้าที่อยู่ระหว่างตรวจสอบเอกสารหลักฐานใบกำกับ/ใบเบิกทางไม้แปรรูปที่นายธนาธิปมาแสดงว่าครบถ้วนถูกต้องหรือไม่ แต่มีไม้อีกส่วนหนึ่งที่เจ้าหน้าที่พบเป็นไม้ประดู่และไม้พลวงแปรรูปหลายขนาดไม่มีเอกสารหลักฐาน อย่างไรก็ตาม คณะเจ้าหน้าที่ได้ตรวจสอบแล้วพิจารณาเห็นว่าเรือทั้ง 2 ลำ ได้เข้ามาใช้ประโยชน์ในพื้นที่อุทยานฯเขื่อนศรีนครินทร์โดยไม่ได้รับอนุญาต และการซ่อมแซมตกแต่งเรือดังกล่าวมีการใช้เครื่องจักรในการแปรรูปไม้ ซึ่งเข้าข่ายการตั้งโรงงานแปรรูปไม้โดยไม่ได้รับอนุญาต จึงได้ตรวจยึดไม้แปรรูป ได้แก่ ไม้สัก 363 แผ่น ไม้ประดู่ 3 แผ่น ไม้กระยาเลย 1,434 แผ่น และเครื่องจักรในการแปรรูปไม้นำไปเก็บรักษาไว้ที่อุทยานฯเขื่อนศรีนครินทร์ พร้อมกันนี้ยังได้สั่งอายัดเรือทั้ง 2 ลำ ห้ามดำเนินกิจการ ก่อนเข้าแจ้งความสภ.ด่านแม่แฉลบ ดำเนินคดีข้อหา บุกรุกพื้นที่อุทยานฯ, มีไม้หวงห้ามไว้ในครอบครองเกินที่กฎหมายกำหนด, และตั้งโรงงานแปรรูปไม้โดยไม่ได้รับอนุญาต       ขณะเดียวกันที่อุทยานแห่งชาติเขาแหลม อ.สังขละบุรี นายเทวินทร์ มีทรัพย์ หน.อุทยานฯ ได้เชิญผู้ประกอบการแพพักแพบริการและแพอยู่อาศัยของชาวบ้านและผู้ที่เกี่ยวข้องประชุมหารือการจัดระเบียบแพบริเวณสะพานมอญให้เป็นไปตามที่ศปก.พท. ไปตรวจสอบและวางแนวทางไว้ โดยมีนายปกรณ์ กรรณวัลลี นายอำเภอสังขละ เป็นประธานโดยทุกคนยอมรับดำเนินการตามแนวทางกฎหมาย",
  "url": "https://www.dailynews.co.th/regional/577527",
  "date": "2017-06-03T18:37:19.875Z"
}