{
  "id": 577559,
  "title": "รองนายกอบต.ขับเก๋งฝ่าฝน เสียหลักตกสระจมน้ำดับ | เดลินิวส์",
  "description": "เศร้าสลด! รองนายก อบต.เกาะเทโพ จ.อุทัยธานี ควบเก๋งฝ่าสายฝน รถเกิดเสียหลักพุ่งตกสระข้างทางจมน้ำเสียชีวิต แม้ชาวบ้านจะช่วยเหลือแต่ไม่ทันการณ์  \r\n",
  "keywords": "รองนายกอบต.,ขับเก๋งฝ่าฝน,เสียหลักตกสระ,จมน้ำดับ,รองนายก อบต.เกาะเทโพ,จมน้ำดับ,เดลินิวส์ออนไลน์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.เนตร เถื่อนผึ้ง รองสว.(สอบสวน) สภ.วัดสิงห์ จ.ชัยนาท รับแจ้งมีอุบัติเหตุรถเก๋งเสียหลักตกน้ำและมีผู้เสียชีวิต บริเวณถนนสายบ้านใหม่-สำนักจั่น หมู่ 5 ต.บ่อแร่ อ.วัดสิงห์ รุดตรวจสอบพร้อมมูลนิธิร่วมกตัญญูชัยนาท พบรถเก๋งฮอนด้า ซิตี้ สีบรอนซ์ ทะเบียน กง 4194 อุทัยธานี สภาพจมอยู่ในสระน้ำข้างทาง ภายในรถพบศพนายไทยประคอง ศรชัย  อายุ 50 ปี นอกจากนี้ยังพบบัตรข้าราชการระบุตำแหน่งรองนายกอบต.เกาะเทโพ อ.เมือง จ.อุทัยธานี สอบถามนายนิเวศน์ พรหมนิ่ม อายุ 54ปี ชาวบ้านอยู่ในที่เกิดเหตุ เล่าว่า ก่อนเกิดเหตุได้มีฝนตกลงมาอย่างหนัก และหลานสาวได้มาบอกว่ามีรถเก๋งตกลงไปในสระน้ำข้างทาง ตนและชาวบ้าน 3-4 คนที่อยู่บริเวณใกล้เคียงได้พยายามยามเข้าช่วยเหลือ แต่ไม่ทันการณ์คนขับได้เสียชีวิตก่อนแล้ว จากการสอบสวนทราบว่า นายไทยประคองได้เดินทางมาทำภารกิจส่วนตัวในชัยนาท หลังเสร็จแล้ได้เดินขับรถกลับบ้านที่อุทัยธานี ได้เกิดพายุฝนตกอย่างหนัก โดยพยายามขับรถฝ่าสายฝน แต่เมื่อมาถึงบริเวณที่เกิดเหตุเป็นทางโค้ง คาดว่าผู้เสียชีวิตไม่ชำนาญเส้นทางและมองเห็นทางไม่ชัดเจน จึงทำให้เสียหลักตกลงในสระน้ำ ก่อนจมน้ำเสียชีวิต อย่างไรก็ตาม จากการส่งร่างชันสูตรพลิกศพที่รพ.วัดสิงห์ แพทย์ลงความเห็นว่าสาเหตุที่ทำให้เสียชีวิตเกิดจากขาดอากาศจากการจมน้ำ และตามร่างกายไม่พบบาดแผลแต่อย่างใด ทางเจ้าหน้าที่มอบศพให้กับญาติเพื่อนำไปบำเพ็ญกุศลทางศาสนาต่อไป.",
  "url": "https://www.dailynews.co.th/regional/577559",
  "date": "2017-06-03T18:37:17.482Z"
}