{
  "id": 577572,
  "title": "ลูกสาวตร.ตีกลองร้องเพลงหน้าศพ อาลัยพ่อ\u0027เหยื่อเมาขับ\u0027 | เดลินิวส์",
  "description": "แขกเหรื่อมาร่วมงานศพ \u0027จ่าฉิ้ม\u0027 น้ำตาซึม ลูกสาวผู้ตายร้องเพลงตีกลองไว้อาลัยพ่อหน้าศพ หลังเกิดอุบัติเหตุเป็นเหยื่อคนเมาแล้วขับศพที่ 5 ตามหลังอาสากู้ชีพฯ ก่อนมีพิธีพระราชทานเพลิงศพ 3 มิ.ย.นี้",
  "keywords": "ด.ต.อนันต์ ซุ่นสั้น,จ่าฉิ้ม,งานศพจ่าฉิ้ม,ร้องเพลงตีกลองหน้าศพ,ไว้อาลัยพ่อหน้าศพ,เหยื่อคนเมาแล้วขับ,อุบัติเหตุคร่าชีวิตตำรวจ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่า ที่วัดนานอน ต.นาท่ามใต้ อ.เมืองตรัง ช่วงค่ำวานนี้ (2 มิ.ย.) ซึ่งเป็นสถานที่จัดงานพิธีบำเพ็ญกุศลศพ ด.ต.อนันต์ ซุ่นสั้น หรือ จ่าฉิ้ม อายุ 46 ปี ผบ.หมู่ สส. สภ.คลองเต็ง อ.เมืองตรัง ท่ามกลางแขกเหรื่อทั้งผู้บังคับบัญชา เพื่อนตำรวจและประชาชนเดินทางมาร่วมพิธีไว้อาลัยจำนวนมาก โดยมีนางกานต์รวี ซุ่นสั้น อายุ 42 ปี ภรรยา และน.ส.ภาวิณี ซุ่นสั้น หรือ น้องเบนซ์ อายุ 20 ปี กำลังเรียนอยู่ในระดับอุดมศึกษา คณะนิติศาสตร์ ชั้นปีที่ 2 มหาวิทยาลัยสงขลานครินทร์ (ม.อ.) วิทยาเขตสงขลา และน.ส.ภัทรวดี ซุ่นสั้น หรือ น้องบีม อายุ 17 ปี กำลังเรียนอยู่ระดับมัธยมศึกษาปีที่ 5โรงเรียนเทศบาล 2 วัดกะพังสุรินทร์ จ.ตรัง ลูกสาวทั้งสอง และคณะเจ้าภาพคอยให้การต้อนรับ  ด.ต.อนันต์ หรือ จ่าฉิ้ม ได้ประสบอุบัติเหตุรถกระบะพุ่งชนอาสากู้ชีพหน่วยแพทย์ฉุกเฉินเทศบาลตำบลคลองเต็งที่กำลังให้การช่วยเหลือคนเจ็บอยู่บนถนน จนเป็นเหตุให้เสียชีวิต 4 ราย รวมด.ต.อนันต์ เป็นศพที่ 5 ตั้งศพบำเพ็ญกุศลมาตั้งแต่วันที่ 25 พ.ค.ที่ผ่านมา และจะมีพิธีพระราชทานเพลิงศพในวันที่ 3 มิ.ย.นี้ หลังพระสงฆ์สวดพระอภิธรรมเสร็จ น้องบีมลูกสาวคนเล็กได้มาร้องเพลงและตีกลองหน้าโลงศพพ่อเพื่อเป็นการไว้อาลัย โดยบรรเลงเพลง “ลูกของพ่อ” และเพลง “ใจสารภาพ” ท่ามกลางน้ำตาอาบแก้ม ทำเอาแขกเหรื่อที่มาร่วมงานต่างซาบซึ้งน้ำตาคลอเบ้าไปตามๆกัน จากนั้นได้ก้มลงกราบให้คำมั่นสัญญาต่อหน้าโลงศพพ่อว่าจะตั้งใจเรียนให้จบ แม้ตอนแรกน้องบีมตั้งใจจะเป็นตำรวจเดินตามรอยพ่อ แต่พ่อเคยบอกว่าอาชีพของพ่อเหนื่อยมาก ไม่อยากให้ลูกทำซึ่งน้องบีมก็ขอจะเป็นทหารอากาศแทน  ขณะที่น้องเบนซ์ ลูกสาวคนโต กราบศพและให้คำมั่นว่าจะนำเกียรตินิยมมาให้พ่อให้ได้ ตอนนี้ได้เกรดเฉลี่ย 3.69 หากเรียนจบจะขอรับโควต้านายตำรวจสัญญาบัตรตามหลักเกณฑ์พ่อเสียชีวิตจากการปฏิบัติหน้าที่ พร้อมกับเรียนเนติบัณฑิตโดยเป้าหมายสูงสุดจะพยายามสอบเป็นผู้พิพากษาให้ได้ตามที่พ่อคาดหวังไว้ ก่อนหันมาสวมกอดกันร่ำไห้กันทั้งสามแม่ลูก อย่างไรก็ตาม ผู้สื่อข่าวรายงานว่า ด.ต.อนันท์ หรือ จ่าฉิ้ม เสียชีวิตการการปฎิบัติหน้าที่ทางผู้บังคับบัญชาเตรียมพิจารณาเสนอ 2 ขั้น 4 ชั้นยศ เลื่อนตำแหน่งเป็น พ.ต.ต.หลังเกิดอุบัติเหตุเสียชีวิตเป็นเหยื่อคนเมาแล้วขับ",
  "url": "https://www.dailynews.co.th/regional/577572",
  "date": "2017-06-03T18:43:53.258Z"
}