{
  "id": 577617,
  "title": "รองปลัดฯยุติธรรมชี้\u0027โทษประหาร\u0027 เท่ากับละเมิดความเป็นคน | เดลินิวส์",
  "description": "ไม่ใช่ทางออกที่ดีที่สุด! รองปลัดฯยุติธรรมเผย ประหารชีวิตนักโทษ\u003dละเมิดความเป็นมนุษย์ ถ้าระบบไม่เป็นธรรมก็ทวง \u0027แพะ\u0027 กลับมามีชีวิตไม่ได้!!",
  "keywords": "ประหารชีวิตนักโทษ,ข่าวนักโทษ,ประหารชีวิต,ข่าวประหารชีวิต,ข่าวประหารชีวิตนักโทษ,รองปลัดกระทรวงยุติธรรม,กระทรวงยุติธรรม,ไม่ประหารนักโทษ,ข่าวนักโทษเดลินิวส์,ข่าวประหารชีวิตนักโทษเดลินิวส์,ประหารชีวิตล่าสุด,ประหารชีวิตนักโทษล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่มีการวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ ถึงการเหมาะสมหรือไม่ที่จะประหารชีวิตนักโทษในคดีอาชญกรรมที่รุนแรง ล่าสุด นายธวัชชัย ไทยเขียว รองปลัดกระทรวงยุติธรรมและโฆษกกระทรวงยุติธรรม ได้ออกมาโพสต์ข้อความผ่านทางเฟซบุ๊กส่วนตัวเกี่ยวกับกรณีดังกล่าว โดยมีใจความระบุว่า การกระทำความผิดรุนแรง ประหารหรือไม่ประหาร? ผลการวิจัยทั่วโลกการประหารชีวิตไม่ได้มีผลต่อการยับยั้งอาชญากรรมที่รุนแรง หรือทำให้สังคมปลอดภัยขึ้นได้ และยังส่งผลกระทบที่เลวร้ายต่อสังคม ในกระบวนการยุติธรรมทางอาญาเพราะย่อมมีความเสี่ยงที่จะตัดสินผิดพลาดได้ เนื่องจากไม่มีระบบใดที่จะสามารถตัดสินได้อย่างเป็นธรรม อาจมีแพะที่ถูกประหารชีวิตไปแล้ว ย่อมไม่สามารถเรียกชีวิตกลับคืนมาได้ นักโทษที่ถูกประหารชีวิตส่วนใหญ่เป็นคนยากจน ซึ่งไม่สามารถว่าจ้างทนายความที่มีความสามารถเพื่อให้ความรู้และแก้ต่างให้กับตนเองได้ “การประหารชีวิตถือเป็น การละเมิดสิทธิขั้นพื้นฐานของมนุษย์ ก่อให้เกิดความทรมานต่อนักโทษอย่างแสนสาหัส ถึงแม้ว่าผู้กระทำผิดเหล่านี้จะได้ก่อเหตุรุนแรงมาแล้วก็ตาม หลักของการลงโทษนั้นต้องไม่ควรเป็นไปเพื่อการแก้แค้น แต่ต้องเป็นเพื่อการแก้ไขและเยียวยา ปัจจุบันมีนักโทษต้องโทษประหารชีวิต ทั้งหมด 447 ราย นักโทษที่ประหารชีวิตด้วยวิธียิงเป้า รายสุดท้ายเมื่อวันที่ 11 ธ.ค. 2545 ส่วนการประหารชีวิตด้วยวิธีการฉีดสารพิษตามกฎหมายใหม่ มีจำนวน 6 ราย เมื่อวันที่ 12 ธ.ค. 2546 และนักโทษคดียาเสพติด 3 ราย คดีความผิดต่อชีวิต 1 ราย และครั้งสุดท้ายเมื่อวันที่ 24 ส.ค. 2552 เป็นนักโทษเด็ดขาดและต้องคดีเกี่ยวกับยาเสพติด 2 ราย จนถึงปัจจุบันยังไม่มีการประหารชีวิตอีกเลย รวมเวลา 7 ปี 9 เดือน ซึ่งหากไม่มีการประหารชีวิต 10 ปีติดต่อกัน ทางองค์การสหประชาชาติจะถือว่าเป็นประเทศที่ยกเลิกโทษประหารชีวิต” รองปลัดกระทรวงยุติธรรมและโฆษกกระทรวงยุติธรรม โพสต์ชี้แจง..   การกระทำความผิดรุนแรง ประหาร ไม่ประหาร..!!?? เหตุผลในการยกเลิกโทษประหารชีวิต จากผลการวิจัยทั่วโลกการประหารชีวิตไม... Posted by ธวัชชัย ไทยเขียว on Friday, June 2, 2017 ขอบคุณภาพจาก ธวัชชัย ไทยเขียว",
  "url": "https://www.dailynews.co.th/regional/577617",
  "date": "2017-06-03T17:26:57.070Z"
}