{
  "id": 577621,
  "title": "นักร้องดังจับไต๋ได้ หนุ่มแสบเบรกรถให้ชนท้าย | เดลินิวส์",
  "description": "\u0027รังสิมันต์ สหเพชร\u0027 นักร้องชื่อดัง พร้อมทีมงาน นั่งเก๋งไปเมืองกรุงเก่า ระหว่างทางเจอกระบะแสบ เบรกให้รถชนท้าย หวังเรียกค่าเสียหาย ภายหลังโชว์ภาพกล้องวีดีโอให้ตำรวจดู ฝ่ายกระบะห้าวไม่ออก ยอมรับผิดชอบทุกอย่าง",
  "keywords": "อึ้ง,นักร้องดัง,จับไต๋,หนุ่มแสบ,เบรกรถ,ให้ชนท้าย,เดลินิวส์,เดลินิวส์ออนไลน์,พระนครศรีอยุธยา,ข่าวทั่้วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 พ.ค. ผู้สื่อข่าวได้รับการเปิดเผยจาก พ.ต.อ.ภูวดิท ชนะคชภัชร รองผบก.ภ.จว.พระนครศรีอยุธยา ว่าเมื่อช่วงกลางดึกที่ผ่านมา ได้รับแจ้งจาก มด รังสิมันต์  สหเพชร อายุ39 ปี นักร้องลูกทุ่งชื่อดังเจ้าของเพลงรอสัญญาใจ ห่วงแม่ห่วงแฟน  ห่วงใยเพราะรัก และคนหรือนางฟ้า ได้โทรศัพท์แจ้งตำรวจว่า กำลังขับรถกลับจากการแสดงคอนเสิร์ตที่ จ.นครสวรรค์  โดยใช้เส้นทางพหลโยธินมุ่งหน้าเข้าเขตจังหวัดพระนครศรีอยุธยา เพื่อที่จะไปแสดงคอนเสิร์ตต่อที่อยุธยา แล้วมีรถพยายามปาดหน้าให้ชน จึงได้ให้ตำรวจทำการตรวจสอบบริเวณ กม.ที่ 75 เขต อ.บางปะหัน จ.พระนครศรีอยุธยา พบรถยนต์ตู้ยี่ห้อฮุนได เอส 1 ทะเบียน ฮจ. 988 กทม.ของนายรังสิมันต์ จอดอยู่ริมถนนด้านหน้ามีรอยยุบเล็กน้อย และยังมีรถยนต์ปิกอัพยี่ห้อโตโยต้าไมตี้เอ็กซ์ สีบอร์นเงิน ทะเบียน 1 ฒฮ 4792 กทม.จอดอยู่ด้านท้ายบริเวณกันชนมีรอยถลอกเล็กน้อย ทั้งนี้ มด รังสิมันต์ เปิดเผยว่า ช่วงขับรถผ่าน อ.พรหมบุรี จ.สิงห์บุรี มีรถยนต์ปิกอัพโตโยต้าไฮลักซ์ คู่กรณีขับแซงแล้วมาอยู่ข้างหน้า พยายามเบรกให้รถของตนชนท้าย จนกระทั่งมาถึงช่วง กม.ที่ 75 ขาเข้ากทม. เขต อ.บางปะหัน จ.พระนครศรีอยุธยา รถของตนได้ชนท้ายรถคันดังกล่าว เป็นเหตุให้รถยนต์ตู้ยี่ห้อฮุนได เอส 1 ทะเบียน ฮจ 988 กทม.ที่นายรังสิมันต์นั่งมาด้วยได้รับความเสียหาย มีรอยยุบที่ด้านหน้ารถ จึงมีการหยุดเจรจากัน ซึ่งนายรังสิมันต์และทีมงานได้แสดงภาพจากกล้องวีดีโอในรถเห็นชัดเจนว่า รถคันดังกล่าวพยายามจอดให้ชนท้ายหลายครั้ง ตามคลิปที่มอบให้เจ้าหน้าที่ตำรวจ ซึ่งหลังจากดูคลิปแล้วคนขับรถกระบะ จากที่จะเรียกร้องค่าเสียหาย กลับกลายเป็นกราบขอโทษสารภาพผิด และยอมรับว่าพยายามที่จะให้รถของนายรังสิมันต์ชนจริง โดยหวังให้ประกันมาจ่ายเงินให้ตนเอง ไม่คิดว่านายรังสิมันต์จะถ่ายคลิปเอาไว้ อย่างไรก็ตามนักร้องหนุ่ม ไม่ติดใจเอาความ พร้อมสั่งสอนว่า อย่าทำเช่นนี้อีก จากนั้นก็แยกย้ายกันไป โดยไม่มีการลงบันทึกประจำวันแต่อย่างใด เนื่องจากทางฝ่ายรถกระบะคู่กรณี ยินยอมชดใช้ค่าเสียหายที่เกิดขึ้น.",
  "url": "https://www.dailynews.co.th/regional/577621",
  "date": "2017-06-03T17:27:01.957Z"
}