{
  "id": 577686,
  "title": "\"เสี่ยปาน\"ปลูกบ้านหรูอยู่เดียวดาย จาก30ล.เหลือหลักแสน | เดลินิวส์",
  "description": "\u0027เสี่ยปาน\u0027 อดีต รปภ.ดวงเฮง ถูกล็อตเตอรี่ 30 ล้าน เปิดใจหมดเปลือก ลั่นไม่ใช่คนเห็นแก่ตัว ยันไม่มีวันกลับไปคืนดีภรรยา เผยตอนนี้เหลือเงินไม่กี่แสน ปลูกบ้านหรูหลังโตอยู่โดดเดี่ยว",
  "keywords": "\u0027เสี่ยปาน\u0027ปลูกบ้านหรูอยู่เดียวดาย,จาก30ล.เหลือหลักแสน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวเดินทางไปบ้านเลขที่ 339 หมู่ 14 บ้านหนองบ่อ ต.หนองหาน  อ.หนองหาน จ.อุดรธานี บนพื้นที่ 30 ไร่  ของนายยงยุทธ แก้วสวนจิก หรือ เสี่ยปาน  อายุ 40 ปี อดีต รปภ.  ที่ถูกลอตเตอรี่ รางวัลที่ 1 งวดวันที่ 16 กันยายน 2558 มูลค่า30 ล้านบาท แต่ต่อมามีเรื่องผิดใจกันกับภรรยาเรื่องเงินจำนวนนี้ จนเรื่องขึ้นศาล และเสี่ยปานตัดสินใจแยกทางกับภรรยา โดยได้ให้เงินสดภรรยาไป 2.1 ล้านบาท พร้อมซื้อรถยนต์กระบะให้ 1 คัน และจ่ายค่าเลี้ยงดูลูกเดือนละ 7,000 บาท  โดยเสี่ยปานก็มาซื้อที่ดิน 30 ไร่ มูลค่า3 ล้านบาท และสร้างคฤหาสน์หรือบ้าน อยู่ในที่ดิน อยู่อย่างโดดเดี่ยว  ด้านนายยงยุทธ หรือ เสี่ยปาน กล่าวเปิดใจว่า ในตอนนี้ใช้ชีวิตอยู่อย่างพอเพียง เงินก้อนใหญ่ที่ได้มาทำประกันชีวิตไว้ให้กับลูกชาย  ซื้อที่ดินเอาไว้ 6 แปลง มีรถยนต์ จำนวน 3 คัน และรถไถ 1  คัน  ซึ่งก็ได้ไปซื้อที่ดินติดกับถนนอุดรหนองหาน เปิดร้านขายของส่งในตอนนี้ ให้พี่สาวดูแลให้  โดยได้ลงทุนขูดสระเลี้ยงปลาจำนวน 7 บ่อ เลี้ยงวัว ปลูกผัก เอาไว้กินและขายบ้าง และในตอนนี้ เหลือเงินสดในธนาคารไม่กี่แสนบาท โดยบ้านหลังใหญ่ ที่สร้างไว้นั้น ในตอนแรกหวังว่าให้กับภรรยา ลูก พี่น้องญาติๆ มาอยู่ด้วย แต่ในเมื่อเกิดเหตุการณ์แบบนี้ขึ้นก็ไม่เป็นไร ในตอนนี้อาศัยอยู่บ้านคนเดียว  ห้องนอนที่เตรียมไว้สำหรับลูกชาย ก็คิดว่าสักวันหนึ่งลูกชายคงจะได้มาอยู่ ส่วนอดีตภรรยา ทราบจากญาติพี่ของเขาว่า ไปทำงานที่ไต้หวัน ล่าสุดตนได้พบลูกชาย อายุ 2 ปี 4เดือน ไม่สบาย เมื่อวันที่ 25 พ.ค.ที่ผ่านมา ถึงมีโอกาสได้เจอเขา  แต่อยู่ด้วยกันในระยะเวลาสั้นๆ ซึ่งอดีตภรรยา ได้สั่งทางบ้านไว้ว่า ห้ามตนไม่ให้เจอลูกชาย รู้สึกน้อยใจมาก  นายยงยุทธ กล่าวอีกว่า ที่ผ่านมาสังคมมีประณามตน ไม่รู้ความจริงว่าเกิดอะไรขึ้น ระหว่างตนกับอดีตภรรยา ถ้าตนเป็นคนเห็นแก่ตัว คงไปศัลยกรรมใบหน้าที่เกาหลีแล้ว คงจะมีเมียใหม่ เป็นสาวพริตตี้นานแล้ว ทุกวันนี้ชีวิตแบบอยู่เพื่อลูกเท่านั้น ในการสร้างบ้านหลังใหญ่ขึ้นมานั้น เนื่องจากได้เซ็นสัญญาถมที่ดินแล้ว มัดจำเอาไว้ 3 แสนบาท ก็เลยต้องทำต่อไป ในวันนี้คิดถึงลูกชายมากก็จะเปิดคลิปในโทรศัพท์ดู แต่รู้สึกเสียใจโอกาสของลูกชาย ควรจะมีมากกว่านี้ ในเรื่องการศึกษาและความเป็นอยู่ ที่สำคัญผมมีลูกเพียงคนเดียวเท่านั้น ถ้าย้อนเวลากลับไปได้ ก็คืออย่าเกิดมาจน หรือ มีหนี้สินเท่านั้นเอง ในตอนที่ตนจะไปหาก็ไม่เจอ แต่พอตนรวยขึ้นมาก็ไม่ลืมญาติพี่น้อง ซึ่งตนช่วยเหลือให้เงินไปทุกคน สำหรับเงินจำนวน30 ล้านบาท ยอมรับว่าไม่ใช่ทำให้ครอบครัวของตัวเองแตกร้าว เพราะมันมีปัญหากัน ก่อนถูกลอตเตอรี่มาก่อนหน้านี้ ในเรื่องการกลับมาคืนดีกับภรรยา คงเป็นไปไม่ได้หรอก ขอให้ตายจากกันไปดีกว่า เพราะแฟนที่ดีของตนมันตายไปแล้ว คงที่เคยดูแลห่วงใยมันไม่มีแล้ว ตนของเก็บไว้ในใจดีกว่าสินทรัพย์ที่มีอยู่ในตอนนี้ รวมมูลค่าแล้ว 20 ล้านบาท คงจะเป็นของลูกชายในอนาคตต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/577686",
  "date": "2017-06-03T17:27:04.317Z"
}