{
  "id": 577692,
  "title": "\"ณวัฒน์\"เผยวันน้องเฟี๊ยสเสีย คลิปร้องเพลงพุ่มพวงเด้งเข้าเมล์ | เดลินิวส์",
  "description": "“ณวัฒน์” เผยก่อนเสียชีวิต \u0027น้องเฟี๊ยส\u0027 แต่งชุดไทยร้องเพลงพุ่มพวง รับสะเทือนใจมาก หากไม่เสียชีวิต ยังมีอนาคตอีกไกล เบื้องต้นควักเงินช่วย 2 หมื่น",
  "keywords": "“ณวัฒน์”เผยวันน้องเฟี๊ยสเสีย,คลิปร้องเพลงพุ่มพวงเด้งเข้าเมล์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ศาลาม่วงประเสริฐ วัดประชานิคม 2 หมู่ 6 ต.คุริง อ.ท่าแซะ จ.ชุมพร นายณวัฒน์ อิสรไกรศีล พร้อมนางสาวรัตติกร ขุนโสม หรือ “ปอไหม” มิสแกรนด์ไทยแลนด์ปี 2515 และนางสาวชัชฎาภรณ์ กิมากรณ์ หรือ “น้องอ้อย” รองมิสแกรนด์ไทยแลนด์ปี 2016 ได้เดินทางไปเคารพศพ นางสาวรัตนา รามจาตุหรือ “น้องเฟี๊ยส” มิสแกรนด์อุทัยธานี 2017 โดยมี นายวิชาญ และ นางรจนา (รามจาตุ)พาหาสิงห์ บิดามารดาของน้องเฟี๊ยสและญาติพี่น้อง ตลอดจนเพื่อนๆ ต้อนรับ นายณวัฒน์ กล่าวว่าได้ดูภาพและรางวัลต่างๆ ที่น้องเฟี๊ยสเคยได้รับ รู้สึกเสียใจและสะเทือนใจมาก ที่เกิดเหตุการณ์ดังกล่าวแม้จะเป็นอุบัติเหตุ แต่ทุกคนในกองประกวด รวมทั้งผู้บริหารของ จ.อุทัยธานีที่น้องเฟี๊ยสไปคว้ารางวัลเมื่อวันที่ 27 พ.ค.ที่ผ่านมาต่างรู้สึกสะเทือนใจมาก เพราะน้องเฟี๊ยสมีความพยายามมาก กว่าจะมาถึงวันนี้ต้องต่อสู้ผ่านมาหลายเวที ทั้งที่นนทบุรี สุพรรณบุรี และอุทัยธานี มีการฝึกฝนตัวเองเยอะมาก หลังคว้าตำแหน่งที่อุทัยธานีน้องเฟี๊ยสก็ไม่มีเวลาว่างเลยต้องทำกิจกรรมในฐานะมิสแกรนด์อุทัยธานีมาโดยตลอดการเสียชีวิตในครั้งนี้ถือเป็นการเสียชีวิตในระหว่างปฏิบัติหน้าที่มิสแกรนด์อุทัยธานีที่ผ่านมาน้องเฟี๊ยสได้โปรโมท จ.อุทัยธานี ด้วยการถ่าย VTR เสร็จแล้ว และแสดงความสามารถพิเศษต่างๆ ส่งให้กองประกวดเกือบหมดแล้วเหลือแค่รอเวลากลับเข้าไปทำกิจกรรมร่วมกับเพื่อนๆ 77 คนอีก 20 วันในวันที่ 19 มิ.ย.นี้ เพื่อขึ้นเวทีตัดสินวันที่ 8 ก.ค. นายณวัฒน์ กล่าวอีกว่าตามกฎของกองประกวด หากมิสแกรนด์จังหวัดใดไม่สามารถปฏิบัติหน้าที่ได้ผู้ได้รองอันดับ 1 จะต้องปฏิบัติหน้าที่แทน แต่ขณะนี้เรายังไม่ได้ประกาศคงต้องรอให้ผ่านวันฌาปนกิจศพน้องเฟี๊ยสไปก่อน ช่วงนี้หากน้องยังสามารถรับรู้ได้ก็ขอให้รู้ว่าน้องยังเป็นมิสแกรนด์อุทัยธานีอยู่ ส่วนการให้ความช่วยเหลือจากกองประกวดนั้นในเบื้องต้นได้มอบเงินช่วยเหลือครอบครัวน้องเฟี๊ยสจำนวน 20,000 บาท ส่วนเงินรางวัลในฐานะมิสแกรนด์อุทัยธานีก็ขึ้นกับกองประกวดของอุทัยธานีว่าจะให้จำนวนเท่าใดแต่ที่ผ่านมามีตั้งแต่ 3-4 หมื่นบาทจนถึง 2 แสนบาท นายณวัฒน์ กล่าวเพิ่มเติมว่า ในวันที่น้องเฟี๊ยสเสียชีวิต คลิปที่น้องร้องเพลง “เสียดายจัง” ของพุ่มพวง ดวงจันทร์เพิ่งเด้งขึ้นมาในอีเมล์ของกองประกวดในเวลาประมาณ 08.30-09.00น.ซึ่งยอมรับว่าน้องเฟี๊ยสร้องเพลงได้ดีมากและน้องเฟี๊ยสแต่งชุดไทยได้สวยมากและน้องมีแก้วเสียงที่กังวานน่าฟังมาก ไม่ต้องประดิษฐ์อะไรเพิ่มเติมมากที่สำคัญคือน้องอายุยังน้อย หากไม่เสียชีวิตยังมีอนาคตอีกไกลจึงเป็นเรื่องที่น่าเสียดายมาก..",
  "url": "https://www.dailynews.co.th/regional/577692",
  "date": "2017-06-03T17:26:49.641Z"
}