{
  "id": 577678,
  "title": "เศร้า!ย่า\u0027น้องปอ\u0027สิ้นลมแล้ว ยังวอนพ่อกลับมาเจอสักครั้ง | เดลินิวส์",
  "description": "ขอเจอหน้าสักครั้ง! “น้องปอ” เด็กหญิงชาวสุราษฎร์ฯ อัดคลิปทั้งน้ำตา วอนพ่อมาดูใจย่าที่ป่วยหนักเป็นครั้งสุดท้าย ล่าสุดสิ้นลมแล้ว",
  "keywords": "น้องปอ,อัดคลิปหาพ่อ,อัดคลิปหาพ่อมาดูใจย่า,คลิปเด็กหญิงหาพ่อมาดูใจย่า,เด็กอัดคลิปหาพ่อ,ย่าป่วยเด็กอัดคลิปหาพ่อ,น้องปอสุราษอัดคลิปหาพ่อมาดูใจย่า,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่มีการเผยแพร่คลิปวีดิโอสุดซึ้งในโลกออนไลน์ เมื่อ “น้องปอ” เด็กหญิงชาวสุราษฎร์ธานี อัดคลิปวีดิโอเพื่อตามหาพ่อให้มาดูใจย่า ที่ป่วยเป็นมะเร็งระยะสุดท้าย และพักรักษาตัวอยู่ที่  รพ.พระแสง จ.สุราษฎร์ธานี โดยเด็กสาวคนดังกล่าว ได้อัดคลิปวีดิโอทั้งน้ำตา ระบุว่า “หนูอยากฝากคลิปนี้ให้พ่อ เพื่อจะบอกว่าย่าเป็นมะเร็งระยะสุดท้าย ย่าและหนูอยากเจอพ่อ อยากให้พ่อมาดูย่า ย่ากับหนูจะได้ดีใจ หมอบอกว่าย่าอยู่อีกได้ไม่นาน ย่าอยากเจอหน้าพ่อสักครั้ง เพื่อจะได้รู้ว่าพ่อก็รักย่าเหมือนกัน หนูอยากให้พ่อลงมาดูย่าสักครั้งหนึ่งในชีวิต ต่อไปพ่อกับย่าจะได้ไม่ต้องเจอกันอีก” เมื่อคลิปวีดิโอดังกล่าวเผยแพร่ไปในโลกออนไลน์จึงมีการส่งต่อเป็นจำนวนมาก ล่าสุดเมื่อวันที่ 3 มิ.ย. ผู้ใช้เฟซบุ๊ก I\u0027NumfonFunFuen ได้โพสต์ข้อความพร้อมรูปภาพสุดอาลัย เมื่อนางบัวพันธ์ นาบง ย่าของน้องปอ จากไปอย่างสงบ พร้อมแจ้งผ่านทางเฟซบุ๊กว่า “ตอนนี้ยังไม่สามารถติดต่อพ่อของน้องได้ ย่าของเด็กเสียชีวิตแล้ว และน้องก็อยากให้พ่อมางานศพย่าด้วย” โดยพิธีบำเพ็ญกุศลศพจะจัดขึ้นที่ วัดสมัยสุวรรณ ต.สองแพรก อ.ชัยบุรี จ.สุราษฎร์ธานี เบื้องต้นผู้สื่อข่าว “เดลินิวส์ออนไลน์” ต้องขอแสดงความเสียใจต่อการจากไปของคุณย่า และได้ติดต่อไปยังผู้ใช้เฟซบุ๊กรายดังกล่าว เพื่อสอบถามรายละเอียดเพิ่มเติมแล้ว แต่ยังไม่สามารถติดต่อได้แต่อย่างใด..   Posted by I\u0027Numfon FunFuen on Friday, June 2, 2017 ขอบคุณภาพและคลิปวีดิโอจาก  I\u0027NumfonFunFuen  ",
  "url": "https://www.dailynews.co.th/regional/577678",
  "date": "2017-06-03T17:26:54.634Z"
}