{
  "id": 577661,
  "title": "นายทหารซิ่งกระบะคว่ำ ผงะเจออาวุธสงครามอื้อ | เดลินิวส์",
  "description": "ทหาร กอ.รมน.ซิ่งกระบะตรากงจักรพลาด พลิกคว่ำริมถนนเมืองตราด ชาวบ้านเข้าช่วยเหลือ ปรากฏเจอซุกอาวุธปืนสงครามอื้อ  โร่แจ้งเจ้าหน้าที่คุมตัวสอบ เชื่อมโยงป่วนสถานการณ์ใน กทม.หรือไม่",
  "keywords": "สอบทหาร,ขนอาวุธสงคราม,ซิ่งกระบะ,พลิกคว่ำ,จ.ตราด,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวได้รับแจ้งว่า ช่วงเช้าที่ผ่านมามีเหตุรถยนต์กระบะอีซูซุ 4 ประตู สีดำ ตรากงจักร เลขทะเบียน 1510 กรุงเทพมหานคร เสียหลักพลิกคว่ำลงข้างถนน บริเวณถนนสุขุมวิทสาย 3 ช่วงตราด-คลองใหญ่ ขาเข้าตัวเมืองตราด บ้านคลองสน หมู่ที่ 6 ต.แหลมกลัด อ.เมือง จ.ตราด ชาวบ้านพบเข้าให้การช่วยเหลือผู้ได้รับบาดเจ็บเล็กน้อย 1 ราย ทราบชื่อคือ พ.อ.อ.ภคิน เดชพงษ์ สังกัด กอ.รมน.กทม.ขณะเดียวกัน ชาวบ้านที่ช่วยเหลือต้องตกตะลึง เมื่อพบว่าภายในห้องโดยสาร มีอาวุธสงครามหลายรายการ พร้อมด้วยเครื่องกระสุนปืนไม่ทราบจำนวน รวมถึงอาวุธปืนบางส่วนที่กระเด็นออกมาจากรถ อาทิ ปืนอาก้า ปืนกล จึงได้แจ้งหน่วยทหารและเจ้าหน้าที่ตำรวจในพื้นที่เข้าตรวจสอบ ล่าสุดได้ควบคุมตัว พ.อ.อ.ภคิน เดชพงษ์ มาทำการสอบสวน ถึงที่มาของอาวุธสงครามจำนวนดังกล่าว ที่ทำการชุดควบคุมทหารพรานนาวิกโยธินที่ 3 เขาล้าน (ชค.ทพ.นย.ที่ 3) บ้านเขาล้านจังหวัดตราดแล้ว  ผู้สื่อข่าวรายงานต่อว่า สำหรับเหตุการณ์ครั้งนี้ทางฝ่ายทหารยังไม่แจ้งรายละเอียดให้กับสื่อมวลชน และผู้เกี่ยวข้องทราบ โดยอ้างเรื่องความมั่นคง และรอให้ผู้บังคับบัญชา คือ ผบ.กองกำลังป้องกันชายแดนจันทบุรีและตราด เดินทางมาทำการสอบปากคำด้วยตนเอง เพื่อหาความเชื่อมโยงว่าเกี่ยวข้องกันหรือไม่ ที่ผ่านมามีการค้าอาวุธสงครามของฝ่ายกัมพูชาผ่านเข้ามาในพื้นที่ จ.ตราดหลายครั้ง และถูกจับกุมได้ บางส่วนก็หลบหนีไปได้ โดยในขณะนี้ทางฝ่ายทหารกำลังตรวจสอบในเชิงลึก ว่ามีความเชื่อมโยงกับเหตุการณ์ความไม่สงบในกรุงเทพมหานครหรือไม่.",
  "url": "https://www.dailynews.co.th/regional/577661",
  "date": "2017-06-03T17:26:52.232Z"
}