{
  "id": 577634,
  "title": "โซเชียลโวยฝรั่งโชว์เก๋า ซิ่งจยย.พ่วงข้างยกล้อกลางถนน | เดลินิวส์",
  "description": "ชาวเน็ตโวยฝรั่งโชว์เก๋า ซิ่งจยย.พ่วงข้างเข้าโค้งไม่กลัวตาย หวั่นเกิดอุบัติเหตุ ทำชาวบ้านเดือดร้อน วอนตำรวจดูแลด่วน ด้าน ผกก.บ่อผุด รับลูก สั่งสายสืบตามหาตัวมาสอบสวนแล้ว",
  "keywords": "โซเชียลโวยฝรั่งโชว์เก๋า ซิ่งจยย.พ่วงข้างยกล้อกลางถนน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 3 พ.ค. ผู้สื่อข่าวรายงานว่า ในโลกออนไลน์ได้มีการแชร์คลิปชาวต่างชาติ อายุประมาณ 35-40 ปี ขี่จักรยานยนต์(จยย.)พ่วงข้าง ยกล้อซิ่งบนถนนหลวงเป็นที่น่าหวาดเสียว ความยาวประมาณ 40 วินาที โดยมีผู้ใช้ชื่อ Oranong Somboon ได้โพสค์คลิปจยย.ดังกล่าว ลงในเพจเฟซบุ๊ก \"รวมพลคนสมุย\" พร้อมระบุข้อความทำนองว่า การกระทำดังกล่าวเป็นอันตรายต่อคนรอบข้าง เพราะไม่ได้มีเพียงชาวต่างชาติรายนี้ที่ขับรถคนเดียวบนท้องถนน และไม่ใช่บ้านเมืองของชาวต่างชาติรายนี้ จึงอยากให้ตำรวจช่วยจัดการเรื่องที่เกิดขึ้นด้วย ภายหลังได้มีประชาชนที่พบเห็นคลิปดังกล่าว เข้ามาแสดงความเห็นจำนวนมาก ส่วนใหญ่มองว่าเป็นเรื่องไม่เหมาะสม และไม่ควรกระทำอย่างยิ่ง เนื่องจากเส้นทางในคลิปเป็นถนนสายทวีราษฎร์ภักดี  มีรถวิ่งผ่านไปมาจำนวนมาก โดยคลิปเผยจังหวะจยย.กำลังเข้าโค้ง ช่วงร้านอาหารครัวชาวบ้านจนถึงหน้าวัดสิลางู ในต.มะเร็ต อ.เกาะสมุย ซึ่งหากเกิดอุบัติเหตุก็จะทำให้ผู้ใช้รถใช้ถนนต้องเดือดร้อนไปด้วย อย่างไรก็ตาม มีประชาชนบางรายให้ความเห็นว่า อาจเพราะชาวต่างชาติดังกล่าว มาอยู่ที่เกาะสมุยนาน จึงทำตัวแบบไม่เกรงใจกฎหมายเมืองไทย อยากให้ตำรวจช่วยตรวจสอบสวนเรื่องที่เกิดขึ้นด้วย ด้าน พ.ต.ท.เด่นดวง ทองศรีสุข รองผกก.ป สภ.บ่อผุด เปิดเผยกับผู้สื่อข่าวว่า ต้องขอขอบคุณกลุ่มผู้ใช้เฟซบุ๊ก \"รวมพลคนสมุย\" ที่เเจ้งเบาะแส และได้สั่งการไปยัง ร.ต.อ.ปริญญา รักษาแก้ว รองสารวัตร งานจราจร แล้ว เพื่อให้เร่งตรวจสอบจยย.พ่วงข้าง คันดังกล่าวแล้ว ว่าใครเป็นผู้ครอบครอง และนักท่องเที่ยวคนดังกล่าว พักที่ไหน ให้นำตัวมา สอบข้อเท็จจริงต้อไป.   ",
  "url": "https://www.dailynews.co.th/regional/577634",
  "date": "2017-06-03T17:26:59.511Z"
}