{
  "id": 577720,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 3 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 3 มิถุนายน 2560 ที่ผ่านมา...",
  "keywords": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 3 มิ.ย. 60 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1.จับได้แล้วเปรี้ยวกับพวกฆ่าหั่นศพน้องแอ๋ม พ.อ.กิดากร จันทรา ผบ.ฉก.ม.3 กองกำลังผาเมือง ร่วมกับ พ.ต.อ.เอกกร บุษบาบดินทร์ ผกก.ตม.เชียงราย นำกำลังเจ้าหน้าที่ไปรับมอบตัว น.ส.ปรียานุช หรือเปรี้ยว , น.ส.กวิตา หรือ เอิร์น และ น.ส.อภิวันท์ หรือ แจ้ 3 ผู้ต้องหาคดีฆ่าหั่นศพ น.ส.วาริสรา กลิ่นจุ้ย หรือ น้องเแอ๋ม ถึงกลางสะพานมิตรภาพไทย-เมียนมา อ.แม่สาย จ.เชียงราย โดยมี ผู้ว่าราชการจังหวัดท่าขี้เหล็ก นำเจ้าหน้าที่คุมตัวมาส่งให้ หลังจากนั้นทางเจ้าหน้าที่ฝ่ายไทยได้นำตัวทั้งหมดมาสอบสวนที่ ตม.เชียงรายทันที อย่างไรก็ตามทั้ง 3 ผู้ต้องหามีอาการอิดโรยและเครียดจัด เนื่องจากหนีการจับกุมของทางการมาหลายวัน โดยหลังจากนี้ทางตำรวจจะดำเนินการรับตัวไปสอบสวนที่สำนักงานตำรวจแห่งชาติ ก่อนแถลงข้อเท็จจริงทางคดีต่อไป ด้านพี่สาวของเปรี้ยวรวมทั้งมารดาต่างให้สัมภาษณ์สื่อว่ารู้สึกดีใจที่ยังเห็น เปรี้ยว มีชีวิตอยู่และเข้ามอบตัวตามขั้นตอนกฎหมาย ขณะที่ฝ่ายบิดาของน้องแอ๋ม ออกมาเปิดเผยว่า พร้อมจะเดินทางไปดูหน้าผู้ต้องหา เพราะอยากรู้ข้อเท็จจริงว่าทำไมถึงต้องลงมือกับบุตรสาวตนเองเช่นนี้ แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน คนแม่สายแห่ดูหน้าเปรี้ยว ถูกจับยกแก๊งสอบเครียด เผยนาทีส่งมอบแก๊งเปรี้ยว ผู้ว่าฯท่าขี้เหล็กคุมตัวให้ทหาร จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย คาดฝากขัง\"วศิน-เบนซ์\" ไม่ถึง7ครั้งส่งฟ้องคดีฆ่า\"แอ๋ม\" ร้านโอเกะปิดเหงาไร้เงาเปรี้ยว \"ไอ้เก้า\"พาหนีกบดานบ้านเมีย เพื่อนอึ้งคิดไปทำงานกับ\"เอิร์น\" ก่อนสนิทเปรี้ยวฆ่าหั่นศพ \"เปรี้ยว\"เปรยกับพี่\"ทุกอย่างใกล้จบ\" ยากกลับไปกราบเท้าแม่ 2. ตลกดังโร่ขึ้นโรงพักแจ้งความจับ \"หนุ่มปืนดุ\" ไล่ยิงหน้าร้านอาหาร  นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดังวัย 44 ปี ขึ้นโรงพักแจ้งความจับ นายราฟิก ปาทาน หรือ \"โทนี่\" ในข้อหาพยายามฆ่า หลังจากก่อนหน้านี้ นายโทนี่ ใช้อาวุธปืนไล่ยิงขู่ตลกชื่อดังที่หน้าร้านอาหารแซ่บโปงลาง ถนนนวลจันทร์แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กทม. ซึ่งทางผู้จัดการร้านอาหารได้นำภาพจากกล้องวงจรปิดขณะเกิดเหตุ มามอบให้ ร.ต.ท.อนุชาติ โคตรสีเขียว รองสว.(สอบสวน) สน.โคกคราม เอาไว้เป็นหลักฐานทางคดีด้วย ซึ่งภาพจากกล้องวงจรปิดแสดงให้เห็นว่า นายโทนี่ พยายามไล่ตามตลกชื่อดังและมีการยิงปืนและเล็งใส่จริง อย่างไรก็ตาม นายโทนี่ประสานกับตำรวจแล้วยืนยันว่าจะเข้ามอบตัวเพื่อสู้คดีอย่างแน่นอน โดยอ้างว่าเป็นการยิงขู่ขึ้นฟ้าไม่ได้หวังทำร้ายตลกชื่อดังแต่อย่างใด  \"เหลือเฟือ\"ขึ้นโรงพัก แจ้งจับ\"โทนี่\"พยายามฆ่า เผยโฉมหนุ่มไล่ยิงตลกดัง เป็นหลานชายอดีตดารารุ่นใหญ่ \"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\" ล่าตัว\u0027ไอ้โทนี่\u0027เมากร่างบุกเดี่ยว สาดกระสุนขู่คู่อริกลางถนน 3.พ่อ-แม่แย่งศพสามเณรปลื้ม พระห้ามไม่ฟังต้องพึ่งตำรวจ หลังจากมีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ที่ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช โดยตำรวจจับกุม น.ส.ปิยฉัตร หรือ บิว อรุณสกุล และ นายเด่นชัย หรือ อดีตพระเด่น ที่ร่วมกับพวกลงมือฆ่าสามเณรปลื้มแล้ว ซึ่งทางนายเด่นชัย ให้การสารภาพทำนองว่า เป็นการสางแค้นที่เคยถูกสามเณรขโมยทรัพย์สินของภรรยาช่วงที่เป็นฆารวาส โดยตำรวจคุมตัวไปฝากขังและคัดค้านการประกันตัว ภายหลังทั้งสองถูกส่งตัวเข้าเรือนจำตามกฎหมาย ขณะเดียวกันได้เกิดเหตุวุ่นวายขึ้นกลาววัดท่าวังตะวันตกอีกครั้ง หลังจากฝ่ายบิดา-มารดาของสามเณรปลื้ม ตกเรื่องกันไม่ได้เรื่องจะให้ฝ่ายไหนนำศพบุตรชายไปทำพิธีทางศาสนา ทำให้เกิดการแย่งศพสามเณรกันขึ้น แม้พระครูพรหมเขตคณารักษ์ ที่เพิ่งได้รับการแต่งตั้งเป็นรักษาการเจ้าอาวาสวัดวังตะวันตกจะมาช่วยไกล่เกลี่ยก็ไม่เป็นผล สุดท้ายต้องไปเจรจากันที่ สภ.เมือง จ.นครศรีธรรมราช จนกระทั่งได้ข้อสรุปว่า จะให้ทางฝ่ายบิดาของสามเณรเป็นผู้ดำเนินการทำพิธีฌาปนกิจในวันที่ 10 มิ.ย.นี้ ทั้งนี้อาจต้องรอให้จับกุมคนร้ายมาลงโทษทั้งหมดเสียก่อน แล้วค่อยตกลงกันอีกครั้ง จบศึกแย่งศพสามเณรปลื้ม \"โยมพ่อ\"นำร่างประกอบพิธี วุ่นทั้งวัด\"โยมพ่อ-โยมแม่\" เปิดศึกแย่งศพ\"สามเณรปลื้ม\" \"บิว-อดีตพระเด่น\"นอนคุก ไม่ให้ประกันทีมฆ่าเณร-ฮุบวัด อึ้ง!\"สีกาบิว\"แบล็กเมล์พระผู้ใหญ่ ขึ้นเป็นเจ้าแม่ฮุบวัดฆ่าเณร 4.เสี่ยปาน30ล้านปลูกบ้านอยู่คนเดียวลั่นทุกอย่างให้ลูก แม้เรื่องคดีความทางศาล จะจบลงด้วยการแยกกันอยู่กับภรรยา และแบ่งเงินให้จำนวนหนึ่ง แต่นายยงยุทธ แก้วสวนจิก หรือ เสี่ยปาน  อายุ 40 ปี อดีต รปภ.ที่ถูกลอตเตอรี่รางวัลที่ 1 มูลค่า 30 ล้านบาท ยังคงเป็นห่วงลูกชายหัวแก้วหัวแหวน อย่างไรก็ตามทางเสี่ยปานนำเงินไปลงทุน เปิดร้านขายของส่งกับพี่สาว รวมทั้งลงทุนขุดสระเลี้ยงปลาจำนวน 7 บ่อ เลี้ยงวัว ปลูกผัก เอาไว้กินและขายบ้าง นอกจากนี้ยังนำเงินไปซื้อที่ดิน 30 ไร่ มูลค่า 3 ล้านบาท ก่อนจะสร้างบ้านอยู่ในที่ดินดังกล่าวอีกด้วย ซึ่งขณะนี้เหลือเงินติดบัญชีไว้ไม่กี่แสน แต่ทรัพย์สินทั้งหมดนี้เสี่ยปานบอกว่า อนาคตคงมอบให้บุตรชายแต่เพียงผู้เดียวเท่านั้น  \"เสี่ยปาน\"ปลูกบ้านหรูอยู่เดียวดาย จาก30ล.เหลือหลักแสน 5. ผู้จัดมิสแกรนด์ไทยแลนด์ร่วมเคารพศพ “น้องเฟี๊ยส” นายณวัฒน์ อิสรไกรศีล ผู้จัดประกวดมิสแกรนด์ไทยแลนด์นำคณะมิสแกรนด์ฯ เข้าเคารพศพ น.ส.รัตนา รามจาตุหรือ “น้องเฟี๊ยส” มิสแกรนด์อุทัยธานี 2017 ก่อนเล่าให้ฟังว่า ในวันที่น้องเฟี๊ยสเสียชีวิต คลิปที่น้องร้องเพลง “เสียดายจัง” ของพุ่มพวง ดวงจันทร์เพิ่งเด้งขึ้นมาในอีเมล์ของกองประกวด ภายหลังเปิดดูแล้วยอมรับว่า น้องเฟี๊ยสร้องเพลงได้ดีมาก มีแก้วเสียงที่กังวานน่าฟัง แถมยังแต่งชุดไทยได้สวยมาก ไม่ต้องประดิษฐ์อะไรเพิ่มเติม ที่สำคัญคือน้องอายุยังน้อย หากไม่เสียชีวิตยังมีอนาคตอีกไกล จึงเป็นเรื่องที่น่าเสียดายมาก เบื้องต้นนายณวัฒน์ ได้มอบเงินช่วยเหลือครอบครัวเบื้องต้น 20,000 บาท เผยวันน้องเฟี๊ยสเสีย คลิปร้องเพลงพุ่มพวงเด้งเข้าเมล์ 6. ดาบตำรวจหึงเมียรัก ห้ามไม่ฟังชักปืนยิงสาหัส ก่อนเป่าหัวตัวเองดับ  ด.ต.สาธิต ปานวงษ์ อายุ 52 ปี ผบ.หมู่ ป.สภ.หนองหญ้าไซ จ.สุพรรณบุรี ใช่ปืนพกประจำกายยิงใส่ภรรยาคือ น.ส.สมัชญา หอมไม่หาย อายุ 38 ปี จนล้มคว่ำบาดเจ็บสาหัสกระสุนเจาะกลางหลัง จากนั้นนายตำรวจก็ใช้ปืนกระบอกเดียวกันยิงตัวเองเสียชีวิตคาห้องนอน สำหรับปมเหตุมาจากความหึงหวง โดยก่อนหน้านี้นายตำรวจที่พยายามห้ามปรามไม่ให้ภรรยาไปทำธุระกับเพื่อน แต่ภรรยาไม่ฟังจนเกิดมีปากเสียงทะเลาะวิวาทกันขึ้น สุดท้ายตกลงกันไม่ได้ ฝ่ายนายตำรวจจึงตัดสินใจชักปืนยิงใส่และยิงตัวตายเพื่อจบชีวิตรักดังกล่าว. ด.ต.หึงโหดยิงเมียสาหัส จ่อขมับตัวตามดับสยอง!  ",
  "url": "https://www.dailynews.co.th/regional/577720",
  "date": "2017-06-04T04:00:24.781Z"
}