{
  "id": 577777,
  "title": "ชาวบ้านตื่นรอยเท้าปริศนา เชื่อเป็นของสัตว์ดึกดำบรรพ์ | เดลินิวส์",
  "description": "ชาวบ้านนาโก จ.กาฬสินธุ์ เชื่อรอยประหลาดที่พบบริเวณลานหินภูดานม้า ในป่าชุมชนภูโหล่ย เป็นรอยเท้าสัตว์ดึกดำบรรพ์ เตรียมให้นักวิชาการพิสูจน์",
  "keywords": "ข่าวชาวบ้านนาโก,จ.กาฬสินธุ์,รอยประหลาด,บริเวณ,ลานหินภูดานม้า,ป่าชุมชน,ภูโหล่ย,รอยเท้า,สัตว์ดึกดำบรรพ์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่ชาวบ้านใน ต.นาโก  อ.กุฉินารายณ์ จ.กาฬสินธุ์  ได้พบเห็นรอยประหลาดคล้ายรอยเท้าสัตว์ขนาดใหญ่บนลานหินภูดานม้า  ภายในป่าชุมชนภูโหล่ย ที่มีความเชื่อกันว่าน่าจะเป็นรอยสัตว์ดึกดำบรรพ์ที่อยู่ในยุคเดียวกับไดโนเสาร์ภูกุ้มข้าว ซึ่งได้สร้างความแตกตื่นให้กับชาวบ้านที่ทราบข่าว จนทำให้มีคนเดินทางไปชมจำนวนมากตามที่ได้เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 4 มิ.ย.นายสุภาพ  ไชยสุข  นายกอบต.นาโก  อ.กุฉินารายณ์ จ.กาฬสินธุ์  พร้อมด้วยนายจำรัส  ไชยสุข  กำนัน ต.นาโก  ร.อ.เกียรติศักดิ์  ไชยคำมิ่ง  ผบ.หมวดรักษาความสงบเรียบร้อย อ.กุฉินารายณ์  กำลังเจ้าหน้าที่ทหาร และชาวบ้านได้ร่วมสำรวจเส้นทางและค้นหารอยประหลาดเพิ่มเติม  หลังชาวบ้านเชื่อว่าน่าจะเป็นรอยเท้าสัตว์ดึกดำบรรพ์ ในยุคไดโนเสาร์  เพราะมีพื้นที่ใกล้เคียงกับวนอุทยานภูแฝก อ.นาคู จ.กาฬสินธุ์ จุดค้นพบรอยเท้าไดโนเสาร์ อายุ 140 ล้านปี เป็นไดโนเสาร์พันธุ์เทอร์โรพอด และกลุ่มคาร์โนซอว์ ประเภทกินเนื้อ ซึ่งมีระยะทางห่างกันเพียง 40-50  กม. เท่านั้น นายสุภาพ  กล่าวว่า  ภายหลังจากการค้นพบรอยประหลาดและมีความเชื่อว่าเป็นรอยเท้าของสัตว์ยุคดึกดำบรรพ์  แต่ด้วยยังไม่มีการตรวจสอบและการยืนยันจากนักวิชาการ ผู้เชี่ยวชาญ จึงไม่สามารถระบุได้ว่าเป็นรอยสัตว์ประเภทใด  แต่ที่ชาวบ้านดูแล้วก็บอกว่าน่าจะเป็นช้างและหมีป่า เพราะขนาดรอยที่พบมีลักษณะเป็นฝูงกระจัดกระจายทั่วบริเวณลานหิน  ความเป็นไปได้ที่จะเป็นสัตว์ดึกดำบรรพ์ก็มีสูง  ตอนนี้ได้ประสานให้ผู้นำชุมชนเร่งทำการประชาสัมพันธ์ในส่วนของการค้นพบรอยประหลาด  แต่ให้รอการพิสูจน์ตรวจสอบจากนักวิชาการและผู้เชี่ยวชาญ  ก่อนการยืนยันชัดเจน ทั้งนี้ในส่วนความคืบหน้าในการของการพิสูจน์รอยประหลาด  ทาง อบต.นาโก  ได้ส่งหนังสือและเอกสารต่าง ๆ ให้กับทางอำเภอเพื่อประสานงานติดต่อขอผู้เชี่ยวชาญเข้ามาสำรวจตรวจสอบรอยประหลาดทั้ง 30 รอยแล้ว โดยคาดว่าภายในสัปดาห์หน้าจะมีความเคลื่อนไหวจากส่วนงานที่เกี่ยวข้อง  ขณะที่ในพื้นที่ได้จัดทำป้ายบอกเส้นทาง รวมถึงการจัดเวรยามดูแลความเรียบร้อยในพื้นที่ อย่างไรก็ตาม ภายหลังมีข่าวการพบรอยประหลาดแพร่กระจาย ทำให้มีชาวบ้านเดินทางมาชมจำนวนมาก  ขณะที่กรมทรัพยากรธรณี  ได้ส่งเจ้าหน้าที่เข้าสำรวจในพื้นที่แล้ว โดยมี น.ส.กมลลักษณ์  วงษ์โก  นักธรณีวิทยาชำนาญการ และนางธิดา  ลิอาร์ด  นักธรณีวิทยา ผู้เชี่ยวชาญเรื่องรอยเท้าไดโนเสาร์  ที่จะเข้าดำเนินการเก็บข้อมูลเบื้องต้น ส่วนผลตรวจสอบว่าจะใช่รอยเท้าสัตว์ดำบรรพ์หรือไม่ต้องรอผลการวิจัยจากนักวิชาการ.",
  "url": "https://www.dailynews.co.th/regional/577777",
  "date": "2017-06-04T10:00:30.284Z"
}