{
  "id": 577733,
  "title": "กฟภ.จัดกิจกรรมปั่นจักรยาน ไปปลูกต้นไม้รักษาสิ่งแวดล้อม | เดลินิวส์",
  "description": "กฟภ. เปิดโครงการ “PEA ปลูกดูแล รักษ์ป่า” ประจำปี  2560 และกิจกรรม “ปั่นไปปลูก”\r\n",
  "keywords": "กฟภ.จัดกิจกรรมปั่นจักรยาน,ไปปลูกต้นไม้รักษาสิ่งแวดล้อม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 4 มิ.ย. ผู้สื่อข่าวรายงานว่าการไฟฟ้าส่วนภูมิภาค เปิดโครงการ “PEA ปลูกดูแล รักษ์ป่า” ประจำปี  2560 และกิจกรรม “ปั่นไปปลูก” โดยดำเนินจัดกิจกรรม ดังนี้ เวลา 07.00น. - 08.30 น. นายเขมรัตน์  ศาสตร์ปรีชา ผู้อำนวยการ  การไฟฟ้าส่วนภูมิภาค เขต 2  (ภาคกลาง) จ.ชลบุรี นำผู้บริหาร พนักงานการไฟฟ้าส่วนภูมิภาค หัวหน้าหน่วยงานท้องถิ่น และประชาชนในพื้นที่ อ.แกลง ชมรมจักรยานการไฟฟ้าส่วนภูมิภาค เขต 2  (ภาคกลาง) ชมรมจักรยาน อ.แกลงและต่างจังหวัด ร่วมกิจกรรม “ปั่นไปปลูก” โดยจัดให้มีการปั่นจักรยานไปปลูกต้นไม้ เพื่อรณรงค์ลดพลังงาน ลดโลกร้อนและร่วมรักษาสิ่งแวดล้อม  ร่วมกันปั่นจักรยานตั้งแต่บริเวณหน้าสำนักงาน การไฟฟ้าส่วนภูมิภาคอำเภอแกลง ถึงอนุสรณ์เรือรบหลวงประแส  ต.ปากน้ำประแส อ.แกลง จ.ระยอง มีผู้เข้าร่วมกิจกรรมครั้งนี้จำนวน 400 คน รวมระยะทาง 25 กม. ต่อมาเวลา 09.00 น. นายเขมรัตน์  ศาสตร์ปรีชา ผู้อำนวยการ การไฟฟ้าส่วนภูมิภาค  เขต 2  (ภาคกลาง) จ.ชลบุรี  เป็นประธานพิธีเปิดโครงการ “PEA ปลูกดูแล รักษ์ป่า” ประจำปี  2560  โดยนายวรวุฒิ เมธาบุตร รองผู้อำนวยการฝ่ายสังคมและสิ่งแวดล้อม การไฟฟ้าส่วนภูมิภาค  เป็นผู้กล่าวรายงานวัตถุประสงค์การจัดโครงการ และมีผู้บริหารการไฟฟ้าส่วนภูมิภาค เขต 2  (ภาคกลาง) ผู้จัดการการไฟฟ้าส่วนภูมิภาค ชั้น 1-3  และการไฟฟ้าสาขา เข้าร่วมพิธีเปิดโครงการดังกล่าว ณ บริเวณอนุสรณ์เรือรบหลวงประแส  ต.ปากน้ำประแส อ.แกลง จ.ระยอง  โดยได้กำหนดปลูกต้นโกงกาง จำนวน 6,500 ต้น ร่วมกับเทศบาลตำบลประแส และชาวบ้านในท้องถิ่นร่วมกิจกรรมจำนวน 500 คน ทั้งนี้ การไฟฟ้าส่วนภูมิภาคมี นายวิทยา ชพานนท์ นายอำเภอแกลง เป็นผู้กล่าวต้อนรับ ผู้ที่มาร่วมโครงการ ทั้งนี้การไฟฟ้าส่วนภูมิภาค ได้ดำเนินจัดกิจกรรมโครงการ “PEA ปลูกดูแล รักษ์ป่า” ประจำปี  2560 เพื่อสนองพระราชดำริโครงการอนุรักษ์พันธุกรรมพืช อันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี (อพ.สธ.-กฟภ.) และเพื่อให้การดำเนินงานเป็นไปตามนโยบาย Towards Sustainable CSR เติบโตอย่างยั่งยืนร่วมกับชุมชน สังคม สิ่งแวดล้อมและเศรษฐกิจของประเทศ และเป็นการฟื้นฟูพื้นที่ป่าที่เสื่อมโทรมให้มีความอุดมสมบรูณ์กลับคืนมาอีกครั้ง โอกาสนี้การไฟฟ้าส่วนภูมิภาคได้สนับสนุนค่าใช้จ่ายเป็นจำนวนเงินทั้งสิ้น 404,500 บาท.",
  "url": "https://www.dailynews.co.th/regional/577733",
  "date": "2017-06-04T06:00:26.585Z"
}