{
  "id": 577731,
  "title": "สลดนศ.สาวสู้ชีวิตพลาด ประสบอุบัติเหตุรถชนแท่งปูนดับ | เดลินิวส์",
  "description": "\u0027น้องทราย-ณัฐธิดา แดงด้วง\u0027 นักศึกษาสาวสู้ชีวิต อดีตผู้ชนะประกวดร้องเพลงรายการเพลงชื่อดังช่อง 7 สี ขับเก๋งพลาดเสียหลัก ชนแท่งปูนเสียชีวิตอนาถ ริมถนนเอเชียขาเข้ากทม. กิโลเมตร 25 อ.นครหลวง จ.พระนครศรีอยุธยา พร้อมเพื่อนหนุ่ม ม.หัวเฉียว และยังมีเพื่อนชายอีกรายบาดเจ็บสาหัส",
  "keywords": "สลด,นศ.สาว,สู้ชีวิต,พลาด,ประสบอุบัติเหตุ,รถชน,แท่งปูน,ดับ,พระนครศรีอยุธยา,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 4 มิ.ย. ร.ต.ท.เจริญชัย โพสาราช รองสว.สอบสวน สภ.นครหลวง จ.พระนครศรีอยุธยาเปิดเผยว่า ช่วงกลางดึกคืนที่ผ่านมาตนพร้อมด้วยสมาคมอยุธยารวมใจ ได้ร่วมกันตรวจสอบอุบัติเหตุ รถยนต์เก๋งเสียหลักตกข้างทางชนกับฐานเสาไฟฟ้าแรงสูงมีผู้เสียชีวิต 2 รายและบาดเจ็บริมถนนสายเอเชียขาเข้ากรุงเทพมหานคร หลักกิโลเมตรที่ 25  ต.บ่อโพง อ.นครหลวง จ.พระนครศรีอยุธยา ที่เกิดเหตุมีฝนตกตลอดเวลาพบรถยนต์เก๋ง มิตซูบิชิ สีขาว ทะเบียน 8 อ-7059 กรุงเทพมหานคร ตกอยู่ข้างทางสภาพพังยับเยิน หลังจากชนกับแท่งปูนซึ่งใช้ทำเป็นฐานของเสาไฟฟ้าแรงสูงจนปูนแตกกระจายเกลื่อน ภายในรถด้านที่นั่งคนขับพบศพ น.ส.ณัฐธิดา แดงด้วง อายุ 20 ปี นักศึกษามหาวิทยาลัยราชภัฎพระนครศรีอยุธยา ถูกอัดติดอยู่กับพวงมาลัยรถ ส่วนที่นั่งข้างคนขับพบผู้บาดเจ็บ 1 ราย ติดภายในซากรถเจ้าหน้าที่ใช้อุปกรณ์ตัดถ่างช่วยเหลือออกมานำส่งโรงพยาบาลสมเด็จพระสังฆราช ทราบชื่อนายสุทธิพร เหมกระศรี อายุ 22 ปี และที่ข้างรถยนต์ด้านขวาพบร่าง นายธนกร ทองพุ่ม อายุ 21 ปี เป็นนักศึกษามหาวิทยาลัยหัวเฉียว และเป็นอาสาสมัครมูลนิธิพุทไธสวรรย์กระเด็นออกมาจากตัวรถเสียชีวิต จากการสอบสวนทราบว่า ผู้บาดเจ็บและผู้เสียชีวิต อยู่ระหว่างเดินทางกลับบ้านพักใน จ.พระนครศรีอยุธยา พอมาถึงบริเวณที่เกิดเหตุ มีฝนตกลงมาอย่างหนักทำให้รถเกิดเสียหลัก พุ่งเข้าชนแท่งปูนจนทำให้มีผู้บาดเจ็บและเสียชีวิตดังกล่าว ทั้งนี้จากการตรวจสอบประวัติของบุคคลทั้งหมดพบว่า น.ส.ณัฐธิดา  หรือ \"น้องทราย\" มีนักศึกษาสู่ชีวิต มีความสามารถในการร้องเพลง และเคยเข้าประกวดในรายการ \"จันทร์พันดาว\" ทางช่อง 7 สี จนชนะเลิศได้เงินรางวัลมาแล้ว ปัจจุบันอาศัยอยู่กับพ่อและน้องสาว ตลอดมาน้องทราย ช่วยเหลือครอบครัวด้วยการเป็นนักร้องตามวงดนตรีต่าง ๆ เพื่อส่งตนเองและน้องสาวเรียน ล่าสุดเพิ่งจะหัดขับรถยนต์ได้ไม่นานหนัก ขณะที่เพื่อนหนุ่มที่เสียชีวิตเป็นอาสามสมัครมูลนิธิพุทไธสวรรย์และอาสาตำรวจจักรยาน ของสภ.พระนครศรีอยุธยา ซึ่งก็เป็นเด็กที่เรียนดีและชอบช่วยเหลือสังคมเช่นกัน.",
  "url": "https://www.dailynews.co.th/regional/577731",
  "date": "2017-06-04T04:03:05.498Z"
}