{
  "id": 577885,
  "title": "ร้องศอ.บต.ซ่อมเสาไฟฟ้า ทุ่มงบพันล้านใช้งานได้3วันเจ๊ง | เดลินิวส์",
  "description": "ชาวบ้านปะแต จ.ยะลา ร้องศอ.บต.ช่วยซ่อมเสาไฟฟ้าโซล่าเซลล์ในตำบลให้สว่างทุกต้น หลังทุ่มงบติดตั้งกว่า 1,000 ล้านบาท แต่ใช้ได้เพียง 3 วันก็ชำรุด ใช้งานไม่ได้ 87 ต้น จาก 97 ต้น",
  "keywords": "ข่าวชาวบ้านตำบลปะแต,ยะลา,ศอ.บต.,เสาไฟฟ้าโซลาร์เซลล์,ตำบล,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีมีการแชร์ต่อกันในโลกออนไลน์เกี่ยวกับกระแสข่าวความไม่โปร่งใสในเรื่องการติดตั้งเสาไฟฟ้าโซล่าเซลล์ หรือเสาไฟฟ้าส่องสว่างพลังงาน ของศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ (ศอ.บต.)  ซึ่งใช้งบประมาณกว่า 1,000 ล้านบาท ติดตั้งทั่วทุกพื้นที่ใน 3 จังหวัดชายแดนภาคใต้ จำนวน 14,318 จุด โดยอ้างเป็นโครงการส่องสว่างเพื่อความมั่นคง แต่กลับได้รับการร้องเรียนว่าชำรุดใช้การไม่ได้นั้น ความคืบหน้าเมื่อวันที่ 5 มิ.ย.ผู้สื่อข่าวได้ออกไปตรวจสอบในพื้นที่โดยทั่วไป โดยเฉพาะในพื้นที่ เขตความรับผิดชอบของเทศบาลตำบลปะแต อ.ยะหา จ.ยะลา  หลังจาก ชาวบ้านตำบลปะแต ได้ร้องขอความอนุเคราะห์ต่อ นายศุภณัฐ สิรันทวิเนติ เลขาธิการศูนย์อำนวยการบริหารจังหวัดชายแดนภาคใต้ ( ศอ.บต.) ให้ทำการซ่อมเสาไฟที่ชำรุดตามที่เทศบาลตำบลปะแตร้องขอ ทั้งนี้จากการสำรวจเสาไฟฟ้าโซล่าเซลล์ที่ ศอ.บต.นำมาติดตั้งในพื้นที่รับผิดชอบของเทศบาล ทั้งสิ้น 97 ต้น ปรากฏว่าใช้งานได้จริงเพียง 10 ต้น ส่วนที่เหลือไม่สามารถใช้งานได้ ตามที่เทศบาลได้รายงานถึง เลขาธิการ ศอ.บต จริง ทั้งนี้ จากตัวเลขจำนวนเสาไฟฟ้าโซล่าเซลล์ ใน ต.ปะแต ชำรุดใช้งานไม่ได้ถึง 87 ต้น จากทั้งหมด 97 ต้น คิดเป็นเปอร์เซ็นต์แล้วสูงถึงร้อยละ 98.7 อีกทั้งยังพบในหลายพื้นที่ก็ประสบปัญหานี้เช่นเดียวกัน นายมูหัมมัดตอเฮร บูบากา อายุ 25 ชาวบ้าน หมู่ 2 บ้านลือเน็ง ต.ปะแต อ.ยะหา จ.ยะลา กล่าวว่า หลังจาก ศอ.บต. มีการติดตั้งเสาไฟโซล่าเซลล์ริมถนนในพื้นที่ ก็เป็นสิ่งที่ดีมีความสว่างไสวแต่เมื่อติดตั้งเสร็จได้ประมาณ 3 วันเท่านั้น เสาไฟโซล่าเซลล์ ก็ได้ดับลงไม่สามารถใช้งานได้ทำให้ชาวบ้านที่อยู่ ละแวกของมัสยิดยาแมะสัยฟุดดีน บ้านลือเน็ง ได้รับความเดือดร้อนถนนมืดมิดก็อยากให้ผู้ที่เกี่ยวข้องในเรื่องนี้มาดูแลจุดนี้ด้วย.",
  "url": "https://www.dailynews.co.th/regional/577885",
  "date": "2017-06-05T04:00:24.285Z"
}