{
  "id": 577870,
  "title": "โจรเรียนสูงจบจิตวิทยา กล่อมคนใช้งัดเซฟนายสูญ3ล. | เดลินิวส์",
  "description": "สาวใช้บ้านเศรษฐินี เสียทีโจรเรียนสูงจบ ป.ตรี ด้านจิตวิทยา โทรกล่อมอ้างว่าเจ้านายสั่งเปิดเซฟนำทรัพย์สินกว่า 3 ล้านบาทไปให้ เพื่อใช้เป็นหลักประกันกู้เงินธนาคาร เหยื่อหลงเชื่อลงมืองัดตู้เอาของมีค่าไปวางให้คนร้าย แต่ไม่รอดถูก ตร.ตามล็อกตัวได้",
  "keywords": "ข่าวเพลียใจ,เกิดเหตุ,โจรคอลเซ็นเตอร์,เจ้านาย,ตู้เซฟ,ทรัพย์สิน,คนร้าย,นัดหมาย,สูญทรัพย์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "วันที่ 5 มิ.ย. พ.ต.อ.สิทธิภาพ ใบประเสริฐ รองผบก.อก.บช.น.พร้อมเจ้าหน้าที่  ร่วมกันจับกุมตัว น.ส.ภัสดา กานต์ดาภา อายุ 49 ปี อยู่บ้านเลขที่ 58/66 ซอยพหลโยธิน 54/1 แยก 4 แขวง-เขตสายไหม ผู้ต้องหาตามหมายจับ พร้อมของกลาง กระดาษจดข้อมูลส่วนตัวบุคคลพร้อมเบอร์โทรศัพท์ 10 แผ่น คอมพิวเตอร์  1 เครื่องและไอแพด 1 เครื่อง โดยสามารถจับกุมได้ที่บ้านพักย่านวัชรพล แขวงคลองถนน เขตสายไหม ทั้งนี้สืบเนื่องจากเมื่อวันที่ 23 พ.ค.เจ้าหน้าที่ได้รับแจ้งจากผู้เสียหายเป็นเจ้าของบริษัทแห่งหนึ่งว่ามีคนร้ายเป็นผู้หญิงโทรศัพท์มาหลอกให้แม่บ้านที่ทำ งานภายในบ้านของตนให้เอาทรัพย์สินภายในตู้เซฟไปให้ โดยอ้างกับแม่บ้านว่าเจ้าของบ้านให้นำทรัพย์สินไปให้ ซึ่งหลังจากรับแจ้งความแล้วทางเจ้าหน้าที่ได้นำตัวแม่บ้านพร้อมพยานแวดล้อมมาสอบปากคำ จากการสอบสวนแม่บ้านให้การว่า เมื่อวันที่ 22 พ.ค. ช่วงเวลาประมาณ 14.00 น. มีโทรศัพท์เข้ามาที่บ้านของเจ้านาย ซึ่งตนทำงานเป็นแม่บ้าน ตนจึงรับสายโดยปลายสาย เป็นเสียงผู้หญิงอ้างตัวว่าเป็นเจ้าหน้าที่ธนาคารแห่งหนึ่งและอ้างอีกว่าขณะนี้ทางเจ้านายของตนกำลังทำเรื่องกู้ยืมเงิน แต่ต้องใช้ทรัพย์สินในเรื่องค้ำประกัน แต่เจ้านายติดประชุมจึงให้เจ้าหน้าที่ติดต่อมาแทน ซึ่งระหว่างที่คุยได้ติดต่อไปยังเจ้านายว่าจริงหรือไม่ แต่ระหว่างการพูดคุยทางปลายสายบอกว่าเป็นเลขาของเจ้านายและเจ้านายไม่ว่าง ซึ่งตนได้คุยโทรศัพท์กับคนร้ายตลอดเวลา แต่ไม่สามารถเปิดตู้เซฟได้ คนร้ายจึงให้งัดเซฟออกให้ได้ตนจึงไปเรียกคนขับรถและรปภ.มาช่วยกันจนสามารถเอาทรัพย์สินออกมาได้ และคนร้ายได้สั่งให้นำทรัพย์สินมาให้ที่บริเวณสะพานลอยบนถนนรามอินทรา กม.10 และเมื่อถึงจุดนัดหมายให้วางทรัพย์แล้วรีบกลับบ้านตนจึงทำตามแล้วกลับ  แต่เมื่อเจ้านายมาถึงทราบว่าถูกหลอก ก่อนจะมาแจ้งความ ทั้งนี้มูลค่าทรัพย์สินที่นำไปให้คนร้ายประมาณ 3 ล้าน แบ่งออกเป็น ทองคำ สร้อยคอมุก เพชร เงินสด นาฬิกาและเครื่องประดับ พ.ต.ท.จิรกฤต รองผกก.สส.  กล่าวว่า หลังจากสอบคำพยานและผู้เสียหายแล้วได้สั่งการให้ชุดสืบสวนทำงาน  จนทราบว่าคนร้ายรายนี้คือ น.ส.ภัสดากานต์ ดาภา และสามารถจับกุมได้ที่บ้านพักดังกล่าว จากการตรวจสอบพบว่าคนร้ายเคยก่อเหตุลักษณะแบบนี้มาหลายท้องที่ คนร้ายจบปริญญาตรีด้านจิตวิทยา จึงทำให้มีวิธีคุยกับเหยื่อได้อย่างแนบเนียน ซึ่งผู้ต้องหารับสารภาพ โดยจะเลือกเหยื่อจากบุคคลที่มีชื่อเสียงทางสังคม ซึ่งเจ้าหน้าที่จะได้นำตัวไปดำเนินคดีตามกฎหมายต่อไป",
  "url": "https://www.dailynews.co.th/regional/577870",
  "date": "2017-06-04T20:00:23.976Z"
}