{
  "id": 577836,
  "title": "ขนลุก!เชื่อบ้านเฮี้ยนคร่าชีวิต \u0027ผีอำดุ\u0027ช่างเหล็ก-ช็อกดับ | เดลินิวส์",
  "description": "ขนลุกไปตามๆกัน เพื่อนบ้านเชื่อ บ้านนี้ผีดุ ตกกลางคืนบุกอำ \u0027หนุ่มช่างเหล็กดัด\u0027 แบบมาราธอน ก่อนช็อกขาดใจเสียชีวิต",
  "keywords": "บ้านเฮี้ยน, ผีอำทุกคืน, ผีดุ, อุดรธานี, ช่างรับเหมาเหล็ก, คร่าชีวิต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 4 มิ.ย. ร.ต.อ.ปัญญา โยวะ รอง สว (สอบสวน) สภ.เมือง จ.อุดรธานี ได้รับแจ้งมีผู้เสียชีวิต ภายในบ้านพักเลขที่ 34/1 ซอยบุญกองอุทิศ ถนนอำเภอ ในเขตเทศบาลนครอุดรธานี จึงรุดไปตรวจสอบพร้อมแพทย์ รพ.ศูนย์อุดรธานี และมูลนิธิอุดรส่งเสริมธรรม ที่เกิดเหตุเป็นไม้ชั้นเดียวยกพื้นสูง ในห้องนอนพบศพ นายนิยม แก้วเกิดมี อายุ 51 ปี ช่างรับเหมาเหล็กดัด ลักษณะไม่สวมเสื้อ นุ่งกางเกงบ๊อกเซอร์ นอนห่มผ้านวม สภาพศพตัวแข็งเกร็ง ฟันบนกับฟันล่างยังขบกัดกันอยู่ ตรวจสอบไม่พบร่องรอยการต่อสู้ และตามร่างกายไม่พบบาดแผลการถูกทำร้าย สอบสวน นายอภิเดช พั่วแพง อายุ 30 ปี  ช่างซ่อม จยย.ผู้พบศพคนแรก ให้การว่า ตนกับผู้ตายสนิทกัน เมื่อวานนี้เย็นได้แวะมานั่งคุยเล่นกับผู้ตายที่บ้านพักเนื่องจากเขาพักอยู่คนเดียว ในวันนี้จะเอาเงินทอนค่าซื้อรถมาให้ แต่เห็นประตูบ้านปิดอยู่จึงตะโกนเรียกอยู่นานและไม่มีเสียงตอบกลับมา ด้วยความเอะใจจึงงัดประตูเข้าไป กระทั่งมาพบว่ากลายเป็นศพแล้ว ขณะที่ นางทองเสียน ไชยวงศ์ อายุ 65 ปี เพื่อนบ้าน ให้การว่า ระยะหลังมานี้ผู้ตายมักบ่นให้ฟังว่าโดนผีมาอำหลายครั้งตอนนอน บอกว่าช่วงแรกเป็นผีผู้หญิงหรือผีแม่หม้ายมาอำ แต่ระยะหลังเปลี่ยนเป็นโดนผีผู้ชายมาอำ บางครั้งเห็นถึงขนาดผีเปิดมุ้งมาอำ แต่ตัวแข็งอยู่เลยทำอะไรไม่ได้ รู้สึกทรมานมาก เพราะนอนหลับไม่สนิทมันหวาดระแวงไปหมด ซึ่งตนก็เชื่อเนื่องจากบ้านหลังนี้เคยอยู่มาก่อน โดนอำมาราธอนทุกคืนจนร่างกายย่ำแย่ ทำให้ต้องย้ายบ้านไป ก่อนที่ผุ้ตายจะย้ายเข้ามาพักอาศัย ต่อมาแพทย์ได้ชันสูตรพบว่า ผู้ตายไม่มีโรคประจำตัว สภาพศพตัวเกร็งกัดฟัน เสียชีวิตมาได้แล้ว 8 ชม. จึงคาดว่าอาจจะเกิดการช็อกจนเสียชีวิต อย่างไรก็ตามจะชันสูตรอย่างละเอียดอีกครั้ง.",
  "url": "https://www.dailynews.co.th/regional/577836",
  "date": "2017-06-04T14:00:27.384Z"
}