{
  "id": 577873,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 4 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 4 มิถุนายน 2560 ที่ผ่านมา..",
  "keywords": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 4 มิ.ย. 60,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "คุมแก๊งฆ่าหั่นศพ \"เปรี้ยว-เอิร์น-แจ้\" นอนห้องขังคืนแรก-รอทำแผน แจ้ง 4 ข้อหาฉกรรจ์ “เปรี้ยว-เอิร์น-แจ้” ฆ่าคนตาย ซ่อนอำพรางศพปล้นทรัพย์ รับของโจร เผยนาทีมรณะ พลั้งมือถึงตาย ศพแข็งจำต้องชำแหละเพื่ออำพรางหนีความผิด พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร.สอบปากคำด้วยตัวเองก่อนแถลง ถือเป็นคดีอุกฉกรรจ์ สะเทือนขวัญประชาชน เผย กลุ่มผู้ต้องหาตั้งใจมอบตัวเพราะสำนึกผิดอ้างต้องการสั่งสอน ไม่ได้ต้องการชีวิต ยัน แค่ขัดแย้งเรื่องส่วนตัว ไม่เกี่ยวยาเสพติดข้ามชาติก่อนนำตัวกลับขอนแก่นทันที เตรียมทำแผนฯ ประกอบคำรับสารภาพ  ด้านญาติเหยื่อโหด อยากเห็นหน้าคนร้ายแม้แก้แค้นไม่ได้ แต่ขอให้ศาลประหารชีวิต  ขณะที่ “แม่เปรี้ยว”ดีใจลูกสาวมอบตัว วอนรับโทษแค่จำคุกตลอดชีวิต ส่วน สภ.เขาสวนกวาง ล้างห้องขังรอ เฝ้าระวังหวั่นฆ่าตัวตายขณะที่โลกโซเชียลฯ วิจารณ์เละ โปลิศดูแลผู้ต้องหาดีเกินไป   \u0027เปรี้ยว\u0027สารภาพพลั้งมือ ชี้ถ้าไม่บังเอิญเจอ\u0027แอ๋ม\u0027คงไม่ตาย ชาวเน็ตถล่มตร.ยับ ดูแลทีมฆ่า \"น้องแอ๋ม\"ราวกับเป็นฮีโร่ ชาวบ้านไม่ยอมหลับ รอส่ง\u0027แก๊งหั่น\u0027นอนห้องขังคืนแรก ควบคุมตัว \"ทหาร-ตำรวจ-พลเรือน\" พัวพันส่งบึ้มทางไปรษณีย์ พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผบ.ตร.(ด้านความมั่นคง) บุกตราด จี้คดี พ.อ.อ.ภคิน  เดชพงษ์  ทหารอากาศสังกัดกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร(กอ.รมน.) ขนอาวุธส่วน ส.ท.ทหารช่าง ส่งระเบิดทางพัสดุ 15 จว. ทหารคุม 17 ทหาร-ตร.-พลเรือนสอบก่อนส่งตำรวจ  ด้าน พล.ต.ต.สุรพล  วิรัตน์โยสินทร์รอง ผบช.ภาค 2 รับคำสั่งผบช.ภ. 2 ประสานทหาร ตั้งคณะทำงานสืบสวนสอบสวนคลี่คลายคดี  พล.อ.ต.พงษ์ศักดิ์ เสมาชัย โฆษกกองทัพอากาศ เผยรอ ตำรวจตรวจสอบรายละเอียด เหตุ “จ่าอากาศ” ขนอาวุธก่อนชงนายทหารพระธรรมนูญฟันวินัย ยันอาวุธที่พบไม่ใช่ของทัพฟ้า พร้อมร่วมมือตำรวจ คุมตัว17ทหาร-ตร.-พลเรือน เอี่ยวส่งระเบิดทางไปรษณีย์ ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027 นศ.สาวสู้ชีวิต แชมป์นักร้อง\u0027จันทร์พันดาว\u0027ควบเก๋งชนเสาไฟฟ้าดับ2 สลด น.ส.ณัฐธิดา แดงด้วง อายุ 20 ปี นักศึกษามหาวิทยาลัยราชภัฎพระนครศรีอยุธยา ปี 2 คณะมนุษย์ศาสตร์ สาขาวิชาดนตรี ซิ่งเก๋งฝ่าสายฝน ชนแท่งปูนเสาไฟฟาแรงสูง ดับอนาถ 2 เจ็บ 1 เผยคนขับเป็นเป็นเสาหลักครอบครัว ร้องเพลงหาเงินส่งน้องกับตัวเองเรียน ดีกรีประกวด “จันทร์พันดาว” ช่อง 7 ชนะเงินรางวัล ส่วนเพื่อนร่วมเดินทางอีก 2 เป็นชายคนหนึ่งกระเด็นออกมาตายนอกรถ อีกคนติดภายในเจ็บสาหัส ชี้ ทั้งคู่ จิตอาสา เป็นทั้งเจ้าหน้าที่อาสาสมัครมูลนิธิพุทไธสวรรย์ และอาสาตำรวจจักรยาน สภ.พระนครศรีอยุธยา คาดคนขับมือใหม่หัดขับ กับฝนตกถนนลื่น สลดนศ.สาวสู้ชีวิตพลาด ขับเก๋งชนแท่งปูนดับอนาถ ตามล็อกได้แล้ว 1 เอี่ยวฆ่า \"สามเณรปลื้ม\" โบกปูนฝังดิน เร่งไล่ล่าอีก2 ตำรวจ รวบอีก 1 เอี่ยวฆ่า “สามเณรปลื้ม” โบกปูนฝังดินวัดดังเมืองคอน เหลืออีก 2 เผย 1 ใน 2 คือ “ป้าหลา” สาวประเภทสองตัวซื้อปูนขาว น้ำมันกาด โปรย-ราด ดับกลิ่นจุดฝังศพ ด้าน “ผู้การฯจังหวัด” สั่งอายัดเงินบัญชี และทรัพย์สิน สองผัวเมีย กว่า 30 ล้านบาท ตรวจสอบ ยันถ้าเป็นของวัดต้องส่งคืน ด้าน ดร.พระครูพรหมเขตคณารักษ์ เจ้าคณะอำเภอพระพรหมและเจ้าอาวาสวัดสระเรียง ต.ในเมือง อ.เมือง ที่รักษาการเจ้าอาวาสวัดวังตะวันตก เช็คบัญชีถึงช็อค เงินวัดหายเกลี้ยง เตรียมปรับปรุง ให้กลับเป็นแหล่งท่องเที่ยวเหมือนเดิม ขณะ พ่อ-แม่ เหยื่อโหด ได้ข้อตกลง “สวดศพ-อัฐิ” คนละครึ่ง เร่งล่าแก๊งสาวประเภทสอง ร่วมมือฆ่าฝัง\u0027สามเณรปลื้ม\u0027 แฉ\u0027พระเด่น-เมีย\u0027รวย30ล. คาดสูบจนวัดไม่เหลือซักบาท \"อังกฤษ\"อกสั่นขวัญแขวนอีกแล้ว ผู้ก่อการร้ายไล่แทงผู้คนสังเวย7ศพ ทั่วโลกรุมประณาม หลัง 3 ผู้ก่อการร้ายลงมืออย่างเหี้ยมโหดกลางดึกวันเสาร์ ขับรถพุ่งชนกวาดคนที่เดินบนสะพานลอนดอน ประเทศอังกฤษ  ไม่หนำใจลงจากรถคว้ามีดไล่แทงไม่เลือกหน้าผู้คนที่เดินท่องเที่ยว ย่านร้านค้าและร้านอาหารใน “โบโรห์ มาร์เก็ต” ดับ 7 ศพ  บาดเจ็บครึ่งร้อย ก่อนถูกเจ้าหน้าที่วิสามัญคาที่   ซ้ำรอยเหตุสลดเมื่อ  22 มี.ค. ที่ผ่านมา บริเวณสะพานเวสต์มินสเตอร์ มีผู้เสียชีวิต 5 ราย เหล่าผู้นำประเทศมหาอำนาจแสดงเจตนารมณ์ยืนหยัดเคียงข้าง รัฐบาลและประชาชนชาวอังกฤษ   สถานทูตไทยแจ้งคนไทยในอังกฤษระวังตัวเพิ่ม ก่อการร้ายโจมตีลอนดอน ขับรถไล่ชน-ใช้มีดแทงคน หนุ่มนอนกัดฟันดับปริศนา เชื่อบ้านเฮี้ยนผีดุ-อำทุกคืนจนขาดใจตาย นายนิยม  แก้วเกิดมี  อายุ 51 ปี หนุ่มช่างรับเหมาเหล็กดัดเมืองอุดรฯ นอนตายปริศนาในบ้านเช่า สภาพศพตัวเกร็งกัดฟัน  เพื่อนบ้านเผยเวลาผู้ตายมีเรื่องอะไรไม่สบายใจจะมาเล่าให้ฟัง   ระยะหลังบ่นว่าถูกผีมาอำหลายครั้ง  ทั้งผีผู้หญิง  ผีแม่หม้าย และผีผู้ชายเปิดมุ้งเข้าไปอำ  จึงใช้เท้าธรรมหรือเท้ามีรอยสักยันต์ถีบผีออกมา  โดยผู้ตายไม่กล้าเล่าเรื่องนี้ให้ใครฟัง  เกรงทำให้ชาวบ้านหวาดกลัว ขนลุก!เชื่อบ้านเฮี้ยนคร่าชีวิต \u0027ผีอำดุ\u0027ช่างเหล็ก-ช็อกดับ  ",
  "url": "https://www.dailynews.co.th/regional/577873",
  "date": "2017-06-05T04:00:26.632Z"
}