{
  "id": 577872,
  "title": "เดลินิวส์ 5มิ.ย.60 \u0027เปรี้ยว\u0027ยันแค่สั่งสอนไม่หวังเอาถึงตาย | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 5 มิถุนายน 2560 แค่สั่งสอน“เปรี้ยว”ยันไม่ได้หวังเอาถึงตาย กับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้... ",
  "keywords": "เดลินิวส์ 5 มิ.ย.60 ต้องการ,สั่งสอน,เปรี้ยว,ตาย,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว (กรุงเทพมหานคร-ปริมณฑล ) ข่าว 1 ต้องการแค่สั่งสอน“เปรี้ยว”ยัน ไม่ได้หวังเอาถึงตาย ขัดแย้งเรื่องส่วนตัวไม่เกี่ยวยานรก ตำรวจล้างห้องขังรอ 3 สาวโหด ข่าว 2 ช็อกโลก! โจมตีกรุงลอนดอน สังเวย 7 ศพ เจ็บ 48 วิฯ 3 โจรก่อการร้าย ข่าว 3 ออกหมายจับหลานชาย ดารา “ฤทธิ์ ลือชา”ไล่ยิงตลก“เหลือเฟือ”อ่วมเจอ 4 ข้อหาหนัก ข่าว 4 ฉะยับขาดภูมิปัญญา-ไม่มีตรรกะ “สมชัย”ฉุนชงโละกกต. ข่าว 5 สั่งอายัด 30 ล้าน ผัวเมียทมิฬฆ่าฝังดินเณร ตำรวจตามล็อกได้อีก 1 ข่าว 6 เค้นก๊วนส่งระเบิด อึ้ง 17 ทหาร-ตำรวจ-พลเรือนพัวพันอื้อ แฉร่อนพัสดุ 15 จังหวัด ข่าว 7 สร้างฉัตรพระมหาพิชัยราชรถ แบบโบราณ 7 ชั้น คืบหน้าแล้ว 80% ข่าว 8 รวบสาวแสบโทรลวงตุ๋น เชิด 3 ล้านไฮโซปัจฉิมสวัสดิ์ กรอบ 5 ดาว ( ภาคกลาง-ภาคตะวันออก-ภาคตะวันตก ) ข่าว 1 ต้องการแค่สั่งสอน“เปรี้ยว”ยันไม่ได้หวังเอาถึงตาย ขัดแย้งเรื่องส่วนตัวไม่เกี่ยวยานรก ตำรวจล้างห้องขังรอ 3 สาวโหด ข่าว 2 ช็อกโลก!โจมตีกรุงลอนดอน สังเวย 7 ศพ เจ็บ 48 วิฯ 3 โจรก่อการร้าย ข่าว 3 ทลายปาร์ตี้ยา จับฝรั่งผู้ดี เจ้าของฟาร์มม้า คารีสอร์ทหรูเมืองชล เช็กฉี่เจอสีม่วง 7 คน ข่าว 4 ฉะยับขาดภูมิปัญญา-ไม่มีตรรกะ“สมชัย”ฉุนชงโละกกต. ข่าว 5 สั่งอายัด 30 ล้าน ผัวเมียทมิฬฆ่าฝังดินเณร ตำรวจตามล็อกได้อีก 1 ข่าว 6 เค้นก๊วนส่งระเบิด อึ้ง 17 ทหาร-ตำรวจ-พลเรือนพัวพันอื้อ แฉร่อนพัสดุ 15 จังหวัด ข่าว 7 สร้างฉัตรพระมหาพิชัยราชรถ แบบโบราณ 7 ชั้น คืบหน้าแล้ว 80% ข่าว 8 รถชนเสาไฟฟ้าแรงสูง 2 นักศึกษาดับสลด กรอบ 4 พิเศษ ( กรุงเทพมหานคร-ปริมณฑล ) ฉบับล่วงหน้า 1 วัน ( 6 เม.ย.) ข่าว 1 เปรี้ยวสวยโหดเปิดใจ นาทีสังหาร หั่นศพฝังหวังอำพราง ชนวนเหตุแค่ขัดแย้งส่วนตัว  ฟัน 4 ข้อหาหนัก หิ้วทำแผน ข่าว 2 สาวแสบ 18 มงกุฎ ลูบคมไฮโซ โทรตุ๋นตบทรัพย์ ตามบ้านคนดัง ก่อเหตุโชกโชน ข่าว 3 โจมตีอังกฤษซ้ำ ตายเจ็บอื้อ ซิ่งรถชนไล่แทง บนสะพานลอนดอน วิสามัญ 3 ผู้ก่อการร้าย ข่าว 4 สมชัยเดือด จวกเชตซีโร่กกต. ขาดหลักนิติธรรม โอ๊ค โผล่ฉะ กปปส. ข่าว 5 เค้นสอบ 17 คน สั่งระเบิดทางพัสดุ ไล่เชือดวินัยจ่าอากาศ เซ่น คดีขนอาวุธตราด ข่าว 6 ออกหมายจับโทนี่ หลานชายดาวร้าย ยิงตลก “เหลือเฟือ” ข่าว 7 ประดับฉัตร พระราชรถฯ งดงาม “5 ชั้น” กรอบ 4 ดาว ( ภาคตะวันออก ) ฉบับล่วงหน้า 1 วัน ( 6 มิ.ย.) ข่าว 1 ขัดแย้งเรื่องส่วนตัว“3 สาว”รับ ไม่เกี่ยวยาเสพติด “เปรี้ยว”ยันต้องการแค่สั่งสอน ถึงตายไม่ถ่วงน้ำก็ต้องฝังดิน ข่าว 2 โจมตีลอนดอน สังเวย 7 ศพ ซิ่งรถชนไล่แทง ฝีมือก่อการร้าย ตร.บุกจับตาย 3 ข่าว 3 ทลายปาร์ตี้ยารีสอร์ท นอภ.พัทยาลุยจับ มีทั้งไทย-ต่างชาติ ข่าว 4 สมชัย ฉุนขาด เซตซีโร่ “กกต.”จวกไร้ภูมิปัญญา โอ๊คเหน็บ กปปส. ข่าว 5 ชงอายัด 30 ล้าน ผัวเมียฆ่าฝังเณร แฉเงินวัดหายเกลี้ยง ตามจับอีก 1 แก๊งทมิฬ ข่าว 6 ขยายผลจับ 17 คน จ่าอากาศขนอาวุธ “ทอ.”ไล่เชือดวินัย ข่าว 7 ติดตั้งฉัตร บนราชรถ ทำยก 5 ชั้น สุดงดงาม กรอบ 3 ดาว ( ภาคอีสาน ) ฉบับล่วงหน้า 1 วัน ( 6 มิ.ย.) ข่าว 1 ขัดแย้งเรื่องส่วนตัว “3 สาว\"รับ ไม่เกี่ยวยาเสพติด “เปรี้ยว”ยันต้องการแค่สั่งสอน ถึงตายไม่ถ่วงน้ำก็ต้องฝังดิน ข่าว 2 โจมตีลอนดอน สังเวย 7 ศพ ซิ่งรถชนไล่แทง ฝีมือก่อการร้าย ตร.บุกจับตาย3 ข่าว 3 หนุ่มอุดรดับปริศนา ฮือฮาก่อนสิ้นใจ !  บ่น “ผีอำ”รังควาน ข่าว 4 สมชัย ฉุนขาด เซตซีโร่ “กกต.”จวกไร้ภูมิปัญญา โอ๊คเหน็บ กปปส. ข่าว 5 ชงอายัด 30 ล้าน ผัวเมียฆ่าฝังเณร แฉเงินวัดหายเกลี้ยง ตามจับอีก 1 แก๊งทมิฬ ข่าว 6 ขยายผลจับ 17 คน จ่าอากาศขนอาวุธ “ทอ.”ไล่เชือดวินัย ข่าว 7 ติดตั้งฉัตร บนราชรถ ทำยก 5 ชั้น สุดงดงาม กรอบ 2 ดาว ( ภาคใต้ ) ฉบับล่วงหน้า 1 วัน ( 6 มิ.ย.) ข่าว 1 ขัดแย้งเรื่องส่วนตัว“3สาว”รับ ไม่เกี่ยวยาเสพติด “เปรี้ยว”ยันต้องการแค่สั่งสอน ถึงตายไม่ถ่วงน้ำก็ต้องฝังดิน ข่าว 2 โจมตีลอนดอน สังเวย 7 ศพ ซิ่งรถชนไล่แทง ฝีมือก่อการร้าย ตร.บุกจับตาย 3 ข่าว 3 ยะลา ผวา “คาร์บอมบ์”เฝ้าระวังรถ 10 คัน จี้ระดมตรวจเข้ม ข่าว 4 สมชัย ฉุนขาด เซตซีโร่ “กกต.”จวกไร้ภูมิปัญญา โอ๊คเหน็บ กปปส. ข่าว 5 ชงอายัด 30 ล้าน ผัวเมียฆ่าฝังเณร แฉเงินวัดหายเกลี้ยง ตามจับอีก 1 แก๊งทมิฬ ข่าว 6 ขยายผลจับ 17 คน จ่าอากาศขนอาวุธ “ทอ.”ไล่เชือดวินัย ข่าว 7 ติดตั้งฉัตร บนราชรถ ทำยก 5 ชั้น สุดงดงาม กรอบ 1 ดาว ( ภาคเหนือ ) ฉบับล่วงหน้า 1 วัน ( 6 มิ.ย.) ข่าว 1 ขัดแย้งเรื่องส่วนตัว “3 สาว”รับ ไม่เกี่ยวยาเสพติด “เปรี้ยว”ยันต้องการแค่สั่งสอน ถึงตายไม่ถ่วงน้ำก็ต้องฝังดิน ข่าว 2 โจมตีลอนดอน สังเวย 7 ศพ ซิ่งรถชนไล่แทง ฝีมือก่อการร้าย ตร.บุกจับตาย 3 ข่าว 3 นอภ.ปาย ลุยจับยาบ้า ขนผ่านเวียงแหง จากแนวชายแดน ข่าว 4 สมชัย ฉุนขาด เซตซีโร่ “กกต.”จวกไร้ภูมิปัญญา โอ๊คเหน็บ กปปส. ข่าว 5 ชงอายัด 30 ล้าน ผัวเมียฆ่าฝังเณร แฉเงินวัดหายเกลี้ยง ตามจับอีก 1 แก๊งทมิฬ ข่าว 6 ขยายผลจับ 17 คน จ่าอากาศขนอาวุธ “ทอ.”ไล่เชือดวินัย ข่าว 7 ติดตั้งฉัตร บนราชรถ ทำยก 5 ชั้น สุดงดงาม ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 5 มิถุนายน 2560 และฉบับล่วงหน้าวันที่ 6 มิถุนายน 2560***...  ",
  "url": "https://www.dailynews.co.th/regional/577872",
  "date": "2017-06-05T02:03:18.407Z"
}