{
  "id": 577883,
  "title": "ชื่นชม!3นร.สมุยเก็บกระเป๋าเงิน ส่งจนท.ติดตามคืนเจ้าของ | เดลินิวส์",
  "description": "ชื่นชม! 3 เด็กนักเรียน ร.ร.ดังบนเกาะสมุย เดินเที่ยวงานกาชาดเกาะสมุย พบกระเป๋าใส่สตางค์ ภายในมีเงินสด มอบให้กองอำนวยการงานกาชาด ติดตามหาเจ้าของเผยไม่อยากได้ของคนอื่น\r\n",
  "keywords": "ข่าวชื่นชม,เด็กนักเรียน,ร.ร.ดังบนเกาะสมุย,งานกาชาด,อำเภอ,เกาะสมุย,กระเป๋า,สตางค์,เงินสด,กองอำนวยการงานกาชาด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย.นายพูลศักดิ์ โสภณประทุมรักษ์ ปลัดอาวุโส  อำเภอเกาะสมุย  เปิดเผยว่า เมื่อช่วงกลางดึกของวันนี้ขณะที่ปฏิบัติหน้าที่ภายในเต้นท์กองอำนวยการ งานประเพณีประจำปีงานกาชาดอำเภอเกาะสมุย ประจำปี 2560 ที่ตั้งเต้นท์กองอำนวยการ บริเวณจัดงาน ที่ลานเอนกประสงค์ลานจอดรถท่าเทียบเรือบ้านหน้าทอน หมู่ 3 ต.อ่างทอง อ.เกาะสมุย มีเด็กชาย 3 คน ประกอบด้วย ด.ช.กฤษณกร ศรีสด อายุ 13 ปี ด.ช.พิเชษฐ์ รักษเจริญ อายุ 12 ปี ทั้งสองเรียนอยู่ชั้นประถมปีที่ 6 และด.ช.อัษฎาวุฒิ พรหมวิรัตน์ อายุ 12 ปี เรียนอยู่ชั้นประถมปีที่ 4 ทั้งสามเรียนอยู่ที่โรงเรียนบ้านอ่างทอง ต.อ่างทอง อ.เกาะสมุย ได้เดินเข้ามาภายในเต้นท์กองอำนวยการงานกาชาด พร้อมกับบอกว่า ขณะเดินอยู่ในงานพบกระเป๋าใส่สตางค์ แบบผ้าสีเทา  ภายในมีเงิน 800 บาท แต่ไม่มีหลักฐานระบุว่าใครเป็นเจ้าของ เนื่องจากในกระเป๋าไม่มีหลักฐานใดๆ มีแต่เงินสด 800 บาทเท่านั้น  ที่ตกอยู่ที่พื้นหน้าร้านจำหน่ายสินค้า  ภายในงาน จึงได้เก็บมาฝากไว้กับกองอำนวยการงานกาชาด เพื่อช่วยประกาศติดตามหาเจ้าของ ทั้งนี้ด.ช.กฤษณกร กล่าวว่า  ไม่อยากได้เงินของคนอื่น ที่ไม่ได้มาด้วยความเต็มใจจากผู้ให้ และอยากฝากไปถึงเพื่อนๆว่าหากพบทรัพย์สิน ของผู้อื่น อย่าได้เอามาเป็นของตัวเอง เพราะจะทำให้คนที่ทรัพย์สินสูญหายเดือดร้อน ด้านนายพูลศักดิ์  ได้มอบ ไอศครีม เครื่องดื่มและขนม มอบให้กับ 3 เด็กนักเรียนชาย ที่พบกระเป๋าสตางค์ และนำมามอบให้ เพื่อประกาศติดตามหาเจ้าของ และชื่อชม 3 เด็กชาย ทั้ง 3 คน ที่พบกระเป๋าสตางค์ แล้วนำมาคืน ถือว่าเป็นเยาวชน ที่ควรแก่การส่งเสริม",
  "url": "https://www.dailynews.co.th/regional/577883",
  "date": "2017-06-05T04:05:30.441Z"
}