{
  "id": 577862,
  "title": "น้ำตาไหล!\u0027น้องปอ\u0027วอนพ่อซ้ำ ขอให้รีบกลับมากราบศพย่า | เดลินิวส์",
  "description": "แสนสงสาร!\u0027น้องปอ\u0027เผยยังโทรฯติดต่อพ่อไม่ได้ พร้อมวอนซ้ำขอให้รีบกลับมาให้ลูกกอด และกราบศพย่าครั้งสุดท้ายก่อนเผาวันที่ 8 มิ.ย.  ",
  "keywords": "ข่าวแสนสงสาร,น้องปอ,ติดต่อ,พ่อ,ลูก,กราบศพ,ย่า,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่มีการเผยแพร่คลิปวีดิโอสุดซึ้งในโลกออนไลน์ เมื่อ “น้องปอ” เด็กหญิงชาวสุราษฎร์ธานี อัดคลิปวีดิโอเพื่อตามหาพ่อให้มาดูใจย่า ที่ป่วยเป็นมะเร็งระยะสุดท้าย และพักรักษาตัวอยู่ที่  รพ.พระแสง จ.สุราษฎร์ธานี โดยเด็กสาวคนดังกล่าว ได้อัดคลิปวีดิโอทั้งน้ำตา ระบุว่า “หนูอยากฝากคลิปนี้ให้พ่อ เพื่อจะบอกว่าย่าเป็นมะเร็งระยะสุดท้าย ย่าและหนูอยากเจอพ่อ อยากให้พ่อมาดูย่า ย่ากับหนูจะได้ดีใจ หมอบอกว่าย่าอยู่อีกได้ไม่นาน ย่าอยากเจอหน้าพ่อสักครั้ง เพื่อจะได้รู้ว่าพ่อก็รักย่าเหมือนกัน หนูอยากให้พ่อลงมาดูย่าสักครั้งหนึ่งในชีวิต ต่อไปพ่อกับย่าจะได้ไม่ต้องเจอกันอีก” เมื่อคลิปวีดิโอดังกล่าวเผยแพร่ไปในโลกออนไลน์จึงมีการส่งต่อเป็นจำนวนมาก ความคืบหน้าเมื่อวันที่ 4 มิ.ย. ด.ญ.รุ่งทิวา ศรีพันธ์ หรือ น้องปอ อายุ 11 ปี กล่าวว่า ได้โทรศัพท์ไปหาพ่อแต่ก็ติดต่อไม่ได้ ยังคงนั่งรอให้พ่อมาหาย่าและมาให้ลูกกอดอยู่ทุกวัน เพราะย่าได้เสียไป 2 คืนแล้วเหลืออีกไม่กี่คืน จึงอยากให้พ่อได้มากราบศพย่าเป็นครั้งสุดท้ายก่อนเผาย่าตามประเพณีในวันที่ 8 มิ.ย.ที่จะถึง และขอขอบคุณพี่ๆนักข่าวที่ช่วยเสนอข่าวให้หนู หวังว่าพ่อหรือคนที่รู้จักพ่อ ที่อยู่ที่ จ.ระยอง ได้เห็นคำขอของหนูและพ่อบอกพ่อรีบกลับมาเถอะนะคำขอจากลูกมากราบศพย่า มาให้ลูกกอดอีกสักครั้ง. ข่าวที่เกี่ยวข้อง เศร้า!ย่า\u0027น้องปอ\u0027สิ้นลมแล้ว ยังวอนพ่อกลับมาเจอสักครั้ง",
  "url": "https://www.dailynews.co.th/regional/577862",
  "date": "2017-06-04T18:00:25.973Z"
}