{
  "id": 577985,
  "title": "จุดประทัดปิงปองไล่ช้างป่า โชคร้ายระเบิดใส่มือนิ้วขาด | เดลินิวส์",
  "description": "สาวใหญ่นอนอยู่กับลูกในบ้านสะดุ้งตื่น พบช้างป่าออกมาหากินพืชไร่ รีบคว้าประทัดปิงปองเตรียมจุดไล่ โชคร้ายระเบิดใส่มือเละนิ้วขาด 4 นิ้ว หลังเกิดเหตุเจ้าหน้าที่อุทยานฯสนธิกำลังต้อนฝูงช้างป่ากลับไปได้  ",
  "keywords": "ระเบิดปิงปองทำนิ้วขาด,ช้างป่าออกหากิน,ต้อนฝูงช้างป่า,นางหัส สิงห์ลอ,จุดประทัดไล่ช้าง,ประทัดระเบิดใส่มือ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. นายเจริญ ใจชน หัวหน้าอุทยานฯทองผาภูมิ จ.กาญจนบุรี และนายเทวินทร์ มีทรัพย์ หัวหน้าอุทยานฯเขาแหลม ได้รับรายงานว่า มีผู้ได้รับบาดเจ็บสาหัสจากการจุดประทัดปิงปองเพื่อไล่ช้างป่า ที่บ้านเลขที่ 85/2 หมู่ 7 ต.ห้วยเขย่ง อ.ทองผาภูมิ และช้างป่า 3 ตัว ยังอยู่ในบริเวณนั้น จึงนำกำลังไปตรวจสอบ ที่หน้าบ้านดังกล่าวพบ นางหัส สิงห์ลอ อายุ 50 ปี เจ้าของบ้าน ถูกแรงระเบิดจากประทัดปิงปองที่มือซ้ายเป็นแผลฉกรรจ์และนิ้วขาด 4 นิ้ว เหลือเพียงนิ้วกลางที่เกือบขาด จึงรีบนำส่งรพ.ทองผาภูมิ แต่เนื่องจากอาการสาหัส แพทย์จึงส่งต่อไปรพ.พหลพลพยุหเสนา ในตัวจ.กาญจนบุรี เบื้องต้น นางหัส เล่าว่า เมื่อช่วงใกล้สว่างขณะที่กำลังนอนหลับอยู่ในบ้านกับลูกๆ ก็ต้องสะดุ้งตื่นเมื่อได้ยินเสียงหักกิ่งไม้และหักต้นกล้วยจึงรีบออกไปดู พบว่าช้างป่า 3 ตัว กำลังกัดกินต้นกล้วยในไร่ห่างบ้านไปราว 100 เมตร จึงกลัวว่าฝูงช้างจะเข้ามาถึงบ้านจึงรีบคว้าประทัดปิงปองออกมาจุดเพื่อโยนไล่ช้างป่า แต่เคราะห์ร้ายประทัดเกิดระเบิดขึ้นก่อนที่จะขว้างทำให้เป็นแผลฉกรรจ์และนิ้วขาด  ต่อมากำลังเจ้าหน้าที่ได้ทำการไล่ต้อนฝูงช้างป่าให้กลับเข้าในป่าได้ ขณะเดียวกันเจ้าหน้าที่ได้รับแจ้งจากชุดเฝ้าระวังช้างว่ามีช้างป่าข้ามถนนสาย 3272 ทองผาภูมิ-ปิล็อก บริเวณระหว่างหลัก กม.25-26 และบริเวณใกล้เคียงรวม 5 ตัว จึงรีบเดินทางไปยังบริเวณดังกล่าว ทำการไล่ต้อนออกจากพื้นที่แหล่งชุมชน เจ้าหน้าที่ตรวจสอบพบว่าช้างป่าฝูงนี้มีด้วยกันราว 50-60 ตัว ออกจากป่าสงวนแห่งชาติวังใหญ่แม่น้ำน้อยเดินหากินไปมาระหว่างอุทยานฯไทรโยค และอุทยานฯทองผาภูมิ หลบพักอาศัยอยู่บริเวณสวนป่าทองผาภูมิ (ออป.) หลังถูกเจ้าหน้าที่เฝ้าระวังคอยไล่ต้อน ฝูงช้างจึงแบ่งกำลังเป็นฝูงละ 3-5 ตัว กระจายกันหากินเป็นบริเวณทั่วรัศมีกว้างไกลกว่า 50 กม. ทำให้เจ้าหน้าที่ไม่สามารถเฝ้าระวังในทุกๆพื้นที่ในเวลาเดียวกันได้ อีกทั้งสภาพพื้นที่เป็นป่ารกทึบมีแหล่งน้ำและเป็นที่ราบช้างป่าสามารถเข้าออกหากินได้หลายช่องทางรอบป่า อย่างไรก็ตามเจ้าหน้าที่จากอุทยานฯไทรโยค อุทยานฯทองผาภูมิ อุทยานฯเขาแหลม สนธิกำลังร่วมกับฝ่ายปกครอง ตชด.135ทหาร ฉก.ลาดหญ้า ทหารร้อยรส.1ร.9 นำกำลังเฝ้าอย่างระวังช้างป่าที่ดื้อและฉลาดฝูงนี้ในพื้นที่รอบชุมชนอย่างเต็มที่. ขอบคุณภาพ อช.ทองผาภูมิ, ตชด.135",
  "url": "https://www.dailynews.co.th/regional/577985",
  "date": "2017-06-05T14:00:43.088Z"
}