{
  "id": 577976,
  "title": "แม่ช้ำ!ลูกถูกกระเบื้องสระบาด คืน50บาท-ไม่รับผิดชอบ | เดลินิวส์",
  "description": "แม่สุดช้ำใจ! ลูกสาววัย 5 ขวบถูกกระเบื้องสระน้ำบาดจนเลือดอาบเท้า แต่พนักงานสระน้ำ กลับไม่ขอโทษ คืนเงินให้ 50 บาท แถมบอกปัดไม่รับผิดชอบ",
  "keywords": "กระเบื้องสระน้ำบาดเท้าเด็ก,กระเบื้องสระบาดเท้าเด็ก ภูเก็ต,เล่นน้ำถูกกระเบื้องบาด,กระเบื้องบาดเท้าเด็ก,รีสอร์ทดังไม่รับผิดชอบเด็กถูกบาด,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "  เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า โลกออนไลน์เกิดกระแสวิพากษ์วิจารณ์อย่างหนัก ภายหลังจากที่ผู้ใช้เฟซบุ๊ก@‎วีนัส ข่มไพรี ได้ออกมาร้องเรียนผ่านกลุ่มเฟซบุ๊ก@ร้องเรียน แจ้งข่าวสาร แสดงความคิดเห็น กับเพจ เสียงประชาชน คนภูเก็ต เผยถึงเรื่องราวที่ลูกสาวเล่นน้ำในรีสอร์ท แต่กลับถูกของมีคมบาด โดยทางรีสอร์ทแค่คืนเงินเพียง 50 บาท แต่ไม่ขอรับผิดชอบและไม่ขอโทษ จนเรื่องราวดังกล่าวกลายเป็นที่วิพากษ์วิจารณ์อย่างหนัก    เกี่ยวกับกรณีดังกล่าว ล่าสุดน.ส.วีนัส ข่มไพรี หรือโหน่ง อายุ 25 ปี เจ้าของน้ำพริกแม่ผัว ได้ให้สัมภาษณ์กับ “เดลินิวส์ออนไลน์” เผยว่า เมื่อวันที่ 3 มิ.ย.ที่ผ่านมา ตนได้พาลูกสาววัย 5 ขวบ และหลานๆรวม 5 คนไปว่ายน้ำที่รีสอร์ทใกล้บ้านแห่งหนึ่งในอ.เมือง จ.ภูเก็ต พร้อมเสียค่าเข้าคนละ 50 บาท โดยในสระเด็กและสระผู้ใหญ่ก็มีผู้ใช้บริการอยู่ราว 10 คน ซี่งเมื่อเด็กๆ ได้เปลี่ยนเป็นชุดว่ายน้ำเพื่อลงเล่นสระเด็กไปไม่ถึง 1 นาที ลูกสาวกลับขึ้นมาหาตนที่นั่งอยู่ข้างสระด้วยเลือดอาบเท้า พร้อมบอกว่าไม่รู้ว่าถูกอะไรบาดมา ตนจึงรีบไปหาพนักงานที่เคาท์เตอร์เพื่อขออุปกรณ์ทำแผล ก็ได้เพียงผ้าก๊อซ และสก๊อตเทปเท่านั้น ตนจึงรีบพาลูกสาวไปที่อนามัยทันที ก็พบว่าที่นิ้วเท้าข้างขวา ถูกของมีคนเฉือนเนื้อออกไปโดยไม่สามารถเย็บแผลได้    ระหว่างที่ตนพาลูกสาวไปหาหมออยู่นั้น ญาติที่มีด้วยได้ลงไปในสระก็พบว่า กระเบื้องพื้นสระแตกออก ทำให้บาดเข้าที่เท้าของลูกสาวตน อีกทั้งยังหลานอีก 1 คนที่ถูกบาดเช่นกันแต่ไม่ลึกมาก ซึ่งเมื่อตนกลับมาที่รีสอร์ทอีกครั้งนั้น พนักงานก็แจ้งว่าจะคืนเงินให้เฉพาะของลูกสาวเป็นเงิน 50 บาทเท่านั้น โดยไม่ขอโทษและใช้น้ำเสียงไม่สุภาพ อีกทั้งจะไม่มีการรับผิดชอบใดๆ เนื่องจากเป็นกฎ แต่ตนก็เห็นว่ามีการแจ้งแค่ให้สวมใส่ชุดว่ายน้ำก่อนลงสระ และไม่เล่นผาดโผนเท่านั้น อีกทั้งยังแจ้งว่าในวันดังกล่าว เจ้าของรีสอร์ทไม่อยู่อีกด้วย ตนจึงได้นำเรื่องราวที่เกิดขึ้นไปโพสต์เตือนพ่อ แม่ผู้ปกครองถึงเรื่องดังกล่าว พร้อมกับเข้าลงบันทึกประจำวันที่สภ.เมืองภูเก็ตอีกด้วย ซึ่งภายหลังจากที่โพสต์ไปไม่นาน ก็มีผู้เข้ามาแจ้งว่าเคยถูกกระเบื้องในสระน้ำบาดเช่นกัน โดยบางรายยังถูกเย็บแผล 3-5 เข็มอีกด้วย    “แม่ก็ไม่ต้องการให้เขามาชดใช้ค่าเสียหาย เพราะแม่ไม่อยากได้ ในวันนั้นถ้าแค่พนักงงานขอโทษด้วยความสุภาพแม่ก็โอเคแล้ว แต่ก็อยากจะขอให้เจ้าของทำการปรับปรุงและแก้ไขข้อผิดพลาดก่อนเปิดใช้บริการ มิเช่นนั้น ก็จะเกิดเรื่องเช่นนี้อีก และหากบาดเข้ากับเด็กกว่าลูกสาวแม่ จะอันตรายขนาดไหน” น.ส.วีนัสกล่าวทิ้งท้าย     ขอบคุณภาพและข้อมูลจาก @‎วีนัส ข่มไพร,@ร้องเรียน แจ้งข่าวสาร แสดงความคิดเห็น กับเพจ เสียงประชาชน คนภูเก็ต ",
  "url": "https://www.dailynews.co.th/regional/577976",
  "date": "2017-06-05T12:03:59.066Z"
}