{
  "id": 577935,
  "title": "สาวโพสต์แฉ\u0027เก่ง ลายพราง\u0027 ต่อยผู้หญิง\u0027อ้างโดนผีเข้า\u0027 | เดลินิวส์",
  "description": "วิจารณ์สนั่น! สาวโพสต์แฉ “เก่ง ลายพราง” ต่อยตาปูดช้ำเชียวอมม่วง เก่งรับทะเลาะแฟนหนุ่มของหญิงสาวจริง ปัดไม่ได้พูดว่า “ผีเข้า” อ้างหมัดแฉลบไปโดน สาวโร่แจ้งความลั่นเอาเรื่องให้ถึงที่สุด ",
  "keywords": "เก่ง ลายพราง,เก่ง ลายพรางต่อยผู้หญิง,สาวแฉเก่ง ลายพราง,เก่งต่อยผู้หญิง,เก่ง ลายพรางผีเข้า,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 พ.ค. บนเครือข่ายสังคมออนไลน์ ชาวเน็ตต่างพากันแชร์รูปภาพหญิงสาวรายหนึ่ง หลังเจ้าตัวได้โพสต์ขอความเป็นธรรม ผ่านเฟซบุ๊กส่วนตัว โดยระบุข้อความอ้างว่า “ไปวันเกิดน้องคืนที่ 30 พ.ค. ที่ผ่านมาที่จ.นครพนม แล้วคุณเก่ง ลายพราง มีเรื่องกับแฟน แล้วมาต่อยหน้าเราทำไมค่ะ เราไม่ได้ทำอะไรให้คุณเลย แล้วคุณตอบกลับมาว่าตอนต่อยผีเข้า ไม่ใช่นะค่ะ หนูจะเอาเรื่องให้ถึงที่สุด” เกี่ยวกับเรื่องนี้ “เดลินิวส์ออนไลน์” ได้สอบถามไปยัง นายเอก (นามสมมุติ) พี่ชายของหญิงคนดังกล่าว ให้ข้อมูลผ่านว่า เมื่อวันที่ 30 พ.ค. ช่วงกลางคืน น้องสาวและแฟนหนุ่ม เดินทางไปเที่ยวที่จ.นครพนม โดยเป็นงานวันเกิดถูกจัดขึ้นที่สถานบันเทิงแห่งหนึ่ง ซึ่งในวันดังกล่าวมีเน็ตไอดอลชื่อดัง “เก่ง ลายพราง” เป็นแขกของทางร้านมาร่วมงานด้วย พร้อมกับได้นั่งดื่มที่โต๊ะใกล้เคียงน้องสาวตน กระทั่งมีเหตุให้ทะเลาะกับแฟนของน้องสาว โดยเน็ตไอดอลรายนี้ได้ชกเข้าที่ใบหน้าของแฟนน้องสาว ทำให้ปากแตก ทั้งยังอ้างว่าแรงหมัดแฉลบไปโดนใบหน้าของน้องสาวตนด้วย เมื่อสอบถามกลับได้รับคำตอบว่า “ผีเข้า” หลังจากนั้นได้เดินทางไปโรงพยาบาล พร้อมกับรีบไปที่สถานีตำรวจ แต่เป็นเวลา 04.00 น. เจ้าหน้าแจ้งว่าให้มาใหม่ในช่วงเช้า (1 มิ.ย.) กระทั่งช่วงสายวันเดียวกัน น้องสาวตนมีอาการตาปูดบวมเป่ง และต้องเดินทางกลับกรุงเทพฯ จึงไม่ได้กลับไปแจ้งความไว้ที่สถานีตำรวจในพื้นที่เกิดเหตุ “นั่งดื่มเหล้าด้วยกัน แล้วเก่งมีปากเสียงกับน้องผู้ชาย ซึ่งเป็นแฟนของน้องสาวผม ทะเลาะชกต่อยกัน แต่เก่งมาต่อยน้องสาวผมก่อน และก็ไม่ได้มีการแฉลบอย่างที่เขาพูดเลย เหมือนกับตั้งใจต่อยด้วย ถึงตอนนี้ก็ยังไม่ได้แสดงความรับผิดชอบอะไร แต่ทางเราได้แจ้งความไว้แล้ว ลองนึกภาพหมัดจะแฉลบไปโดนคนที่ 2 ความแรงจะแรงไปถึงคนที่ 2 เลยเหรอ และเมื่อมีคนเข้ามาห้าม เก่งก็พูดว่าต่อยเพราะผีเข้า” พี่ชายของหญิงคนดังกล่าว เผยให้ฟัง อย่างไรก็ตาม ผู้สื่อข่าวได้พยายามติดต่อ เก่ง ลายพราง ซึ่งยังไม่สามารถติดต่อได้ ทั้งนี้เน็ตไอดอลคนดังกล่าว ได้ออกมาชี้แจงว่าผ่านเฟซบุ๊กว่า ช่วงที่นั่งอยู่ในสถานบันเทิง ก็เมากันหมดแล้ว แต่ขณะนี้กำลังขอตรวจสอบกล้องวงจรปิด และจะนำมาโพสต์ให้ภาพเล่าเหตุการณ์ว่าเป็นอย่างไร ตนยอมรับว่าทะเลาะกับแฟนหนุ่มของหญิงสาวรายนี้จริง ได้ชกต่อยทำให้คู่กรณีปากแตก แต่ในจังหวะที่ชกนั้น หญิงสาวรายนี้ยืนอยู่ด้วย จึงทำให้หมัดแฉลบไปโดนไม่ได้ตั้งใจต่อยผู้หญิงและพูดว่าผีเข้า อย่างไรก็ตามมีพยาน 5 คน ซึ่งเป็น เสธ 2 คนที่อยู่ในเหตุการณ์ “ผมก็เมาจำอะไรไม่ได้ เพราะผมเพิ่งกินไวน์ครั้งแรก ก็คุยกันเคลียร์กันจนจบลงด้วยดี แต่ก็งงว่าอยู่ดีๆ ทำไมมาโพสต์แบบนี้ว่าผีเข้า และกล่าวหาผมว่าไปต่อยผู้หญิง เพราะเรื่องที่พูดมามันไม่ใช่ความจริง ต้องการอะไรเหรอ ผมจะบอกอะไรให้นะ ผมอายุจะ 40 ปี และเกิดมาไม่เคยไปทำร้ายผู้หญิง อย่าว่าแต่ผู้หญิงเลย กระเทยยังไม่เคยไปทำเลย แต่ถ้าด่าผมเคยบอกไว้ตรงนี้เลย” เน็ตไอดอลคนดังกล่าว ระบุ. ขอบคุณภาพ : @Mob\u0027m Mmoozz, @Panya Yimumphai",
  "url": "https://www.dailynews.co.th/regional/577935",
  "date": "2017-06-05T10:00:45.527Z"
}