{
  "id": 577940,
  "title": "\u0027อีเจี๊ยบ\u0027ฉะฆ่า-หั่นไม่ใช่ฮีโร่ \u0027โปรเม\u0027สิควรเป็นแบบอย่าง | เดลินิวส์",
  "description": "“อีเจี๊ยบ” ซัดสื่อ ขออย่าเรียก “น้องเปรี้ยว” เป็นแค่ผู้ต้องหาไม่ใช่ฮีโร่ หวั่นเด็กมองเป็นไอดอล แถมเซ็งสุดๆ ข่าวดีของ “โปรเม”กลับนำเสนอสั้นนิดเดียว",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ด่าสื่อ คดีฆ่าหั่นศพ,อีเจี๊ยบ เลียบด่วน,อีเจี๊ยบด่าสื่อ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "ยังคงเป็นประเด็นที่สังคมให้ความสนใจกันอย่างต่อเนื่อง สำหรับคดี “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี ถูกฆ่าโหดยัดถังฝังดินในท้องที่ สภ.เขาสวนกวาง จ.ขอนแก่น กระทั่งจับกุมผู้ก่อเหตุได้แล้วรวม 5 ราย ซึ่ง 3 รายล่าสุดคือ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย น.ส.กวิตา หรือเอิร์น ราชดา และน.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต โดยเรื่องราวของ “เปรี้ยว” ได้รับความสนใจในโลกออนไลน์เป็นจำนวนมาก ทั้งการประกาศขายผ้าห่ม เครื่องสำอางค์ที่ผู้ต้องหาใช้ อีกทั้งมีการนำเสนอเรื่องราวชีวิตของเปรี้ยวเกือบทุกฝีก้าวจนกลายเป็นกระแสวิจารณ์อย่างหนักนั้น เกี่ยวกับกรณีดังกล่าว ล่าสุดเมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่าที่แฟนเพจเฟซบุ๊กชื่อดังที่มีผู้ติดตามกว่า 2.3 ล้านคน อย่าง “อีเจี๊ยบ เลียบด่วน” ได้ออกมาแสดงความคิดเห็นระบุ “พี่ๆสื่อทุกสำนักครับ ไม่ต้องเรียก\u0027น้องเปรี้ยว น้องเอิร์น น้องแจ้\u0027 ก็ได้ครับ” พร้อมทั้งอ้างว่า ผู้ต้องหาคดีดังกล่าวนั้น ติดยา ฆ่าผู้หญิงคนหนึ่งแล้ว หั่น  ชำแหละศพฝังดิน แล้วมันโดนจับมา ไม่ได้กลับจากชนะเหรียญทอง โอลิมปิคคณิตศาสตร์ ไม่ได้น่ารักขนาดนั้นเนชรียกน้องหรอก “ออกทีวีถ้าเรียก \u0027อี\u0027 ไม่ได้ ก็เรียกชื่อเฉยๆเถอะ ไม่ต้องถึงกับน้องหรอก”  ส่วนกรณีที่ในโลกออนไลน์ได้มีเหล่าแม่ค้า พ่อค้า ออกมาคอมเม้นท์และโสต์ขายของที่ เปรี้ยวและเพื่อนอีก 2 คนใช้นั้น “เจี๊ยบ เลียบด่วน” เผยว่า ตนเห็นเล่นสนุกเรื่องผู้ต้องหาฆ่าหั่นศพหลายอย่าง แต่สนุกกัน ฮากันก็อย่าเล่นกันจนลืมไปว่า คนที่เราล้อเล่นกันอยู่ สื่อลงข่าวทุกแง่ ทุกมุม แม้กระทั่งไปเยี่ยมบ้าน เหมือนรายการเยี่ยมบ้านดารา เรียกน้องทุกคำ จนสร้างให้เหมือนเป็นดารา เป็นคนดัง แบบในตอนนี้”  ดังถึงขนาดที่ว่า หาซื้อเสื้อ หมอน แต่งหน้าแบบเปรี้ยว หรือผู้ชายก็ขอดูคลปโป๊เช่นนี้ “ลืมไปแล้วเหรอ ว่าเขาเป็นคนติดยา และฆ่าผู้หญิงคนหนึ่งอย่างโหดเหี้ยม ชำแหละ เอาศพไปซุกหมกไว้ แล้วก็กึ่งหนีกึ่งเที่ยวแบบไร้ความรู้สึก ไร้สำนึก เหมือนไปพักผ่อน จะขำ จะตลกได้ไม่ผิดหรอก ทุกคนมีสิทธิ์ แต่เพจตนคงไม่ไปร่วมตลกด้วย เพราะเบื่อข่าวเปรี้ยวและสงสารพ่อแม่ญาติพี่น้องคนตาย” ตนอยากจะขอให้คนที่ทำภาพล้อเลียน จะสนุกแค่ไหนก็ตาม อย่าลืมว่า ต้นทางของเรื่องที่หลายคนกำลังตลกอยู่ในตอนนี้ แลกมาด้วย \u0027ชีวิตผู้หญิงคนหนึ่ง!!!\u0027 ถ้าญาติพี่น้องพ่อแม่คนตายมาเห็นพวกเรากำลังขำ สนุก กับคนที่ฆ่าลูกเขา ให้ความสำคัญ สนใจเหมือนเป็นดารา เขาคงไม่ตลกด้วย ซึ่งข่าวเปรี้ยวนั้นมีให้เห็นอยู่ตลอด นำเสนอครั้งละนานๆ ไม่ว่าจะเป็นความเสียใจของแม่ ประวัติต่างๆของผู้ต้องหา บางสื่อก็เหมือนพยามปั้นฆาตกรให้เป็นไอดอล ทำให้เด็กบางคนอยากเป็นอย่างแก๊งฆ่าหั่นศพแล้ว แต่กับข่าวที่คนไทยคนควรยกย่อง ภูมิใจ เป็นแบบอย่างให้เยาวชนอย่างข่าวของ “โปรเม- เอรียา จุฑานุกาล” ที่สามารถก้าวขึ้นมาเป็นอันดับ 1 ของโลก แต่สื่อกลับนำเสนอสั้นๆก็จบเสียแล้ว อย่างไรก็ตาม ตนของยินดีกับโปรเม “คุณคือความภูมิใจของผู้หญิงไทย คนไทย นี่สิคนที่ควรเป็นไอดอล เป็นแบบอย่างของเยาวชน ขอบคุณมากครับ รักษามือหนึ่งไปอีกสิบปีนะ”.. .. ขอบคุณภาพและข้อมูลจาก @อีเจี๊ยบ เลียบด่วน ,@Moriya \u0026 Ariya Jutanugarn ข่าวที่เกี่ยวข้อง.. - \u0027โปรเม\u0027สร้างชื่อกระหึ่มโลก! ครองบัลลังก์นักกอล์ฟมือ1 - \u0027เปรี้ยว-เอิร์น-แจ้\u0027ก้มกราบ ขอขมาโทษ\u0027แม่น้องแอ๋ม\u0027 - คนบันเทิงยกเคส\"เปรี้ยว\" อย่าให้ฆาตรกรเป็นเน็ตไอดอล - ชาวเน็ตถล่มตร.ยับ ดูแลทีมฆ่า \"น้องแอ๋ม\"ราวกับเป็นฮีโร่",
  "url": "https://www.dailynews.co.th/regional/577940",
  "date": "2017-06-05T10:00:47.487Z"
}