{
  "id": 577902,
  "title": "คนถ่ายคลิปเล่านาทีสุดซึ้ง ชายใจงามใช้ผ้าบังแดดตูบ | เดลินิวส์",
  "description": "คนถ่ายคลิปเล่านาทีประทับใจ สุดซึ้งชายหัวใจงามนั่งท้ายกระบะแดดร้อน ใช้เสื้อคลุมบังแดดให้สุนัขที่อยู่ในอาการแลบลิ้นตลอดเวลา\r\n",
  "keywords": "สุนัข,น้องหมา,ชายหัวใจงาม,คลุมผ้า,บังแดดสุนัข,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,คลิปบังแดดสุนัข,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กลายเป็นอีกคลิปวิดีโอที่สร้างความน่ารักน่าเอ็นดู ชวนให้อมยิ้มไปตามๆ กัน ซึ่งหลายคนอดใจที่จะดูซ้ำแล้วซ้ำเล่าไม่ได้ หลังสมาชิกเฟซบุ๊ก “ศิพัฒน์พงษ์ เดโชโชตินนท์” ได้เผยแพร่บนไว้บนโลกออนไลน์ พร้อมข้อความระบุว่า “ขอบคุณค้าบลวกเพ่!!! อากาศร้อนคนไม่ร้อน รถติดแต่ใจร่ม” โดยปรากฏเป็นภาพที่บันทึกได้จากกล้องโทรศัพท์มือถือ ขณะชายหัวใจงามคนหนึ่งนั่งท้ายกระบะ และกำลังใช้เสื้อคลุมบางสิ่งไว้ กระทั่งเผยให้เห็นสุนัขตัวสีขาวอยู่ภายใต้เสื้อคลุม มีอาการแลบลิ้นตลอดเวลาเพื่อคลายร้อน นายศิพัฒน์พงษ์ เดโชโชตินนท์ อายุ 34 ปี ผู้ถ่ายคลิปวิดีโอ กล่าวให้ข้อมูลผ่าน “เดลินิวส์ออนไลน์” ว่า เมื่อวันที่ 22 พ.ค.ที่ผ่านมา ตนขับรถจากกอ.บางใหญ่ จ.นนทบุรี เพื่อไปทำงานย่านเกษตรนวมินทร์ พร้อมกับเปิดเพลงฟังไปเรื่อยๆ ตามปกติเช่นทุกวัน กระทั่งถึงแยกนวลจันทร์ ต้องหยุดรถรอสัญญาณไฟแดง ซึ่งก็ใกล้จะถึงที่ทำงานแล้ว ขณะนั้นตนได้มองออกไปนอกรถ สังเกตเห็นรถกระบะคันหนึ่งขับมาหยุดจอดข้างๆ โดยมีชายคนหนึ่ง นั่งอยู่ด้านหลังกระบะ และกำลังใช้เสื้อคลุมบางสิ่งบางอย่างอยู่ ตนรู้สึกแปลกใจจึงหยิบโทรศัพท์มือถือขึ้นมาบันทึกคลิปวิดีโอไว้ จึงทราบว่าสิ่งที่ชายคนดังกล่าวใช้เสื้อคลุมไว้คือ สุนัข เนื่องจากว่าขณะนั้นแดดข้างนอกรถ ค่อนข้างที่จะแรงจึงทำให้อากาศร้อน “แปลกใจตรงที่เขาไม่คลุมให้ตัวเอง แต่กลับเลือกคลุมให้น้องหมา ก็เลยถ่ายคลิปไว้มันน่ารักดี ประกอบกับเพลงที่ผมฟังตอนนั้นก็เย็นๆ สบายๆ ด้วย เราเห็นแล้วยังมีความสุขเลย ไม่ได้คิดอะไรมาก เป็นเรื่องเบาๆ ชวนให้อมยิ้ม ดูแล้วมันยิ้มได้ ก็เลยตัดสินใจโพสต์ลงโซเชียลฯ อยากให้คนอื่นได้เห็นภาพน่ารักๆ แบบนี้ เพราะเขาต้องรักน้องหมามากแน่ๆ” ผู้ถ่ายคลิป กล่าวให้ฟัง. ขอบคุณภาพ : @ศิพัฒน์พงษ์ เดโชโชตินนท์   ขอบคุณค้าบลวกเพ่!!! :) #อากาศร้อนคนไม่ร้อน #รถติดแต่ใจร่ม โพสต์โดย ศิพัฒน์พงษ์ เดโชโชตินนท์ บน 24 พฤษภาคม 2017",
  "url": "https://www.dailynews.co.th/regional/577902",
  "date": "2017-06-05T08:00:36.518Z"
}