{
  "id": 577979,
  "title": "สลด!ปู่แท้ๆข่มขืนหลาน14 มีดจี้ขู่ฆ่าจนท้องคลอดลูก   | เดลินิวส์",
  "description": "ปู่แท้ๆ ใช้มีดจี้ข่มขืนหลานสาววัย 14 ปี จนตั้งท้องไม่รู้ตัว กระทั่งปวดท้องคลอดลูก เด็กจึงเล่าความจริงกับหมอ พ่อกับย่ารีบพาเข้าแจ้งความเอาผิด ส่วนปู่ที่ก่อเหตุรู้ว่าเรื่องแดงถึงกับช็อคหมดสติ",
  "keywords": "ปู่แท้ๆข่มขืนหลาน,ปู่ข่มขืนหลานสาววัย14,ปู่ข่มขืนหลาน,เด็กหญิง14ท้องไม่รู้ตัว,เด็กหญิง14ถูกข่มขืน,ปู่ข่มขืนหลาน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. นายเล็ก (นามสมมติ) อายุ 42 ปี พาด.ญ.อ้อม (นามสมมติ) อายุ 15 ปี ลูกสาว เข้าพบให้ปากคำเพิ่มเติมต่อ พ.ต.ต.เกรียงศักดิ์ อรชุน สว.สอบสวน สภ.โนนสูง จ.นครราชสีมา หลังจากเมื่อวันที่ 30 พ.ค.ที่ผ่านมา พ่อและย่าได้พา ด.ญ.อ้อม เข้าแจ้งความเอาผิดปู่แท้ๆ ที่ใช้มีดจี้ข่มขืนจนตั้งท้องและเพิ่งคลอดลูกได้ไม่นาน โดยนายเล็ก ให้การว่า ก่อนหน้านี้ด.ญ.อ้อม อาศัยอยู่กับปู่และย่า โดยปู่ทำงานเป็นรปภ.อยู่โรงสีแห่งหนึ่ง จะเข้าเวรในช่วงกลางคืนส่วนกลางวันก็จะนอนอยู่บ้าน และย่าก็จะออกรับจ้างในเวลากลางวันทุกวัน ทุกคนเพิ่งจะมารู้ความจริงกันก็เมื่อ ด.ญ.อ้อม บอกว่าปวดท้องมากจึงพาไปหาหมอจึงรู้ว่าท้อง และหมอได้ทำคลอดเด็กชายออกมา สภาพร่างกายสมบูรณ์ น้ำหนัก 2.7 กิโลกรัม เมื่อหมอสอบถามด.ญ.อ้อม จึงบอกว่าถูกปู่แท้ ๆข่มขืนมานานหลายเดือนแล้ว ในช่วงเวลากลางวันที่ย่าไม่อยู่ ตั้งแต่อายุประมาณ 14 ปี โดยทุกครั้งก็จะใช้มีดข่มขู่จึงจำใจยอม แล้วยังห้ามบอกใครมิฉะนั้นจะฆ่าให้ตายจึงปกปิดทุกคนมาตลอด  อย่างไรก็ตาม หลังผู้เสียหายเข้าแจ้งความ เจ้าหน้าที่ตำรวจได้ลงพื้นที่ตรวจสอบที่เกิดเหตุ พร้อมสอบสวนหาพยานหลักฐานก่อนเชิญตัว ปู่มาสอบสวน หลังรู้ว่าเรื่องแดงทำให้ปู่มีอาการเครียดจัดบอกกับญาติว่าอยากตาย และล่าสุดเกิดช็อคหมดสติขึ้นมาญาติได้นำส่งโรงพยาบาลโนนสูง ซึ่งเจ้าหน้าที่ได้เดินทางไปเฝ้าหากอาการหากดีขึ้นจะได้เชิญตัวมาสอบสวนเพื่อดำเนินคดีตามกฎหมายต่อไป",
  "url": "https://www.dailynews.co.th/regional/577979",
  "date": "2017-06-05T12:00:37.868Z"
}