{
  "id": 577923,
  "title": "\"กฟน.\"เตือนระวังมิจฉาชีพแอบอ้างเก็บค่าไฟ | เดลินิวส์",
  "description": "\u0027กฟน.\u0027เตือนระวังมิจฉาชีพแอบอ้างเก็บค่าไฟ แจ้งตัดไฟฟ้า เปลี่ยนมิเตอร์ ล้างแอร์ ตรวจซ่อมอุปกรณ์ ย้ำไม่มีบริการให้พนักงานรับชำระค่าไฟฟ้า\r\n",
  "keywords": "กฟน.,มิจฉาชีพ,เก็บค่าไฟ,แจ้งตัดไฟฟ้, เปลี่ยนมิเตอร์,ล้างแอร์,ตรวจซ่อมอุปกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. นายชาญ ปัทมะวิภาค ผู้อำนวยการฝ่ายสื่อสารองค์กร การไฟฟ้านครหลวง(กฟน.) สังกัดกระทรวงมหาดไทย กล่าวว่า ตามที่มีกลุ่มมิจฉาชีพแอบอ้างเป็นพนักงานของ กฟน. โดยปลอมแปลงบัตรประจำตัวพนักงานเพื่อใช้ในการแสดงตนให้บริการรับชำระค่าไฟฟ้านอกสถานที่ แจ้งเอกสารเตือนตัดไฟฟ้าออกใบเสร็จปลอม หรือแจ้งเปลี่ยนเครื่องวัดหน่วยไฟฟ้า (มิเตอร์) แอบอ้างเป็นตัวแทนให้บริการล้างเครื่องปรับอากาศ รวมถึงดำเนินการตรวจซ่อมอุปกรณ์ไฟฟ้าภายในบ้านนั้น ขอแจ้งให้ทราบว่าทาง กฟน. ไม่มีบริการให้พนักงานรับชำระค่าไฟฟ้า เก็บเงินค่าเปลี่ยนเครื่องวัดฯ รวมถึงไปดำเนินการตรวจซ่อมอุปกรณ์ไฟฟ้านอกสถานที่ ในส่วนโครงการล้างแอร์ลดโลกร้อนในราคาพิเศษ ประจำปี2560 ได้เสร็จสิ้นโครงการแล้ว ยกเว้นกรณีที่ กฟน. จัดกิจกรรมส่งเสริมความสัมพันธ์กับชุมชน หรือโครงการต่างๆ ซึ่งจะมีการประชาสัมพันธ์ให้ผู้ใช้ไฟฟ้าทราบผ่านช่องทางสื่อสารทางการของ กฟน.หรือทางสื่อทราบก่อนทุกครั้ง  นายชาญ กล่าวอีกว่า สำหรับช่องทางรับชำระค่าไฟฟ้า ผู้ใช้ไฟฟ้าสามารถชำระค่าไฟฟ้าได้ที่การไฟฟ้านครหลวงเขตและสาขาย่อย หรือชำระค่าไฟฟ้าผ่านบริการอื่นๆ อาทิ แอ็พพลิเคชั่นของการไฟฟ้า หรือผ่านตัวแทนรับชำระค่าไฟฟ้า เช่น เคาน์เตอร์เซอร์วิส บริการชำระเงินผ่านโทรศัพท์มือถือหักบัญชีธนาคาร ชำระเงินผ่านเคาน์เตอร์ธนาคารและผ่านตู้เอทีเอ็ม ทั้งนี้หากผู้ใช้ไฟฟ้าพบกลุ่มมิจฉาชีพแอบอ้างหลอกลวงทำให้เสียทรัพย์ ให้รีบแจ้งเจ้าหน้าที่ตำรวจในพื้นที่.  ",
  "url": "https://www.dailynews.co.th/regional/577923",
  "date": "2017-06-05T10:06:28.354Z"
}