{
  "id": 577920,
  "title": "ทึ่ง!\u0027เด็กอนุบาล3\u0027ขับแบ๊กโฮ ช่วย\u0027พ่อ-ลุง\u0027ทำงานตักดิน | เดลินิวส์",
  "description": "\u0027น้องข้าวโอ๊ต\u0027 เด็กชาย 6 ขวบ เรียนชั้นอนุบาล 3 ขับรถแบ๊กโฮตักดินใส่สิบล้อด้วยความชำนาญ สลับสับเปลี่ยนช่วยพ่อกับลุงทำงาน หวังสืบทอดอาชีพ-แบ่งเบาภาระพ่อแม่",
  "keywords": "น้องข้าวโอ๊ต,เด็กชาย6ขวบขับแบ๊กโฮ,เด็กอนุบาลขับรถแบ๊กโฮ,เด็กชายศิริชัย ใจห้าว,เด็กขับรถแบ๊กโฮช่วยพ่อแม่ทำงาน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าวได้เดินทางไปบ้านนาขอม บ้านเลขที่ 34/1 ต.สิชล อ.สิชล จ.นครศรีธรรมราช หลังทราบว่ามีเด็กชายวัย 6 ขวบ  มีความสามารถขับรถแบ๊กโฮช่วยพ่อแม่ทำงานเพื่อแบ่งเบาภาระ เมื่อไปถึงบ้านไม่มีใครอยู่จึงได้เดินทางต่อไปที่บ่อดินซึ่งห่างจากบ้านประมาณ 6 กิโลเมตร ไปถึงบ่อดินพบเห็นรถหกล้อบรรทุกดินวิ่งผ่านเข้าออกอยู่ตลอดเวลา พบเด็กชายศิริชัย ใจห้าว หรือ น้องข้าวโอ๊ต อายุ 6 ขวบ กำลังขับรถแบ๊กโฮ ยี่ห้อคูโบต้า สีแดง เป็นรถใหม่ ขับด้วยความคล่องตัวโดยตักดินใส่ให้กับรถบรรทุกหกล้อจนเต็มคันแล้วรถขับออกไปมีรถคันใหม่มาแทนสลับกันไปอย่างน่าทึ่งในความสามารถ   ผู้สื่อข่าวได้สอบถาม นางแพรวพรรณ ใจห้าว อายุ 30 ปี แม่น้องข้าวโอ๊ต เล่าว่า ลูกชายเรียนอยู่ชั้นอนุบาล 3 โรงเรียนอนุบาลคุณาธารวิทยา พ่อน้องข้าวโอ๊ตเป็นเจ้าของรถหกล้อบรรทุก 1 คัน จะขับรับจ้างถมดินโดยทั่วไป และลุงของน้องข้าวโอ๊ตก็มีรถแบ๊กโฮและรถไถด้วยเช่นกัน ซึ่งรวมมีเครื่องจักรครบวงจรรับเหมาถมดินได้อย่างสะดวก เวลาที่น้องข้าวโอ๊ตกลับจากโรงเรียน หรือ โรงเรียนปิดก็จะคลุกอยู่แต่กับรถหกล้อแบ๊กโฮ และรถไถ จนกระทั่งสามารถขับรถแม็คโครจนชำนาญ โดยมีลุงเป็นผู้ฝึกสอนให้ในช่วงปิดเทอมที่ผ่านมา ซึ่งขับรถแบ๊กโฮเป็นมานานประมาณ 4 เดือนแล้ว ในช่วงแรกก็มีการเฝ้าดูด้วยความเป็นห่วง แต่ปัจจุบันสามารถปล่อยให้ขับเองได้แล้วซึ่งจะสลับกันกับลุง เวลาที่ลุงพักผ่อนน้องเข้าโอ๊ตก็จะขับแทนจนกระทั่งขับจนชำนาญแล้ว ซึ่งโตขึ้นก็สามารถประกอบอาชีพได้ต่อยอดธุรกิจของพ่อและลุงต่อไปได้",
  "url": "https://www.dailynews.co.th/regional/577920",
  "date": "2017-06-05T10:06:25.974Z"
}