{
  "id": 577906,
  "title": "\u0027บิ๊กจอม\u0027สั่งจับจ่าทอ.ดำเนินคดี ลักลอบขนอาวุธสงคราม | เดลินิวส์",
  "description": "\u0027ผบ.ทอ.\u0027 ลั่นต้องจับ \u0027จ่าทอ.\u0027 ลอบขนอาวุธสงครามดำเนินคดีตามกฎหมาย \u0027โฆษกกอ.รมน.\u0027 แจงกอ.รมน.ไม่มีบัตรข้าราชการมีแต่บัตรเข้า-ออกพื้นที่ ใครอ้างแจ้งจับทันที\r\n",
  "keywords": "ผบ.ทอ.,จ่าทอ.,ลอบขนอาวุธสงคราม,โฆษกกอ.รมน.,กอ.รมน.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย.  ที่ตึกสภาความมั่นคงแห่งชาติ ทำเนียบรัฐบาล  พล.อ.อ.จอม รุ่งสว่าง ผู้บัญชาการทหารอากาศ (ผบ.ทอ.) ให้สัมภาษณ์ถึงการจับกุมพ.อ.อ.ภคิน เดชพงษ์  เจ้าหน้าที่ปฏิบัติการด้านการข่าวกองอำนวยการรักษาความั่นคงภายในราชอาณาจักร (กอ.รมน.) กทม. สังกัดกรมสรรพาวุธทหารอากาศ ระหว่างลักลอบขนอาวุธสงครามบริเวณชายแดนกัมพูชา จ.ตราด ว่า ต้องจับมาดำเนินคดีตามขั้นตอนกฎหมาย ด้านพ.อ.พีรวัชฌ์ แสงทอง โฆษกกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร (กอ.รมน.) กล่าวถึงกรณีที่พ.อ.อ.ภคิน เดชพงศ์ นายทหารสังกัดกองทัพอากาศ ที่ลักลอบขนอาวุธสงครามจำนวนมากที่จ.ตราด พกบัตรและแอบอ้างว่าเป็นผู้ที่ปฏิบัติงานในกอ.รมน.นั้น ว่า กอ.รมน. ประกอบไปด้วย กอ.รมน.ส่วนกลาง ได้แก่ ส่วนบริหาร ส่วนอำนวยการ และส่วนประสานการปฏิบัติ นอกจากนี้ยังมีกอ.รมน.ภาค 1-4  กอ.รมน.ภาคส่วนแยก และกอ.รมน.จังหวัด อีกทั้งมวลชนของกอ.รมน. และเครือข่ายข่าวภาคประชาชนที่ได้ผ่านการฝึกอบรมในพื้นที่จังหวัดต่างๆ ซึ่งกำลังพลและมวลชนหรือเครือข่ายกอ.รมน.ทั้งหมดนั้น กอ.รมน.จะไม่มีการออกบัตรแสดงตนว่าเป็นข้าราชการสังกัด กอ.รมน. หรือผู้ที่ทำหน้าที่และผู้ที่เกี่ยวข้องกับกอ.รมน. โดยกอ.รมน.จะมีเพียงบัตรแสดงตนเพื่ออนุญาตผ่านเข้า-ออกพื้นที่ภายในกอ.รมน.ส่วนกลาง ที่ตั้งอยู่สวนรื่นฤดี กทม. เท่านั้น จึงขอชี้แจงให้พี่น้องประชาชนทราบ หากพบเห็นว่ามีบุคคลแสดงตนว่าเป็นเจ้าหน้าที่ของกอ.รมน. ขอให้แจ้งเจ้าหน้าที่ตำรวจดำเนินการจับกุมทันที หรือแจ้งที่โทรศัพท์หมายเลขด่วน 1374.",
  "url": "https://www.dailynews.co.th/regional/577906",
  "date": "2017-06-05T08:00:38.872Z"
}