{
  "id": 578031,
  "title": "หลวงพี่ขี่อีแต๋นชนวัวท้องแก่ พระมรณภาพ1-เจ็บระนาว | เดลินิวส์",
  "description": "พระลูกวัดปากน้ำ สุพรรณฯ นั่งรถอีแต๋นกลับจากงานศพ วิ่งฝ่าฝนด้วยความเร็วเบรคไม่อยู่ ชนวัวเพศเมียท้องแก่ข้ามถนนขาหัก ก่อนรถเสียหลักตกลงไปในนา เป็นเหตุให้พระมรณภาพ 1 รูป และบาดเจ็บนับสิบ  ",
  "keywords": "หลวงพี่ขี่อีแต๋น,หลวงพี่ขี่รถชนวัวท้องแก่,พระลูกวัดวัดปากน้ำ,วัดปากน้ำ สุพรรณบุรี,นั่งรถอีแต๋นกลับจากงานศพ,ขับรถฝ่าฝน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ร.ต.อ.ชัยยันต์ ทิวาวงศ์ รองสว.สอบสวน สภ.เดิมบางนางบวช จ.สุพรรณบุรี รับแจ้งเหตุรถชนวัวมีพระภิกษุมรณภาพและบาดเจ็บหลายราย ที่ถนนกลางทุ่งนาหลังบึงฉวากหมู่ 7 ต.หัวเขา อ.เดิมบางนางบวช จึงรุดไปตรวจสอบพร้อมหน่วยกู้ชีพ รพ.เดิมบางนางบวชและมูลนิธิเสมอกันกู้ภัยสุพรรณบุรี ที่เกิดเหตุพบรถอีแต๋น สีแดง ไม่ติดแผ่นป้ายทะเบียน เสียหลักตกลงไปในนาสภาพหน้ารถด้านขวามีรอยชนพังเสียหาย ใกล้รถพบร่างพระประหยัด ภิรมย์เสวก อายุ 50 ปี มรณภาพ และพระสงฆ์ได้รับบาดเจ็บ ประกอบด้วยพระวิเชษฐ ชาวบ้านกร่าง อายุ 52 ปี ขาหัก 2 ข้าง พระวรวัตร์ นาคนิล ไม่ทราบอายุ มีแผลถลอกตามร่างกายและยังมีพระสงฆ์ที่บาดเจ็บเล็กน้อยอีกนับ 10 รูป ทั้งหมดเป็นพระลูกวัดปากน้ำ นอกจากนี้ยังมีวัวเพศเมียท้องแก่ได้รับบาดเจ็บขาหลังหักนอนตะแคงข้างอยู่ที่พื้น  จากการสอบสวนทราบว่า ก่อนเกิดเหตุพระวิเชษฐได้ขับรถอีแต๋นของวัดนำพระลูกวัดปากน้ำ 15 รูป กลับจากงานฌาปนกิจศพที่วัดน้ำพุมุ่งหน้ากลับวัดมาตามถนนสายดังกล่าว ระหว่างนั้นมีฝนตกจึงเร่งความเร็ว เมื่อมาถึงจุดเกิดเหตุมีนายมั่นคง เนียมแก้ว อายุ 43 ปี ได้ไล่ต้อนฝูงวัววิ่งข้ามถนนในระยะกระชั้นชิดทำให้พระเบรครถไม่อยู่จึงพุ่งชนวัวท้องแก่ซึ่งวิ่งอยู่หลังสุด และทำให้รถอีแต๋นเสียหลักตกข้างทางทำให้พระมรณภาพและบาดเจ็บดังกล่าว ส่วนวัวท้องแก่ได้รับบาดเจ็บสาหัส อย่างไรก็ตามเจ้าหน้าที่จะได้สอบสวนสาเหตุที่แท้จริงอย่างละเอียดเพื่อดำเนินการตามกฎหมายต่อไป ภาพจากเจ้าหน้าที่ตำรวจและหน่วยกู้ชีพรพ.เดิมบางนางบวช",
  "url": "https://www.dailynews.co.th/regional/578031",
  "date": "2017-06-05T18:00:33.059Z"
}