{
  "id": 578021,
  "title": "\u0027เสี่ยปาน\u0027นอนคิด3วัน3คืน สละทรัพย์\u0027บวชตลอดชีวิต\u0027   | เดลินิวส์",
  "description": "ละแล้วทางโลก! \u0027เสี่ยปาน\u0027 เฮงหวย 30 ล้าน น้อยใจอดีตเมีย กีดกันพบลูก เตรียมขายรถ-ขายที่-ขายวัว พร้อมสละทรัพย์สินทั้งหมดให้พี่สาว-พี่ชายดูแล ก่อนออกบวช 10 มิ.ย.นี้ ตลอดชีวิต   \r\n",
  "keywords": "เสี่ยปาน,เสี่ยปานบวช,เสี่ยปานบวชตลอดชีวิต,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวเสี่ยปาน,เสี่ยปานสละทรัพย์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีนายยงยุทธ แก้วสวนจิก หรือเสี่ยปาน อายุ  40 ปี อดีตหนุ่ม รปภ.ดวงเฮงถูกล็อตเตอรี่ก้อนโต 30 ล้านเมื่อ 2 ปีก่อน แต่ชีวิตประสบปัญหากับภรรยาจนต้องขึ้นโรงขึ้นศาล และหลังจากนั้นได้แยกทางกันอยู่ โดยเสี่ยปานได้กลับมาอยู่ที่บ้านที่ อ.หนองหาน จ.อุดรธานี ซื้อที่ดิน 30ไร่และสร้างบ้านเอาไว้ขุดบ่อเลี้ยงปลา ซื้อวัวมาเลี้ยงเกือบ 20 ตัว ซึ่งชีวิตน่าจะมีความสุขนั้น เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าวรายงาน นายยงยุทธ หรือเสี่ยปาน ได้เปิดใจว่า ตนเองอยากได้ลูกชายหัวแก้วหัวแหวน คือ น้องเกาลัด อายุ 2 ขวบเศษมาอยู่ด้วย เนื่องจากทราบว่าอดีตภรรยาหนีไปทำงานต่างประเทศไม่ยอมดูแลลูกชาย ปล่อยให้แม่ยายเลี้ยงทั้งที่ส่งเงินค่าเลี้ยงดูรายเดือนไปให้ทุกเดือน และหลังจากมีข่าวว่าตนเองอยากได้ลูกชายมาเลี้ยง ปรากฎว่าแม่ยายและอดีตภรรยาสั่งห้ามตนเองไปหาลูกหรือแม้แต่จะโทรไปก็ไม่ให้รับสายเด็ดขาด เหมือนปิดกั้นไม่ให้พ่อพบกับลูกเลย ทั้งๆ ที่ทรัพย์สินเงินสดทั้งหมดได้ทำพินัยกรรมเอาไว้ให้ลูกเท่านั้น เสี่ยปาน กล่าวอีกว่า ทุกวันนี้น้อยใจอดีตภรรยา ตั้งใจสร้างบ้านไว้ 5 ห้องเพื่อให้ภรรยาและแม่ยายและญาติมาอยู่ด้วยกัน แต่เมื่อเกิดปัญหาแยกทางกันอยู่ ตนเองก็ได้ส่งเงินให้ลูกทุกๆเดือน โดยอดีตภรรยายังหนีไปทำงานต่างประเทศไม่ยอมดูแลลูกเลย และเมื่อตนเองอยากได้ลูกมาเลี้ยงบ้างกลับมากีดกัน ห้ามเข้าไปหาลูก หลังนอนคิดอยู่ 3 วัน 3 คืนจนในที่สุด จึงคิดตัดสินใจว่าจะขอเข้าสู่ร่มกาสาวพัสตร์ โดยจะเดินทางไปบวชในวันที่ 10 มิ.ย.นี้ ส่วนทรัพย์สินทุกอย่าง เช่น วัว รถยนต์ก็จะขายออก เหลือเฉพาะปิกอัพป้ายทะเบียนที่ถูกหวย ซึ่งจะเก็บไว้ที่พี่สาว ส่วนที่ดินบางส่วนที่ซื้อเอาไว้ก็จะขายออกบ้างและที่อยู่ตอนนี้ก็จะมีพี่ชายมาดูแลต่อ แต่ทรัพย์สินทุกอย่างก็ยังเป็นของลูกชายเมื่อเขาเติบโตแล้ว ส่วนตนเองก็ตั้งใจจะออกบวชตลอดชีวิตเพราะไม่มีอะไรต้องเป็นห่วงแล้ว. ข่าวที่เกี่ยวข้อง.. - \"เสี่ยปาน\"ปลูกบ้านหรูอยู่เดียวดาย จาก30ล.เหลือหลักแสน - \"เสี่ยปาน\"30ล้านเปิดใจ อยากได้ลูกกลับไปเลี้ยง",
  "url": "https://www.dailynews.co.th/regional/578021",
  "date": "2017-06-05T16:00:30.599Z"
}