{
  "id": 578003,
  "title": "5ขวบโหนเชือกห่วงยางเล่น พลาดรัดพันคอดับอนาถ | เดลินิวส์",
  "description": "สลด!เด็กชาย 5 ขวบ เรียนชั้นอนุบาล 1 ห้อยโหนเชือกผูกยางรถยนต์เล่น ในศูนย์พัฒนาเด็กเล็กวัดทุ่งขุนหลวง เกิดอุบัติเหตุเชือกพันคอรัดแน่นหมดสติและเสียชีวิตระหว่างนำส่งโรงพยาบาลพัทลุง \r\n\r\n\r\n",
  "keywords": "5ขวบซุกซน,เด็กโหนเครื่องเล่น,เครื่องเล่นเด้กในโรงเรียน,เด็กถูกเชือกพันรัดคอ,เครื่องเล่นชำรุด,ศูนย์พัฒนาเด็กเล็กวัดทุ่งขุนหลวง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ร.ต.อ.อภิวัฒน์ เซ้งอิ้ม รองสว.สอบสวน สภ.ปากพะยูน จ.พัทลุง รับแจ้งจากโรงพยาบาลพัทลุงว่า ช่วงบ่ายที่ผ่านมา ด.ช.สนธิชัย ขวัญเรียง อายุ 5 ขวบ นักเรียนชั้นอนุบาลปีที่ 1 ของศูนย์พัฒนาเด็กเล็กวัดทุ่งขุนหลวง ของโรงเรียนบ้านทะเลเหมียง ท้องที่ หมู่ 5 ต.หารเทา อ.ปากพะยูน จ.พัทลุง ถูกเชือกห่วงยางใต้ต้นมะขามพันคอจนขาดอากาศหายใจหมดสติและเสียชีวิตระหว่างนำส่งโรงพยาบาลจึงรุดไปตรวจสอบ  สอบสวนเบื้องต้นทราบว่า ก่อนเกิดเหตุเป็นเวลาพักกลางวัน หลังเด็กๆรับประทานอาหารกันเสร็จแล้วก็จะพากันมาเล่นใต้ต้นมะขามเป็นประจำทุกวัน โดยที่เล่นดังกล่าวเป็นลักษณะมีเชือกที่ผูกกับล้อยางแล้วสามารถหมุนได้ แต่มีเชือกเส้นหนึ่งล้อที่ผูกไว้ได้หลุดหายไป ด.ช.สนธิชัย จึงปีนขึ้นไปยืนบนเชือกแล้วใช้มือทั้งสองข้างจับเชือกไว้แล้วหมุน แต่เชือกเกิดพันที่คอตัวเองจนขาดอากาศหายใจหมดสติ เพื่อนๆที่เห็นจึงรีบวิ่งไปบอกครูช่วยนำส่งโรงพยาบาลจนเกิดเหตุน่าสลดใจขึ้น ส่วนพ่อแม่เด็กหลังรู้ข่าวเดินทางมาดูศพลูกพากันร่ำไห้น้ำตาแทบเป็นสายเลือด เบื้องต้น นายสมใจ ชนะสิทธิ์ ผู้อำนวยการโรงเรียนบ้านทะเลเหมียง ได้ทำหนังสือรายงานเหตุที่เกิดขึ้นไปยังนายอำเภอเพื่อรับทราบและหาทางแก้ไขแล้ว  ",
  "url": "https://www.dailynews.co.th/regional/578003",
  "date": "2017-06-05T14:00:45.701Z"
}