{
  "id": 578099,
  "title": "เตือนตะวันออก-ใต้-กทม.อ่วม ฝนถล่มหนักยาวถึง9มิ.ย. | เดลินิวส์",
  "description": "อุตุฯเผยฝนถล่มยาวถึง 9 มิ.ย.  โดยเฉพาะภาคตะวันออกและภาคใต้ตกหนักถึง 80 เปอร์เซ็นต์ ส่วน กทม.โดนไม่น้อย เตือน ปชช.เตรียมรับมือให้พร้อม",
  "keywords": "เตือนตะวันออก-ใต้-กทม.อ่วม,ฝนถล่มหนักยาวถึง9มิ.ย.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรมอุตุนิยมวิทยา คาดการณ์สภาพอากาศตั้งแต่ช่วงวันที่ 5-11 มิ.ย. ดังนี้ วันที่ 5-9 มิ.ย. ประเทศไทยจะมีฝนเพิ่มมากขึ้นและมีฝนตกหนักหลายพื้นที่ สำหรับบริเวณทะเลอันดามันมีคลื่นสูง 2-3 เมตร ส่วนวันที่ 10 - 11 มิ.ย. ประเทศไทยจะมีฝนลดลง และคลื่นลมบริเวณทะลอันดามัน และอ่าวไทยตอนบนจะมีกำลังอ่อนลง ข้อควรระวัง วันที่ 5 - 11 มิ.ย. ขอให้ประชาชนบริเวณที่ราบลุ่ม ที่ลาดเชิงเขา ของภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ ระวังน้ำท่วมฉับพลันและน้ำป่าไหลหลากที่เกิดจากฝนตกหนักไว้ด้วย ส่วนชาวเรือบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรเดินเรือด้วยความระมัดระวัง และเรือเล็กบริเวณทะเลอันดามันควรงดออกจากฝั่ง ลักษณะสำคัญทางอุตุนิยมวิทยา วันที่ 5 - 9 มิ.ย. มีหย่อมความกดอากาศต่ำปกคลุมบริเวณอ่าวเบงกอลตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน และประเทศไทยจะมีกำลังแรงขึ้น ทำให้ประเทศไทยมีฝนเพิ่มมากขึ้น และคลื่นลมบริเวณทะเลอันดามัน และอ่าวไทยตอนบนมีกำลังแรง วันที่ 10 - 11 มิ.ย. หย่อมความกดอากาศต่ำที่ปกคลุมบริเวณอ่าวเบงกลอตอนกลาง จะเคลื่อนเข้าชายฝั่งของประเทศอินเดีย ทำให้มรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามัน และประเทศไทยมีกำลังอ่อนลง โดยประเทศไทยจะมีฝนลดลง สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังอ่อนลง ภาคเหนือ มีฝนฟ้าคะนองร้อยละ 60-70 ของพื้นที่ ตลอดช่วง โดยในช่วงวันที่ 5 - 9 มิ.ย. มีฝนตกหนักบางแห่ง อุณหภูมิต่ำสุด 22-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม. /ชม. ภาคตะวันออกเฉียงเหนือ ในช่วงวันที่ 5 - 9 มิ.ย. มีฝนฟ้าคะนองร้อยละ 40-60 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนในช่วงวันที่ 10 - 11 มิ.ย. มีฝนฟ้าคะนองร้อยละ 30-40 ของพื้นที่ อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม. ภาคกลาง ในช่วงวันที่ 5 - 9 มิ.ย. มีฝนฟ้าคะนองร้อยละ 60-70 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนในช่วงวันที่ 10 - 11 มิ.ย. มีฝนฟ้าคะนองร้อยละ 40-60 ของพื้นที่ อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 32-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม. ภาคตะวันออก ในช่วงวันที่ 5 - 9 มิ.ย. มีฝนฟ้าคะนองร้อยละ 60-80 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง ลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม. ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองทะเลมีคลื่นสูงมากกว่า 2 เมตร ส่วนในช่วงวันที่ 10 - 11 มิ.ย. มีฝนฟ้าคะนองร้อยละ 40-60 ของพื้นที่ ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1 - 2 เมตร บริเวณที่มีฝนฟ้าคะนองทะเลมีคลื่นสูงประมาณ 2 เมตร อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-35 องศาเซลเซียส ภาคใต้ (ฝั่งตะวันออก) มีฝนฟ้าคะนองร้อยละ 40-60 ของพื้นที่ ตลอดช่วง โดยในช่วงวันที่ 5 - 9 มิ.ย. มีฝนตกหนักบางแห่งส่วนมากทางตอนบนของภาค ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1-2 เมตร ห่างฝั่งคลื่นสูงประมาณ 2 เมตร อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-35 องศาเซลเซียส ภาคใต้ (ฝั่งตะวันตก) ในช่วงวันที่ 5 - 8 มิ.ย. มีฝนฟ้าคะนองร้อยละ 70-80 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง ลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม./ชม. ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนในช่วงวันที่ 9 - 11 มิ.ย. มีฝนฟ้าคะนองร้อยละ 30-40 ของพื้นที่ ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1 - 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงประมาณ 2 เมตร อุณหภูมิต่ำสุด 22-25 องศาเซลเซียส อุณหภูมิสูงสุด 29-33 องศาเซลเซียส กรุงเทพมหานครและปริมณฑล ในช่วงวันที่ 5 - 9 มิ.ย. มีฝนฟ้าคะนองร้อยละ 60-70 ของพื้นที่ และมีฝนตกหนักบางแห่ง ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ส่วนในช่วงวันที่ 10 - 11 มิ.ย. มีฝนฟ้าคะนองร้อยละ 30-40 ของพื้นที่ ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม. อุณหภูมิต่ำสุด 25-26 องศาเซลเซียส อุณหภูมิสูงสุด 32-35 องศาเซลเซียส",
  "url": "https://www.dailynews.co.th/regional/578099",
  "date": "2017-06-06T08:00:44.631Z"
}