{
  "id": 578094,
  "title": "เกษตรกรผู้เลี้ยงปลากระชัง ร้องรัฐขอเลื่อนขึ้นทะเบียน | เดลินิวส์",
  "description": "ผู้เลี้ยงปลากระชังกรุงเก่า-พิจิตร ยื่นหนังสือขอขยายเวลาบังคับใช้กฎหมาย การเดินเรือในน่านน้ำไทย หลังกรมเจ้าท่าประกาศขึ้นทะเบียน โดยจะต้องเสียค่าธรรมเนียมรายปี ในอัตราตารางเมตรละ 50บาท\r\n",
  "keywords": "ผู้เลี้ยงปลากระชัง,กรุงเก่า,ยื่นหนังสือ,บังคับใช้กฎหมาย,การเดินเรือในน่านน้ำไทย,กรมเจ้าท่า,ประกาศขึ้นทะเบียน,เสียค่าธรรมเนียมรายปี,จังหวัดพิจิตร\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ ศาลากลางจังหวัดพระนครศรีอยุธยา ได้มีตัวแทนกลุ่มเกษตรกรผู้เลี้ยงปลาในกระชังกว่า30 ราย นำโดยนายสุภากร เอกตระกูล เดินทางมายื่นหนังสือขอขยายระยะเวลารวมถึงให้พิจารณาทบทวนการบังคับใช้พระราชบัญญัติการเดินเรือในน่านน้ำไทย (ฉบับที่ 17) พ.ศ.2560 หลังจากเกษตรกรผู้เลี้ยงปลาในกระชัง ได้รับความเดือดร้อนจากการบังคับใช้ พรบ.ดังกล่าว โดย ว่าที่ร้อยตรี พิเชียน ลิมป์หวังอยู่ รองผวจ.พระนครศรีอยุธยา เป็นตัวแทนรับหนังสือ พร้อมทั้งรับปากจะดำเนินการส่งหนังสือ ไปให้กับรัฐบาลตามความประสงค์ โดยผ่านทางศูนย์ดำรงธรรมจังหวัดฯ คาดว่า ก่อนถึงวันที่ 20 มิ.ย.นี้ จะทราบผลการพิจารณาจากรัฐบาลอีกครั้ง นางสุพรรณณี คุณพันธ์ หัวหน้าสำนักงานสภาเกษตรกรพระนครศรีอยุธยา เปิดเผยว่า ขณะนี้เกษตรกรผู้เพาะเลี้ยงปลาในกระชัง กำลังได้รับผลกระทบจากการบังคับใช้กฎหมายการเดินเรือในน่านน้ำไทย โดยระบุให้ผู้ที่ยังไม่ได้ขึ้นทะเบียนสิ่งล่วงล้ำแหล่งน้ำกับกรมเจ้าท่าให้ไปขึ้นทะเบียนภายในวันที่ 22 มิ.ย.นี้ โดยจะต้องเสียค่าธรรมเนียมรายปีในอัตราตารางเมตรละ 50บาท และหลังจากพ้นกำหนดจะต้องถูกปรับตารางเมตรละ 500บาท หรือได้รับการขึ้นทะเบียนแล้วแต่มีการก่อสร้างสิ่งลวงล้ำแหล่งน้ำ ผิดไปจากที่ได้รับอนุญาต จะมีโทษจำคุกหรือปรับ ซึ่งขณะนี้ จ.พระนครศรีอยุธยา มีเกษตรกรผู้เลี้ยงปลาในกระชังอยู่เกือบ 200 ราย มีพื้นที่กระชังปลาทั้งสิ้นเกือบ 23,000 ตารางเมตร ทำให้ต้องเสียค่าธรรมเนียมรายปีรวมจำนวนทั้งสิ้นกว่า 1 ล้านบาท และหากต้องถูกปรับจะต้องเสียค่าปรับสูงเป็นเงินสูงถึงเกือบ 23 ล้านบาท ซึ่งถือเป็นภาระค่าใช้จ่ายของเกษตรกรที่ประกอบอาชีพเพาะเลี้ยงสัตว์น้ำจืด และเป็นเกษตรกรรายย่อย มีฐานะยากจน ดังนั้น จึงขอขยายเวลาการบังคับใช้กฎหมายการเดินเรือในน่านน้ำไทยต่อไปอีก ด้านนายสุภากร เอกตระกูล ตัวแทนเกษตรกร กล่าวว่า ขณะนี้เกษตรกรผู้เลี้ยงปลาในกระชังได้รับความเดือดร้อนเป็นอย่างมาก จึงต้องมาขอรับความช่วยเหลือจากทางจังหวัดฯส่งต่อไปยังรัฐบาล เบื้องต้นขอขยายระยะเวลาบังคับใช้พรบ.ดังกล่าว จากเดิมที่จะสิ้นสุดวันที่ 22 มิ.ย.นี้ ออกไปอีก 1 ปี เพื่อให้เกษตรกรที่ยังไม่ทราบกฎหมายฉบับนี้ได้มีเวลาปรับตัวและทำความเข้าใจก่อน รวมทั้งขอให้ปรับลดค่าธรรมเนียมให้มีความเหมาะสม เนื่องจากส่วนใหญ่เป็นเกษตรกรรายย่อยและมีฐานะยากจน และหากมีการบังคับใช้แล้วยังสร้างความเดือดร้อนให้เกษตรกรจริง ก็ขอให้มีการพิจารณาทบทวนการใช้ พรบ.ฉบับนี้ใหม่อีกครั้ง วันเดียวกัน ที่ศาลากลางจังหวัดพิจิตรเกษตรกรผู้เลี้ยงปลากระชัง ใน อ.เมืองพิจิตร โพธิ์ประทับช้าง และ อำเภอบางมูลนาก จำนวน  48 ราย รวมตัวกันยื่นหนังสือผ่านสำนักงานสภาเกษตรจังหวัดพิจิตรส่งต่อไปยังผวจ.พิจิตร เพื่อเรียกร้องให้ทางรัฐบาลทบทวน หลังที่ได้ออกข้อบังคับใช้พระราชบัญญัติการเดินเรือในน้ำน่านไทยที่ต้องมีการขึ้นทะเบียนกับกรมเจ้าท่า ในวันที่ 22 มิ.ย. 2560 ซึ่งส่งผลกระทบความเดือดร้อนกับเกษตรกร ที่ประกอบการเลี้ยงปลาในแม่น้ำต้องเสียค่าใช้จ่ายธรรมเนียมการเลี้ยงรายปีในการเพาะเลี้ยงที่สูง รวมถึงค่าปรับ สิ่งปลูกสร้างที่ล่วงล้ำแหล่งน้ำ  จึงได้รวมตัวกันยื่นหนังสือเพื่อให้รัฐบาลขยายเวลาออกไป เพื่อเป็นการเตรียมตัวของเกษตรกร.  ",
  "url": "https://www.dailynews.co.th/regional/578094",
  "date": "2017-06-06T08:00:42.158Z"
}