{
  "id": 578040,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 5 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 5 มิถุนายน 2560 ที่ผ่านมา..",
  "keywords": "รวมข่าวเด่นประเด็นร้อน,รอบวันที่ 5 มิ.ย. 60,เดลินิวส์ออนไลน์,เสิร์ฟอาหารสมองยามเช้า,ข่าวเด่นประเด็นร้อน,สรุปข่าวเด่น,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1.\u0027เปรี้ยว-เอิร์น-แจ้\u0027 ผู้ต้องหาฆ่าหั่นศพ ทำแผน 8 จุด ขอขมาญาติแอ๋ม ก่อนซึมนอนคุก  ตำรวจควบคุมตัว น.ส.ปรียานุช โนนวังชัย หรือ เปรี้ยว น.ส.อภิวันท์ สัตยบัณฑิต หรือ แจ้ และ น.ส.กวิตา ราชดา หรือ เอิร์น ผู้ต้องหาร่วมกันฆ่าหั่นศพฝังดิน น.ส.วริศรา กลิ่นจุ้ย หรือ แอ๋ม ทำแผนประกอบคำรับสารภาพทั้งสิ้น 8 จุด โดยจุดสุดท้ายเป็นจุดฝังศพน้องแอ๋มในพื้นที่เขาสวนกวาง บ้านโนนสง่า หมู่ 9 ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น ซึ่งผู้ต้องหาได้มีการชี้จุดยืนยันฝังศพ ก่อนมีกราบขอโทษขมาแม่น้องแอ๋ม และญาติ ก่อนควบคุมตัวทั้งหมดขออำนาจศาลฝากขังผัดแรก โดยค้านประกันตัว ซึ่งได้มีการนำตัวส่งเรือนจำกลางขอนแก่น นอกจากนี้ยังพบของกลางเป็นเลื่อยมรณะที่โยนทิ้งหนองน้ำแล้ว  -\"เปรี้ยว-เอิร์น-แจ้\"คอตกนอนคุก พบเลื่อยมรณะหั่นศพ!                       -\u0027เปรี้ยว-เอิร์น-แจ้\u0027ก้มกราบ ขอขมาโทษ\u0027แม่น้องแอ๋ม\u0027                             -แฉบัญชี\u0027เปรี้ยว\u0027เหลือ800บาท สลับ\u0027เอิร์น\u0027มีสะพัด1-2ล้าน                     2.ค้นบ้าน \"บิว-เด่นชัย\" มาเฟียสั่งฆ่าสามเณรปลื้ม ผงะเอกสารวัดวังตะวันตกซุกบ้านอื้อ  ตำรวจนำหมายค้นของศาลจังหวัดนครศรีธรรมราช เลขที่ 173/2560 ลงวันที่ 5 มิ.ย. ไปตรวจค้นบ้านเลขที่ 46/21 ซอยหมูจักรกล ต.ในเมือง อ.เมือง จ.นครศรีธรรมราช ซึ่งเป็นบ้านพักของ นางปิยฉัตร หรือ บิว อรุณสกุล และนายเด่นชัย หรือ เด่น ภูมินิยม 2 ใน 4 ผู้ต้องหาตัวการสำคัญและเป็นแก๊งมาเฟียวัดวังตะวันตก ที่บงการรุมฆ่าฝังดิน สามเณรศุภโชค เอกเกียรติกุล อายุ 17 ปีหรือ \"สามเณรปลื้ม\" พบเอกสารของทางวัดจำนวนมาก รวมทั้งสมุดบัญชีมีเงินหมุนเวียนในบัญชีเกือบ 10 ล้านบาท รวมทั้งอายัดตู้เซฟ โดยจะทำการตรวจสอบที่มาที่ไป และเส้นทางการเงินของผู้ต้องหาทั้งคู่ ขณะเดียวกันได้เร่งล่าตัว \"ป้าหลากับนายอาร์\" ผู้ต้องสงสัยเอี่ยวคดีฆ่าสามเณรปลื้ม ซึ่งยังคงหลบหนี -บุกค้นบ้าน\u0027บิว\u0027สั่งฆ่า\u0027เณรปลื้ม\u0027 ผงะเอกสารวัดซุกซ่อนอื้อ                         -ไล่ล่า\u0027ป้าหลา-ไอ้อาร์\u0027 ทีมฆ่า\u0027สามเณรปลื้ม\u0027ยังหลบหนี                               3.\u0027เสี่ยปาน\u0027เฮงหวย 30 ล้าน น้อยใจเมียไม่ให้พบลูก จ่อขายทรัพย์สิน ลาบวชตลอดชีวิต  เสี่ยปาน-ยงยุทธ แก้วสวนจิก วัย 40 ปี อดีตหนุ่ม รปภ.ดวงเฮงถูกล็อตเตอรี่ก้อนโต 30 ล้านเมื่อ 2 ปีก่อน เตรียมลาบวช 10 มิ.ย.นี้ ตลอดชีวิต หลังน้อยใจภรรยาและแม่ยายกีดกันไม่ยอมให้พบลูกชาย และไม่มีอะไรต้องเป็นห่วงแล้ว ประกอบกับนอนคิดมา 3 วัน 3 คืน โดยจะขายทรัพย์สินทั้งหมดทั้งที่ดิน วัว รถยนต์ ซึ่งจะยกให้พี่สาว-พี่ชายดูแล ส่วนพินัยกรรมที่ยกให้ลูกชายยังคงเหมือนเดิม  -\u0027เสี่ยปาน\u0027นอนคิด3วัน3คืน สละทรัพย์\u0027บวชตลอดชีวิต\u0027                       -\"เสี่ยปาน\"ปลูกบ้านหรูอยู่เดียวดาย จาก30ล.เหลือหลักแสน               -\"เสี่ยปาน\"30ล้านเปิดใจ อยากได้ลูกกลับไปเลี้ยง                               4.ปู่แท้ๆใช้มีดจี้ข่มขืนหลานสาววัย 14 ปี จนตั้งท้องคลอดลูก พ่อกับย่ารู้ความจริงพาแจ้งจับปู่   เรื่องมาแดงตอนเด็กหญิง 14 ปวดท้องหนัก หมอพบตั้งครรภ์ใกล้คลอด หลังทำคลอดปลอดภัยทั้งแม่และลูก เด็กหญิงสารภาพถูกปู่แท้ๆ ข่มขืนมาหลายครั้ง โดยใช้มีดจี้ขู่บังคับและห้ามบอกใครไม่งั้นจะฆ่าให้ตาย และไม่รู้ตัวมาก่อนว่าตั้งท้อง หลังพ่อกับย่ารู้ความจริงพาเข้าแจ้งความสภ.โนนสูง จ.นครราชสีมา ทันที ฝ่ายปู่ทำใจไม่ได้หลังความจริงถูกเปิดเผย เครียดจัดถึงกับเปรยกับญาติว่าอยากตาย และเกิดอาการช็อกในที่สุดต้องหามส่งโรงพยาบาลให้แพทย์ช่วยเหลือด่วน ขณะที่เจ้าหน้าที่ตำรวจรออาการดีขึ้นเรียกรับทราบข้อกล่าวหา    สลด!ปู่แท้ๆข่มขืนหลาน14 มีดจี้ขู่ฆ่าจนท้องคลอดลูก                       5.\"เจ้าสัวอนันต์\" พบ พงส.ดีเอสไอ ปฏิเสธข้อหาฟอกเงิน ขอเวลา 60 วันเตรียมเอกสารชี้แจง \"เจ้าสัวอนันต์\" นายอนันต์ อัศวโภคิน อดีตผู้บริหารเครือแลนด์แอนด์เฮ้าส์ เข้าพบพนักงานสอบสวนดีเอสไอเพื่อรับทราบข้อหาร่วมกันฟอกเงินและสมคบกันฟอกเงิน ที่ได้มาจากการยักยอกทรัพย์สหกรณ์เครดิตยูเนี่ยนคลองจั่น จำกัด ซึ่งเป็นความผิดตามมาตรา 5, มาตรา 9 แห่งพระราชบัญญัติป้องกันและปราบปรามการฟอกเงิน พ.ศ. 2542 ในวันนี้ ซึ่งเร็วกว่าที่หมายเรียกแจ้งมาในวันที่ 7 มิ.ย. โดยนายอนันต์ได้ปฏิเสธข้อกล่าวหา และขอเวลา 60 วัน ในการเตรียมเอกสารเข้าชี้แจงอีกครั้ง ทั้งยืนยันว่าไม่เคยรู้จัก นายศุภชัย ศรีศุภอักษร เป็นการส่วนตัว เคยเจอกันเพียงแต่ในวัดขณะไปทำบุญเท่านั้น \u0027เจ้าสัวอนันต์\u0027รับทราบข้อหา ปัดฟอกเงิน-ขอ60วันชี้แจง                 6.\u0027ศรีสุวรรณ\u0027 เตรียมยื่นคำร้องผู้ตรวจฯ สอบตร.ลงชื่อร่วมจับกุม \u0027เปรี้ยว\u0027 กับพวก กว่า 90 นาย  นายศรีสุวรรณ จรรยา เลขาธิการสมาคมองค์การพิทักษ์รัฐธรรมนูญไทย เตรียมนำคำร้องไปยื่นให้ผู้ตรวจการแผ่นดินในวันที่ 6 มิ.ย.นี้ เพื่อให้พิจารณาและตรวจสอบกรณีการจับกุม น.ส.ปรียานุช โนนวังชัย หรือ \"เปรี้ยว\" กับพวก ที่มีการเผยแพร่บันทึกจับกุมมีรายชื่อเจ้าพนักงานตำรวจที่ร่วมจับกุมมากกว่า 90 คนนั้น เป็นการปฏิบัติหน้าที่โดยไม่ชอบด้วยกฎหมายหรือไม่ และเป็นผู้ร่วมจับกุมจริงหรือไม่ได้ลงนามในบันทึกการจับกุมจริงทุกคนหรือไม่ และการมีชื่อในบันทึกการจับกุม หากไม่ได้ร่วมปฏิบัติการจับกุมจริง จะถือได้ว่าเป็นการกระทำเพื่อหวังประโยชน์อื่นใดในตำแหน่งหน้าที่ราชการ หรือเป็นการทุจริตต่อหน้าที่ราชการหรือไม่ เพราะอาจทำให้คดีเสียหายได้ \u0027ศรีสุวรรณ\u0027ยื่นผู้ตรวจฯสอบ ตร.แห่ลงชื่อจับกุม\u0027เปรี้ยว\u0027                  ",
  "url": "https://www.dailynews.co.th/regional/578040",
  "date": "2017-06-06T04:00:25.311Z"
}