{
  "id": 578019,
  "title": "\u0027ลุงดำ\u0027จากชายเร่ร่อนช่วยแมว สู่\u0027เน็ตไอดอล\u0027เพียงข้ามคืน | เดลินิวส์",
  "description": "อัพเดทชีวิต “ลุงดำ” ชายเร่ร่อนขายมะนาวช่วยแมวจรจัด ตัดผม โกนหนวดจนหล่อเหลา สื่อนอกติดต่อขอสัมภาษณ์ จนถูกขนานนามว่า “เน็ตไอดอล ห้าแยกลาดพร้าว”",
  "keywords": "ลุงดำ แมวจรจัด ชายเร่ร่อน ลุงดำเร่ร่อน ช่วยแมวจรจัด ลุงดำคนรักแมว ข่าวชายเร่ร่อนช่วยแมว ชายเร่ร่อนช่วยแมวจรจัด ลุงดำBTSหมอชิต ชายเร่ร่อนBTSหมอชิตช่วยแมว ลุงดำช่วยแมว ลุงดำBTSหมอชิตช่วยแมว ชายเร่ร่อน ข่าวชายเร่ร่อนช่วยแมว ลุงดำช่วยแมวล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่ในโลกออนไลน์ได้มีการเผยแพร่ภาพของ “ลุงดำ” ชายเร่ร่อนที่เปิดร้านขายมะนาวอยู่บริเวณสะพานลอย ใกล้กับรถไฟฟ้าบนดิน สถานีหมอชิต เพื่อนำเงินไปช่วยแมวจรจัด ย่านจตุจักร พร้อมห้อยป้าย “มะนาวถุงละ 20 บาท เอากำไรนิดหน่อยไปช่วยแมวจรจัด” จนกลายเป็นที่พูดถึงและส่งต่ออย่างมากในโลกออนไลน์ ต่อมาเจ้าหน้าที่จากกรมพัฒนาสังคมและสวัสดิการได้ลงพื้นที่ตรวจสอบ พร้อมส่งหนังสือมายัง “เดลินิวส์ออนไลน์” เพื่อชี้แจงรายระเอียดดังกล่าวว่าจะเร่งประสานเจ้าหน้าที่พร้อมหาบ้านใหม่ให้ลุงดำ ตามที่ได้เสนอข่าวไปแล้วนั้น ล่าสุด เมื่อวันที่ 5 มิ.ย. น.ส.รัชดาภรณ์ วรจักร แม่ค้าผู้ใกล้ชิดกับลุงดำ เปิดเผยกับ “เดลินิวส์ออนไลน์” ว่า หลังจากที่เรื่องราวของลุงดำถูกเผยแพร่ไปในโลกออนไลน์ ทำให้มีเจ้าหน้าที่เข้ามาตรวจสอบ พร้อมพาลุงดำไปอาบน้ำ ตัดผม โกนหนวด และจะหาบ้านหลังใหม่ให้ จากเดิมที่ต้องนอนอยู่ใต้สะพานลอย ขณะที่ลุงดำชี้แจงว่าต้องการอาศัยอยู่ในพื้นที่ดังกล่าวต่อเพราะเป็นห่วงแมว จึงต้องยังให้อาศัยอยู่ที่เดิมก่อน โดยขณะนี้วินจักรยานยนต์ได้ช่วยกันหาห้องพักย่านห้าแยกลาดพร้าวให้ลุงดำ สำหรับค่าใช้จ่ายนั้นเจ้าหน้าที่แจ้งว่าจะออกค่าห้องให้ลุงดำทั้งหมด “แกเป็นทหารเก่าแล้วเกิดอุบัติเหตุ ทำให้ความจำไม่ค่อยดีในบางครั้ง และมาอาศัยอยู่ที่ย่านห้าแยกลาดพร้าวกว่า 2 ปีแล้ว แกเป็นคนมีจิตใจที่รักสัตว์ จึงนำเงินที่ได้จากพี่สาวเป็นจำนวน 4,000 บาท ขับรถซาเล้งไปซื้อมะนาวที่ตลาดสี่มุมเมือง เพื่อนำมาขายให้กับประชาชนบริเวณห้าแยกลาดพร้าว เพื่อนำเงินดังกล่าวไปซื้ออาหารให้แมวจรจัดกิน แม้แกจะมีญาติอยู่ที่ จ.สุรินทร์ แต่ก็ไม่ต้องการกลับไปอยู่ที่บ้าน ลุงดำให้เหตุผลว่าแกเป็นชาวร็อคเดินดิน รักอิสระ เป็นเพื่อชีวิตที่แท้จริง หลังจากที่เรื่องราวของลุงดำเผยแพร่ไปในโลกออนไลน์ แกก็กลายเป็นเน็ตไอดอลทันที มีสื่อทั้งในประเทศและนอกประเทศหลายสำนักพยายามจะติดตามมาทำข่าว ประชาชนแถวนี้แม้กระทั่งเจ้าหน้าที่ตำรวจก็จะรู้จักแกเป็นอย่างดี จนถูกขนานนานว่า เน็ตไอดอล ห้าแยกลาดพร้าว” ผู้ใกล้ชิดลุงดำ กล่าว.. ข่าวที่เกี่ยวข้อง - พม.สอบประวัติ\u0027ลุงดำช่วยแมว\u0027 จ่อหาที่พักให้-ไม่ต้องเร่ร่อน...  - \u0027ลุงดำ\u0027ชายเร่ร่อนหัวใจใหญ่ ขายมะนาวช่วยแมวจรจัด... ",
  "url": "https://www.dailynews.co.th/regional/578019",
  "date": "2017-06-05T16:06:04.094Z"
}