{
  "id": 578071,
  "title": "ซิ่งฝ่าไฟแดงหนีตร.ชนสนั่น ฟาดจยย.สายตรวจดับ1เจ็บ1 | เดลินิวส์",
  "description": "หนุ่มกำแพงเพชรซดเบียร์เมาซิ่งกระบะหนีตำรวจไล่จับ ไม่สนไฟแดงฝ่าชนกระบะอีกคันหมุนฟาดรถจยย.สายตรวจโรงพักเมืองสองแควคว่ำดับคาที่ 1 เจ็บสาหัส 1 ",
  "keywords": "ซิ่งรถฝ่าไฟแดง,ฟาดจยย.สายตรวจ,สายตรวจโรงพักเมืองสองแคว,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ฝ่าไฟแดงหนีตร.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 02.30 น. วันที่ 6 มิ.ย. ร.ต.อ.นิพนธ์ สุทธหลวง รองสว.(สอบสวน) สภ.เมืองพิษณุโลก ไปตรวจสอบเหตุรถกระบะเสียหลักชนกับรถจยย.ของตำรวจสายตรวจ สภ.เมืองพิษณุโลก มีผู้เสียชีวิต 1 ราย บาดเจ็บสาหัส 1 ราย บนถนนเส้นพิษณุโลก-อุตรดิตถ์(ขาล่อง) บริเวณกลางสี่แยกอินโดจีน หมู่ 8 ต.สมอแข โดยที่เกิดเหตุพบรถกระบะยี่ห้ออีซูซุ รุ่นดีแม็กซ์ แบบตอนเดียว เสริมคอกท้ายรถ สีบรอนซ์-เงิน ทะเบียน บท 6414 น่าน มีร่องรอยเฉี่ยวชนที่หน้ารถฝั่งขวา และข้างรถฝั่งซ้ายเสียหายพังยับเยิน มีนายธนา พงศ์ภัคธนากร อายุ 42 ปี เจ้าของรถยืนรอให้ปากคำกับตำรวจอยู่ ใกล้กันพบรถจยย.ฮอนด้า ซีบีอาร์ 300 สีน้ำตาล ทะเบียนตราโล่ 25795 สภาพล้มคว่ำพังยับเป็นเศษเหล็ก มีผู้เสียชีวิต 1 ราย คือ ส.ต.ต.ศราวุธ จันโส อายุ 29 ปี ตำแหน่ง ผบ.หมู่ (ป.) ปฏิบัติหน้าที่ตำรวจชุดสายตรวจ สภ.เมืองพิษณุโลก สภาพสวมชุดสีกากีแบบเต็มยศ มีบาดแผลฉีกขาดฉกรรจ์ที่ศีรษะมันสมองไหล กระดูกตามร่างกายหักหลายแห่ง นอนตะแคงข้างจมกองเลือดอย่างน่าสยดสยอง และยังมีผู้ได้รับบาดเจ็บอีก 1 ราย คือ ส.ต.ต.กันตพัฒน์ ศัลยพงษ์ อายุ 26 ปี เจ้าหน้าที่ตำรวจสังกัดเดียวกัน มีบาดแผลถลอกฟกช้ำตามร่างกาย ไหปลาร้าหักสมองได้รับการกระทบกระเทือน เลือดไหลออกทางจมูกอาการสาหัส เจ้าหน้าที่กู้ภัยเร่งให้การช่วยเหลือนำตัวส่งห้องฉุกเฉินโรงพยาบาลกรุงเทพ-พิษณุโลก  นอกจากนี้ห่างจากจุดเกิดเหตุประมาณ 50 เมตร อีกฝั่งถนนเจ้าหน้าที่ตำรวจตรวจสอบพบรถกระบะ อีซูซุ ดีแม็กซ์ แบบ 4 ประตู สีขาว ไม่ติดแผ่นป้ายทะเบียน สภาพแต่งซิ่งเสียหลักตกลงไปอยู่ในพงหญ้าข้างทาง พร้อมกับควบคุมตัวคนขับเอาไว้ได้ทราบชื่อคือ นายอิทธิภูมิ ภูพัด อายุ25 ปี ที่อยู่ 176/4 หมู่ 2 ต.นาบ่อคำ อ.เมือง จ.กำแพงเพชร สภาพร้องไห้ฟูมฟายหน้าตาแดงก่ำมีกลิ่นสุราเหม็นคลุ้ง ตำรวจตรวจค้นภายในรถคันดังกล่าวไม่พบสิ่งผิดกฎหมาย อนนำตัวไปตรวจวัดปริมาณแอลกอฮอล์และสอบปากคำที่ สภ.เมืองพิษณุโลก จากการสอบสวนทราบว่า ก่อนหน้าเกิดเหตุ ส.ต.ต.ศราวุธ ผู้เสียชีวิต พร้อมกับส.ต.ต.กันตพัฒน์ ผู้ได้รับบาดเจ็บได้มาเข้าเวรปฏิบัติหน้าที่ตำรวจชุดสายตรวจร่วมกันตามปกติ และได้รับแจ้งทางวิทยุสื่อสารว่าให้สกัดจับรถกระบะต้องสงสัย กระทั่งพบรถคันดังกล่าวขับอยู่บนถนนเส้นมิตรภาพมุ่งหน้าสี่แยกอินโดจีน จึงไล่ติดตามเป็นระยะทางกว่า 8 กม. โดยมี ส.ต.ต.ศราวุธ เป็นคนขี่ ส่วน ส.ต.ต.กันตพัฒน์ นั่งซ้อนท้าย โดยได้ขี่รถจยย.ประกบพร้อมส่งสัญญาณให้หยุดรถ แต่คนขับรถกระบะ คือนายอิทธิภูมิ ไม่ยอมจอด แถมยังเหยียบคันเร่งหลบหนีจนมาถึงยังจุดเกิดเหตุซึ่งเป็นสี่แยกไฟแดง นายอิทธิภูมิได้เร่งเครื่องฝ่าสัญญาณไฟแดงก่อนชนกับรถกระบะอีกคันของนายนายธนา ที่เพิ่งขับออกจากสัญญาณไฟเขียวกลางสี่แยกพอดี ส่งผลให้รถกระบะหมุนฟาดกับรถจยย.ของตำรวจทั้งสองนาย จนมีผู้เสียชีวิตและบาดเจ็บสาหัสดังกล่าว ส่วนรถกระบะของผู้ก่อเหตุเสียหลักเสยกับเกาะกลางถนนพุ่งตกลงไปในป่าหญ้าข้างทาง ด้านนายอิทธิภูมิ ให้การรับสารภาพทั้งน้ำตาว่า ตนเองขับรถเดินทางมาจาก จ.กำแพงเพชรเพื่อมาเยี่ยมแม่ของแฟนเก่าที่ อ.วังทอง จ.พิษณุโลก และดื่มเบียร์ไป 3 ขวด จนขับถึงจ.พิษณุโลก ก็ถูกเจ้าหน้าที่ตำรวจสายตรวจขี่รถจยย.ไล่ติดตาม เนื่องจากตนตกใจกลัวจะถูกจับตรวจวัดปริมาณแอลกอฮอล์ในร่างกายเพราะมึนเมาขณะขับขี่ แถมรถกระบะที่เพิ่งซื้อมาใหม่ได้เพียง 3 สัปดาห์ก็ยังไม่มีป้ายทะเบียนแต่อย่างใด จึงกลัวถูกจับปรับดำเนินคดี เลยตัดสินใจขับรถหลบหนีตำรวจแล้วเกิดอุบัติเหตุขึ้นพร้อมกับกล่าวขอโทษสำนึกผิดในสิ่งที่ทำลงไปจนทำให้ตำรวจเสียชีวิตและบาดเจ็บสาหัส ซึ่งเจ้าหน้าที่ตำรวจจะสอบสวนอย่างละเอียดอีกครั้ง ก่อนแจ้งข้อหาขับรถโดยประมาททำให้ผู้อื่นเสียชีวิต และขับรถในขณะเมาสุราเพื่อดำเนินคดีตามกฎหมาย ขณะที่หลังเกิดเหตุมีเพื่อนตำรวจและผู้บังคับบัญชาของผู้เสียชีวิตทราบข่าวได้เดินทางมาดูที่เกิดเหตุจำนวนมาก ต่างรู้สึกโศกเศร้าเสียใจที่ต้องสูญเสียส.ต.ต.ศราวุธ ตำรวจหนุ่มไฟแรงที่เพิ่งเข้ารับราชการตำรวจเพียง 2 ปีเท่านั้น หลังเรียนจบโรงเรียนนักเรียนนายสิบตำรวจ รุ่น 5 ศูนย์ฝึกอบรมตำรวจภูธรภาค 6 นครสวรรค์ ซึ่งยังมีอนาคตในหน้าที่การงานอีกยาวไกล และเป็นที่รักของเพื่อนร่วมงานอีกด้วย โดยก่อนหน้าเสียชีวิตก็สามารถปฏิบัติหน้าที่จับกุมผู้ต้องหาค้ายาบ้า 500 เม็ด หลังจากนี้ทางผู้บังคับบัญชาจะแจ้งไปยังตำรวจภูธรภาค 6 เพื่อพิจารณาให้การช่วยเหลือในเรื่องสวัสดิการต่างๆ พร้อมจะติดต่อไปยังครอบครัวของผู้เสียชีวิต ให้มารับศพไปบำเพ็ญกุศลตามพิธีทางศาสนาต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578071",
  "date": "2017-06-06T04:00:30.404Z"
}