{
  "id": 578014,
  "title": "หนุ่มน้อยใจเมียอุ้มลูกหนี ปีนศาลากลางประชดชีวิต | เดลินิวส์",
  "description": "หนุ่มราชบุรีซ้อมเมียเครียดจัด เมียอุ้มลูกน้อยหนีจะไปร้องศูนย์ดำรงธรรม เลยออกตามหาแต่ไม่พบ ปรี่ขึ้นศาลากลางจ.ราชบุรี ปีนหน้าต่างชั้น 3 จะกระโดดลงมาประชดชีวิต รองผู้ว่าฯ ตามเมีย-แม่มาเกลี้ยกล่อมลงมาได้สำเร็จ   ",
  "keywords": "หนุ่มน้อยใจเมีย,เมียอุ้มลูกหนี,ทำร้ายร่างกายภรรยา,ปีนศาลากลางจ.ราชบุรี,ประชดชีวิต,หนุ่มราชบุรีซ้อมเมีย,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. นายนิวัฒน์ รุ่งสาคร รองผู้ว่าราชการจังหวัดราชบุรี ได้รับแจ้งจากเจ้าหน้าที่ อส.ของศาลากลางว่า มีชายไม่ทราบชื่อปีนขึ้นไปนั่งบนระเบียงของหน้าต่างชั้น 3 บนศาลากลาง จึงได้ขึ้นไปตรวจสอบพบว่ามีชายปีนออกไปนั่งเหม่อลอยห้อยขาตรงระเบียงนอกหน้ต่าง จึงได้แจ้งให้เจ้าหน้าที่นำเบาะลมมารองรับด้านล่าง เพราะเกรงว่าชายคนดังกล่าวนั้นอาจจะตกลงไป ทราบชื่อต่อมาคือ นายเอก (นามสมมติ) อายุ 32 ปี โดยมีแม่และน้าสาวของนายเอก ซึ่งทราบข่าวว่าลูกชายกำลังจะกระโดดศาลากลางชั้น 3 มาช่วยเกลี้ยกล่อม จากการสอบถามเบื้องต้นทราบว่า นายเอก นั้นมาตามหานางหนิง (นามสมมติ) อายุ 30 ปี ภรรยาที่อุ้มลูกวัยสองเดือนหนีมาร้องศูนย์ดำรงธรรมที่ศาลากลางว่าถูก นายเอก ทำร้ายร่างกาย ขณะที่พาลูกมาหาหมอเพื่อฉีดวัคซีนที่ศูนย์อนามัยแม่และเด็กจ.ราชบุรี เมื่อ นายเอก ทราบว่าภรรยามาที่ศาลกลางจึงมาตามหาแต่ไม่พบจึงได้ขึ้นไปบนชั้น 3 ของศาลากลาง และปีนออกไปนั่งตรงระเบียงเพื่อเตรียมกระโดดลงมาด้านล่างประชดชีวิต โดย นายวิวัฒน์ ได้พยายามเกลี้ยกล่อมให้ลงมาพูดคุยกันแต่นายเอกก็ยังคงนิ่งเฉย จึงประสานไปยังเจ้าหน้าที่พัฒนาสังคมฯ ช่วยพานางหนิงและลูกน้อยมาช่วยเกลี้ยกล่อม ต่อมานายเอกใจเย็นลงและยอมลงมาแต่โดยดี เจ้าหน้าที่จึงให้สามีภรรยาได้พูดคุยปรับความเข้าใจกัน จากนั้นทางศูนย์ประชาบดีได้รับนางหนิงและลูกน้อยเข้าไปดูแลสภาพจิตใจ ส่วน นายเอกทางจิตแพทย์ของโรงพยาบาลราชบุรีจะรับไปตรวจสอบสภาพจิตใจก่อนให้กลับบ้าน ",
  "url": "https://www.dailynews.co.th/regional/578014",
  "date": "2017-06-05T16:05:59.128Z"
}