{
  "id": 578043,
  "title": "ทุกภาคทั่วไทยมีฝนตกเพิ่ม ตกหนักบางแห่ง-กทม.60%  | เดลินิวส์",
  "description": "ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่งบริเวณภาคเหนือ อีสาน ภาคกลาง ภาคตะวันออก ภาคใต้ รวมทั้งกรุงเทพมหานครและปริมณฑล โดยจะมีฝนตกต่อเนื่องจนถึงวันที่ 9 มิ.ย.นี้",
  "keywords": "รายงานสภาพอากาศวันนี้,ข่าวพยากรณ์อากาศ,ลักษณะอากาศ,สภาพอากาศวันนี้,ข่าวกรมอุตุนิยมวิทยา,ไทยมีฝนตกเพิ่มมากขึ้น,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. กรมอุตุนิยมวิทยา พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่งบริเวณภาคเหนือ ภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก ภาคใต้ รวมทั้งกรุงเทพมหานครและปริมณฑล โดยจะมีผลกระทบจนถึงวันที่ 9 มิถุนายน 2560 ขอให้ประชาชนที่อาศัยในที่ราบลุ่ม ที่ลาดเชิงเขาระวังอันตรายจากฝนตกหนักที่อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย ส่วนคลื่นลมบริเวณทะเลอันดามันมีคลื่นสูง 2-3 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและเรือเล็กควรงดออกจากฝั่ง  ลักษณะสำคัญทางอุตุนิยมวิทยา หย่อมความกดอากาศต่ำปกคลุมบริเวณอ่าวเบงกอลตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันและประเทศไทยมีกำลังแรงขึ้น ทำให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังแรง พยากรณ์อากาศสำหรับประเทศไทยตั้งแต่เวลา 06:00 วันนี้ ถึง 06:00 วันพรุ่งนี้. ภาคเหนือ มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ ลำพูน ลำปาง ตาก กำแพงเพชร และสุโขทัย อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 33-38 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10 -25 กม./ชม.  ภาคตะวันออกเฉียงเหนือ มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ ส่วนมากบริเวณจังหวัดเลย หนองบัวลำภู หนองคาย บึงกาฬ ชัยภูมิ ขอนแก่น นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี อุณหภูมิต่ำสุด 23-26 องศาเซลเซียส อุณหภูมิสูงสุด 32-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม.  ภาคกลาง มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดนครสวรรค์ อุทัยธานี ชัยนาท ลพบุรี กาญจนบุรี ราชบุรี สุพรรณบุรี และนครปฐม อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 33-35 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม.  ภาคตะวันออก มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณชลบุรี ระยอง จันทบุรี และตราด อุณหภูมิต่ำสุด 22-27 องศาเซลเซียส อุณหภูมิสูงสุด 29-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1-2 เมตร ส่วนบริเวณที่มีฝนฟ้าคะนองคลื่นสูงประมาณ 2 เมตร  ภาคใต้ (ฝั่งตะวันออก) มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร และสุราษฎร์ธานี อุณหภูมิต่ำสุด 25-27 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม. ทะเลมีคลื่นสูงประมาณ 1 เมตร ห่างฝั่งคลื่นสูง 1-2 เมตร  ภาคใต้ (ฝั่งตะวันตก) มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดระนอง พังงา ภูเก็ต และกระบี่ อุณหภูมิต่ำสุด 22-26 องศาเซลเซียส อุณหภูมิสูงสุด 30-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม/ชม. ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร  กรุงเทพมหานครและปริมณฑล มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง อุณหภูมิต่ำสุด 25-27 องศาเซลเซียส อุณหภูมิสูงสุด 31-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม.",
  "url": "https://www.dailynews.co.th/regional/578043",
  "date": "2017-06-06T02:00:24.232Z"
}