{
  "id": 578018,
  "title": "โวยยับ!ตร.ทำใบขับขี่หาย ไม่ขอโทษอ้างก็มีคนหยิบไป | เดลินิวส์",
  "description": "สาวโวยยับสุดเซ็ง! ตำรวจทำใบขับขี่หายหลังจากยึดให้เสียค่าปรับ อ้าง “ไม่ได้ทำหาย แต่มีคนหยิบไป” เจ้าของคลิปเผยแค่ขอโทษก็จบ ด้าน \u0027ผกก.\u0027ลั่นลูกน้องเป็นคนดี ไม่เคยมีเรื่องร้องเรียน",
  "keywords": "ตำรวจทำใบขับขี่หาย,คลิปตำรวจทำใบขับขี่หาย ไม่ขอโทษ,ตำรวจไม่ขอโทษประชาชน,ตำรวจทำใบขับขี่ของประชาชนหาย,คลิปตำรวจ,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า โลกโซเชียลมีเดียเกิดกระแสการแชร์คลิปวิดีโอจากผู้ใช้เฟซบุ๊ก@Aaisara Aiemwaew ซึ่งได้เผยเรื่องราวภายหลังจากเสียค่าปรับข้อหาดัดแปลงสภาพรถ แต่ตำรวจกลับทำใบขับขี่หายโดยที่ไม่รับผิดชอบอีกทั้งยังแสดงท่าทีหงุดหงิด พร้อมบอกว่าไม่ได้ทำหายแต่มีคนหยิบไป จนคลิปดังกล่าวกลายเป็นที่วิพากษ์วิจารณ์ไปทั่วสังคมออนไลน์นั้น    ล่าสุด ผู้ใช้เฟซบุ๊ก@Aaisara Aiemwaew หรือเดียร์ อายุ 26 ปี อาชีพค้าขายผลไม้ราคาส่งและเจ้าของคลิปดังกล่าวได้ให้สัมภาษณ์กับ “เดลินิวส์ออนไลน์” เผยว่า เมื่อวันที่ 3 มิ.ย.ที่ผ่านมา ตนและเพื่อนรวม 11 คน ได้เดินทางไปเที่ยวหัวหิน แต่เมื่อขับรถตามกันมาถึง ต.เวียงคอย พื้นที่ สภ.เมืองเพชรบุรี รถของของตนซึ่งเป็นกระบะยี่ห้อโตโยต้า รุ่นวีโก้ สีขาว ก็ถูกเจ้าหน้าที่เรียกเพื่อเสียค่าปรับข้อหาดัดแปลงสภาพรถ เนื่องจากเพิ่งจากไปติดตั้งราวเหล็กด้านหลังรถมา เพื่อใช้บรรทุกผลไม้ ทางแฟนตนซึ่งเป็นผู้ขับก็ยินดีจ่ายค่าปรับ ซึ่งระหว่างนั้น เจ้าหน้าที่ตำรวจได้ยึดใบขับขี่เพื่อไปเขียนค่าปรับและใบเสร็จ ที่โต๊ะใกล้กับจุดตรวจดังกล่าว ใช้เวลาไม่ถึง 5 นาที ก็จ่ายค่าปรับรับใบเสร็จเรียบร้อย     แต่กลับปรากฏว่า ใบขับขี่ของแฟนตนที่เจ้าหน้าที่ตำรวจยึดไว้หายไป ตนจึงได้สอบถามแทนแฟน เนื่องจากเขาไปเป็นคนไม่ค่อยพูด โดยทางเจ้าหน้าที่ตำรวจที่แจ้งข้อหาก็มีท่าทางหงุดหงิดและขึ้นเสียงใส่ ถึงขนาดถอดผ้าปิดหน้าและโยนลงบนโต๊ะ พร้อมกล่าวหาว่าทางตนโวยวายที่ไม่พอใจเนื่องจากเสียค่าปรับ ทั้งๆที่ตนพูดถึงการที่เจ้าหน้าที่ทำใบขับขี่หายเท่านั้น จนทำให้ตนเริ่มไม่พอใจ ที่ต้องเสียเวลาที่จะได้ไปท่องเที่ยวกับเพื่อน ที่แค่เจ้าหน้าที่ยอมรับผิด ขอโทษก็จบแล้ว ประกอบกับที่มือถือโทรศัพท์อยู่จึงได้ถ่ายคลิปไว้ ทางเจ้าหน้าที่ก็บอกให้ถ่ายคลิปและรหัสหมวกไว้ด้วยเลย และยังบอกอีกว่า \"ผมไปวางไว้ตรงนู้นแล้วมันหาย มีคนหยิบไป ผมไม่ได้ทำหาย ถ้ามีค่าใช้จ่ายมาเก็บที่ผม\" อีกทั้งเจ้าหน้าที่ตำรวจรายอื่นก็ยังบอกว่า ใบขับขี่คนอื่นหายมาเป็น 10 ใบยังไม่มีปัญหาเลย ซึ่งเมื่อตนหยุดถ่ายคลิป เจ้าหน้าที่ตำรวจคนดังกล่าวก็ได้นำเงิน 500 บาท มายัดใส่มือแฟนตน พร้อมให้เหตุผลว่าเป็นค่าเสียเวลา 300 บาท ค่าทำใบขับขี่ใหม่ 200 บาท แต่ไม่ได้คืนใบเสร็จค่าปรับให้ จนตนต้องทักท้วง เนื่องจากหากขับรถต่อไปแล้วเจอจุดตรวจอีก ทั้งที่ไม่มีใบขับขี่และใบเสร็จที่ก็จะเสียค่าปรับอีก ทางร้อยเวรจึงได้ให้ตำรวจพาตนไปลงแจ้งความว่าใบขับขี่หาย ที่ สภ.เมืองเพชรบุรี    “ที่นำคลิปมาลงเฟซบุ๊กก็ไม่ได้อยากจะได้รับค่าเสียหาย หรือให้เจ้าหน้าที่ตำรวจมาชดใช้ใดๆ ขนาดเราทำผิดก็ยอมรับผิดและเสียค่าปรับแต่โดยดี โดยที่ไม่ปริปากต่อว่าตำรวจเลย แต่กับใบขับขี่เพียงใบเดียว เจ้าหน้าที่ยังไม่สามารถรักษาไว้ได้ ไม่ขอโทษ และไม่รับผิดเช่นนี้ ก็แค่อยากจะให้เจ้าหน้าที่มีความรับผิดชอบมากกว่านี้เท่านั้นเอง” สาวเจ้าของคลิปตำรวจไม่ขอโทษทำใบขับขี่หายกล่าวทิ้งท้าย อย่างไรก็ตาม ผู้สื่อข่าวได้สอบถามเรื่องที่เกิดขึ้นไปยัง พ.ต.อ.ศิลปชัย  มีช่วย ผกก.สภ.เมืองเพชรบุรี เผยว่า เบื้องต้นจากการสอบถามนั้น พบว่าเป็นการตั้งด่านกวดขันวินัยจราจร ซึ่งเจ้าของคลิปได้ลงจากรถเพื่อมาเสียค่าปรับแทนสามีในข้อหาดัดแปลงสภาพรถ พร้อมเสียค่าปรับเป็นเงิน 500 บาท จนเกิดความไม่พอใจที่ใบขับขี่หาย จนทำให้เรื่องราวดังกล่าวกลายเป็นกระแสวิจารณ์กันในโลกออนไลน์ โดยมีการกล่าวอ้างว่าเจ้าหน้าที่ได้นำเงินค่าปรับมาคืนให้กับประชาชน แต่ในข้อเท็จจริงนั้น ตนขอยืนยันว่า เป็นเงินส่วนตัวของดาบตำรวจคนดังกล่าว ไม่ได้นำเงินของประชาชนที่เสียค่าปรับมาคืนให้แต่อย่างใด อีกทั้งนายตำรวจในคลิปยังเป็นคนนิสัยดี ไม่เคยมีเรื่องราวร้องเรียนใดๆ โดยหลังจากเกิดเหตุ ก็ได้มีการติดต่อไปสอบถามประชาชนในคลิปว่าได้ทำใบขับขี่ใหม่แล้วหรือไม่ ก็ทำความเข้าใจกันด้วยดี แต่อย่างไรก็ตาม ในวันพรุ่งนี้ตนจะมีการสอบถามข้อเท็จจริงเพิ่มเติม และในอนาคตตนก็เตรียมจะให้มีการทำกล่องแยกใส่บัตร หรือแยกเอกสารต่างๆที่บริเวณจุดตรวจ เพื่อป้องกันไม้ให้เกิดเหตุกาณ์เช่นนี้อีก..     ขอบคุณภาพและข้อมูลจาก @Aaisara Aiemwaew ",
  "url": "https://www.dailynews.co.th/regional/578018",
  "date": "2017-06-05T16:06:01.536Z"
}