{
  "id": 578045,
  "title": "ม้าเหล็กขยี้ปิกอัพฝ่าสัญญาณไฟลากไกล200ม.คนขับดับ | เดลินิวส์",
  "description": "อุบัติเหตุรถไฟด่วนพิเศษ ยะลา – กรุงเทพฯ พุ่งชนรถปิกอัพที่ฝ่าฝืนสัญญาณไฟ ลากไปไกลกว่า 200 เมตร สภาพรถพังยับ คนขับปิกอัพเจ็บสาหัสติดอยู่ภายใน กู้ภัยช่วยออกมาได้นำส่งรพ. แต่เสียชีวิตในเวลาต่อมา  \r\n\r\n\r\n",
  "keywords": "ม้าเหล็กขยี้ปิกอัพฝ่า,รถกระบะฝ่าสัญญาณไฟ,รถไฟชนรถกระบะ,อุบัติเหตุ,รถไฟด่วนพิเศษ ยะลา – กรุงเทพฯ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าวรายงานว่า เกิดอุบัติเหตุรถไฟขบวนรถด่วนพิเศษดีเซลรางที่ 42 ยะลา – กรุงเทพ หรือ ขบวนสปริ้นเตอร์ประสบอุบัติเหตุชนกับรถกระบะอีซูซุ ดีแมค สีดำ หมายเลขทะเบียน บร 6495 อุบลราชธานี บริเวณทางลักผ่าน หรือ ถนนที่ไม่มีเครื่องกั้นรถไฟ ระหว่างสถานีบ้านเกาะใหญ่กับสถานีควนเนียง อ.ควนเนียง จ.สงขลา ทำให้รถกระบะติดคาอยู่กับหัวรถจักรและลากไปไกลกว่า 200 เมตร ส่วนท้ายกระบะหลุดกระเด็นไปตกริมทางรถไฟห่างออกไปราว 100 เมตร ภายในรถกระบะพบร่างนายกิตติศักดิ์ หลิพันธ์  อายุ 33 ปี คนขับได้รับบาดเจ็บสาหัสติดอยู่ในซากรถ หน่วยกู้ภัยเอเชีย มูลนิธิวรวิทย์ขาวทอง ต้องช่วยกันงัดร่างออกมานำส่งโรงพยาบาลและได้เสียชีวิตในเวลาต่อมา   ส่วนหัวรถจักรและขบวนรถไฟซึ่งมีอยู่ทั้งหมด 3 โบกี้ ได้รับความเสียหายเพียงเล็กน้อยและตัวขบวนไม่ได้ตกรางแต่อย่างใด ผู้โดยสารปลอดภัยทุกคน หลังเกิดเหตุทางเจ้าหน้าที่งานเดินรถแขวงหาดใหญ่ได้เข้าตรวจเช็คสภาพหัวรถจักรพบว่าสามารถเดินรถต่อไปได้เมื่อเวลาประมาณ 20.00 น.ที่ผ่านมา ส่วนสาเหตุเนื่องจากรถกระบะได้วิ่งตัดหน้ารถไฟในระยะกระชั้นชิด แม้จุดดังกล่าวจะไม่มีเครื่องกั้นแต่ก็มีสัญญาณไฟกระพริบเพื่อให้ผู้ที่สัญจรไปมาระมัดระวัง",
  "url": "https://www.dailynews.co.th/regional/578045",
  "date": "2017-06-05T20:00:25.428Z"
}