{
  "id": 578004,
  "title": "เงินสองแสน\u0027ไม่ใช่ของเรา\u0027 แท็กซี่คนดีส่งคืนเจ้าของ | เดลินิวส์",
  "description": "ชื่นชมแท็กซี่น้ำใจงาม!! เก็บกระเป๋าผู้โดยสารสาวลืมไว้เบาะหลัง ผงะเงินสด 2 แสน แต่ไม่คิดอยากได้ นำส่งคืนเจ้าของ ก่อนรับสินน้ำใจตอบแทนความดี 2 หมื่น  ",
  "keywords": "แท็กซี่คนดี,แท็กซี่น้ำใจงาม,เก็บเงินสองแสน,ไม่ใช่ของเรา,ส่งคืนเจ้าของ,สินน้ำใจ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวแท็กซี่คนดี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่สถานีวิทยุพิทักษ์สันติราษฎร์ สวพ. FM 91 คลื่นเพื่อข่าวสารความปลอดภัยและจราจร กองตำรวจสื่อสาร สำนักงานตำรวจแห่งชาติ นายพนาเพลิน ชาลีชีพ อายุ 39 ปี ที่อยู่ 22 หมู่ 6 ต.พระเหลา อ.พนา จ.อำนาจเจริญ โชเฟอร์แท็กซี่ สีชมพู-ขาว เลขทะเบียน ทษ 9899 กรุงเทพ ส่งมอบคืนกระเป๋าถือสุภาพสตรี สีฟ้า พร้อมเงินสด 218,640 บาท ให้กับนางอติภา วราภรณ์เพียร อายุ 44 ปี หลังลืมไว้เบาะนั่งผู้โดยสารด้านเบาะหลัง เมื่อเที่ยงคืนที่ผ่านมา โดยมี น.ส.ผ่องใส ศรีวังพล และนายสกล ถาวรกาญจน์ ผู้บริหารสถานีวิทยุ สวพ.91 ร่วมเป็นสักขีพยาน               โชเฟอร์แท็กซี่คนดี เปิดเผยว่า เมื่อคืนที่ผ่านมา รับผู้โดยสารเป็นผู้หญิง 3 คน จากมหาวิทยาลัยธุรกิจบัณฑิต ย่านประชาชื่น ไปส่งที่ถนนประชาราษฎร์สาย 1 ซอย 23 ซึ่งซอยดังกล่าวเป็นซอยแคบ ระหว่างที่เลี้ยวรถเข้าซอยปรากฏว่ามีรถสวนทางออกมา ตนจึงถอยรถเพื่อหลบทางให้รถคันดังกล่าว แต่ผู้โดยสารทั้ง 3 คนขอลงจากรถ พร้อมทั้งจ่ายค่าโดยสารและเดินเข้าซอยดังกล่าวไปเอง หลังจากนั้นตนได้ไปที่ซอยจรัญสนิทวงศ์ 97 แยก 1 เพื่อรับน้องสาวไปส่งที่บ้านพักซอยกิ่งแก้ว 31 สมุทรปราการ ระหว่างนั้นหันหลังไปเห็นกล่องข้าวกล่องใหญ่ วางอยู่บนเบาะด้านหลัง พร้อมกระเป๋าถือสุภาพสตรี สีฟ้า เมื่อหยิบมาเปิดดู พบธนบัตรฉบับละ 1,000 บาท มัดรวมเป็นปึก และธนบัตรฉบับละ 500,100, 50 และ 20 บาท อยู่ภายในกระเป๋า จึงเก็บรักษาไว้ หลังจากส่งน้องสาวที่บ้านพักเรียบร้อยแล้ว ได้โทรศัพท์มายังหมายเลข 1644 \"โทรฟรี\" สวพ.FM 91 เพื่อประกาศตามหาเจ้าของ พร้อมกับนำกระเป๋าและเงินสด มาฝากไว้กับเจ้าหน้าที่ เมื่อเวลา 03.15 น. ที่ผ่านมา             ด้านนางอติภา วราภรณ์เพียร อายุ 44 ปี ที่อยู่ 676/19 ซอยประชาชื่น18 แขวงคลองประชาชื่น เขตบางซื่อ กทม. กล่าวว่า เมื่อคืนตนเดินทางไปเที่ยวบ้านเพื่อนที่ประชาราษฎร์สาย 1 ซอย 23 หลังจากลงรถแท็กซี่ หน้าปากซอย ก็ได้เดินเข้าบ้านเพื่อน มารู้สึกตัวอีกทีว่าลืมกระเป๋า พร้อมเงินสดไว้บนรถก็รีบวิ่งออกมาตามแท็กซี่ แต่ไม่พบรถคันดังกล่าว จึงโทรแจ้ง สวพ.FM 91 เพื่อประกาศตามหาแท็กซี่คันดังกล่าว กระทั่งเช้าวันนี้ ได้รับการประสานงานจากเจ้าหน้าที่ ตนเองทำธุรกิจรับซื้อของเก่า ก่อนเกิดเหตุได้เบิกเงินสดมาสำรองไว้เพื่อใช้จ่าย และได้ไปกินอาหารย่านประชาชื่น ก่อนจะเดินทางไปที่บ้านเพื่อน อย่างไรก็ตามตนรู้สึกดีใจมาก ได้เจอแท็กซี่ คนดี มีน้ำใจ ทั้งนี้ตนขอมอบสินน้ำใจเล็กน้อยเป็นการตอบแทนความซื่อสัตย์สุจริต 20,000 บาท              ด้านนายพนาเพลิน กล่าวทิ้งท้ายว่า ตนเคยทำงาน เป็นพนักงานขับรถให้กับผู้บริหาร บริษัท ฮอนด้า หลังจากผู้บริหารท่านนั้นเกษียณ เมื่อปี 2001 ก็หันมาขับรถแท็กซี่ หาเงิน โดยตนเองเป็นคนโสด ไม่มีครอบครัว ไม่มีบุตร แต่ปัจจุบันส่งเสียดูแลหลาน เลยไม่คิดอยากได้ของใคร เงินไม่ใช่ของเรา ถ้าเอาไปใช้ก็ลำบากใจ ซื่อกินไม่หมด คดกินไม่นาน หาได้เท่าไหร่ ใช้เท่าที่มี สบายใจมากกว่า.",
  "url": "https://www.dailynews.co.th/regional/578004",
  "date": "2017-06-05T14:00:48.080Z"
}