{
  "id": 578020,
  "title": "หนุ่มทอ.ขนอาวุธสงคราม ยันส่งขายต่อไม่เกี่ยวการเมือง | เดลินิวส์",
  "description": "\u0027ศรีวราห์\u0027 ลงพื้นที่ตราด สอบทหารอากาศลอบขนอาวุธสงคราม ระบุไม่เกี่ยวข้องเหตุการณ์บึ้มกรุงเทพฯ สั่งขยายผลทั้งหมดภายในสัปดาห์นี้ ด้านอีโอดี เผย อาวุธส่วนใหญ่ที่พบมีฐานการผลิตในประเทศรัสเซีย ",
  "keywords": "ศรีวราห์,ลงพื้นที่ตราด,พ.อ.อ.ภคิน เดชพงษ์,สอบทหารอากาศ,ลอบขนอาวุธสงคราม,บึ้มกรุงเทพฯ,อาวุธสงครามผลิตในรัสเซีย,เดลินิวส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 5 มิ.ย. พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผบ.ตร. พร้อมคณะเดินทางลงพื้นที่กองบังคับการตำรวจภูธรจังหวัดตราด หลังเจ้าหน้าที่ตำรวจตรวจพบอาวุธสงครามจำนวนมากซุกซ่อนภายในรถทะเบียนตรากงจักรที่ประสบอุบัติเหตุตกถนนใน จ.ตราด เมื่อคืนวันที่ 3 มิ.ย.ที่ผ่านมา พร้อมทั้งสามารถจับกุมผู้ต้องหาได้ 3 ราย คือ 1.พ.อ.อ.ภคิน เดชพงษ์ อายุ 40 ปี 2.นายพิสิษฐ์ เลียง อายุ 29 ปี สัญชาติกัมพูชา 3.นายจักรพงษ์ ไกรเรือง อายุ 37 ปี            พล.ต.อ.ศรีวราห์ กล่าวว่า พ.อ.อ.ภคิน ผู้ต้องหา ให้การรับสารภาพว่า อาวุธสงครามที่เจ้าหน้าที่ตรวจยึดไว้เป็นของตนจริง ซื้อมาจากประเทศกัมพูชา เตรียมนำไปขายต่อในประเทศเมียนมาซึ่งกระทำการมาแล้ว 3 ครั้งในรอบไม่กี่เดือนที่ผ่านมา ไม่ขอให้เหตุผลที่ลักลอบค้าอาวุธดังกล่าว แต่ยืนยันว่าไม่เกี่ยวข้องกับการเมือง ไม่เกี่ยวข้องกับยาเสพติด และกระทำการเพียงคนเดียว ส่วนบัตรกองอำนวยการรักษาความมั่นคงภายในที่มีนั้น ผู้ต้องหาอ้างว่ามีทหารระดับนายพลออกบัตรให้ หลังจากที่เคยไปช่วยงานการข่าวในกรุงเทพฯ สำหรับป้ายทะเบียนตรากงจักรนั้นซื้อป้ายมาจากร้านค้าของเก่าย่านสะพานเหล็กเอามาติดรถเพื่อความสะดวกในการลักลอบขนอาวุธ ส่วนผู้ต้องหาชาวกัมพูชาอีก 2 คน ที่ถูกคุมตัวพร้อมพ.อ.อ.ภคิน ยังคงให้การปฏิเสธทุกข้อกล่าวหา แต่ทางเจ้าหน้าที่มีพยานหลักฐานมากเพียงพอ ในการเอาผิดกับผู้ต้องหาทั้ง 2 คน เบื้องต้นแจ้งข้อหา \"ร่วมกันมีอาวุธสงครามที่นายทะเบียนไม่อาจออกใบอนุญาตให้ได้ พกพาอาวุธสงครามไปในทางสาธารณะ และหลีกเลี่ยงภาษีนำเข้าอาวุธ\" กับผู้ต้องหาทั้ง 3 คน          \"อย่างไรก็ตาม ตนได้สั่งขยายผลออกหมายจับผู้เกี่ยวข้องเพิ่มเติมทั้งหมดภายในสัปดาห์นี้ เชื่ออาวุธสงครามที่พบในครั้งนี้ไม่เกี่ยวข้องกับระเบิดที่พบในกรุงเทพฯ เนื่องจากเป็นระเบิดคนละชนิดกัน\" รองผบ.ตร. กล่าว ด้าน พ.ต.อ.กำธร อุ่ยเจริญ ผู้กำกับการกลุ่มงานเก็บกู้และตรวจพิสูจน์วัตถุระเบิด กองบังคับการสายตรวจและปฏิบัติการพิเศษ หรือ อีโอดี กล่าวว่า อาวุธส่วนใหญ่ที่พบมีฐานการผลิตในประเทศรัสเซีย ",
  "url": "https://www.dailynews.co.th/regional/578020",
  "date": "2017-06-05T16:00:27.926Z"
}