{
  "id": 578199,
  "title": "พายุแรงพัดกิ่งโพธิ์หัก หวิดถูกเศียรพระรากไม้คลุม | เดลินิวส์",
  "description": "พิษพายุพัดถล่ม \u0027เมืองกรุงเก่า\u0027 ทำกิ่งต้นโพธิ์ในโบราณสถาน \u0027วัดมหาธาตุ\u0027 หักร่วงลงพื้น หวิดถูกเศียรพระพุทธรูปที่รากโพธิ์ปกคลุมเสียหาย เดชะบุญไม่มีนักท่องเที่ยวบาดเจ็บแต่อย่างใด",
  "keywords": "พายุแรง,พัด,กิ่งโพธิ์,หัก,หวิดถูก,เศียรพระ,รากไม้คลุม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. เกิดลมพายุฝนพัดแรงและมีฝนตกหนักใน จ.พระนครศรีอยุธยา หลายจุด ภายหลังมีรายงานว่า ที่บริเวณอุทยานประวัติศาสตร์พระนครศรีอยุธยา กิ่งของต้นโพธิ์ที่อยู่ในโบราณสถานวัดมหาธาตุ อายุหลายร้อยปี มีรากปกคลุมเศียรพระพุทธรูปเอาไว้ หักโค่นลงมากองกับพื้นจนเกือบจะไปถูกเศียรพระพุทธรูป ท่ามกลางความตกใจของนักท่องเที่ยวและชาวต่างชาติ ที่กำลังเดินเที่ยวชมโบราณสถาน และชมเศียรพระพุทธรูปที่ถุกรากปลกคลุม ภายหลังเจ้าหน้าที่ต้องเร่งตัดกิ่งต้นโพธิ์และเร่งทำความสะอาด ด้านนายวิศณุกร ผดุงรันต์ เจ้าหน้าที่รักษาความปลอดภัย เล่าว่าก่อนหน้าที่ต้นโพธิ์จะหักลงมา ได้มีลมกระโชกแรงระหว่างนั้นเป็นช่วงเวลาที่นักท่องเที่ยวกำลังเข้าเยี่ยมโบราณสถานเป็นจำนวนมาก โชดดีที่ไม่มีใครได้รับบาดเจ็บ สำหรับเศียรพระพุทธรูปหินทรายซึ่งมีรากไม้ต้นโพธิ์ปกคลุมอยู่นี้ เป็นเศียรพระพุทธรูปหินทราย ที่เหลือแค่ส่วนเศียร สำหรับองค์พระนั้นหายไปและเป็นเศียรพระพุทธรูปศิลปะอยุธยา วางอยู่ในรากโพธิ์ข้างวิหารของวัดมหาธาตุ คาดว่าเศียรพระพุทธรูปนี้จะหล่นลงมาอยู่ที่โคนต้นไม้ ในสมัยเสียกรุงจนรากไม้ขึ้นปกคลุมทำให้มีความงดงามแปลกตา จนเลื่องลือกลายเป็นสิ่งมหัศจรรย์อีกสิ่งหนึ่งของจังหวัดพระนครศรีอยุธยา และทำให้ชื่อเสียงของวัดมหาธาตุโด่งดังไปทั่วโลก.",
  "url": "https://www.dailynews.co.th/regional/578199",
  "date": "2017-06-06T14:00:46.787Z"
}