{
  "id": 578168,
  "title": "พบพระพุทธรูปโบราณ ในถ้ำวัดเขาศรีวิชัย | เดลินิวส์",
  "description": "ชาวบ้านฮือฮา ถางป่าแต่กลับเจอ \u0027พระพุทธรูปโบราณ\u0027 อายุ 250-300 ปี แกะสลักจากดินทรายแดง ถูกทิ้งในถ้ำบนผาสูง วัดเขาศรีวิชัย คาดคนโบราณนำพระพุทธที่ชำรุดมาไว้บนที่สูง ๆ ตามความเชื่อ",
  "keywords": "พบพระพุทธรูปโบราณ ในถ้ำวัดเขาศรีวิชัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่วัดศรีวิชัย ต.เขาศรีวิชัย อ.พุนพิน จ.สุราษฎร์ธานี นายสุรพล ถึงเจริญ กำนันตำบลศรีวิชัย แจ้งประสานเจ้าหน้าที่จากสำนักศิลปากรที่ 12 นครศรีธรรมราช และสื่อมวลชนเข้าตรวจสอบเพิงถ้ำด้านหลังวัดศรีวิชัยหลังจากพระและชาวบ้านร่วมกันพัฒนาวัดโดยการแผ้วถางป่าริมหน้าผาหลังวัด เพื่อนำวัชพืชที่ปกคลุมหน้าผาออก รองรับคณะญาติธรรมจาก จ.สงขลา มาทอดผ้าป่าการกุศล ภายหลังกลับพบเพิงถ้ำขนาดกว้างประมาณ 3 เมตร 2 ถ้ำ จึงเข้าได้ใช้เชือกไต่ขึ้นไปสำรวจพบ 1 ใน 2 ถ้ำ มีพระพุทธรูปโบราณเก่าแก่อยู่ภายใน เบื้องต้นพบว่า แกะสลักมากจากหินทรายแดงขนาดเล็ก สภาพชำรุดและมีองค์ใหญ่ 1 องค์หน้าตักประมาณ 50เซนติเมตรสภาพชำรุดเช่นกัน ด้าน นายอภิรัฐ เจะเหล่า นักโบราณคดีชำนาญการที่ 12 นครศรีธรรมราช  เปิดเผยว่า พระพุทธรูปดังกล่าวน่าจะมีอายุประมาณต้นกรุงรัตนโกสินทร์ระหว่าง 250-300 ปี แกะสลักดินทรายแดง ซึ่งสามารถพบได้ในแถบภาคใต้คาดว่า ชาวบ้านที่นับถือนำมาทิ้งไว้บริเวณที่สูงตามความเชื่อ หลังจากพระพุทธรูปเกิดชำรุดทรุดโทรม หลังจากนี้ สำนักศิลปากรณ์ที่ 12 จะได้นำพระพุทธรูปที่พบไปขึ้นทะเบียนเป็นชิ้นส่วนวัตถุโบราณก่อน เพื่อไม่ให้เกิดการลักขโมยจากกลุ่มคนที่ชื่นชอบวัตถุโบราณ ส่วนจะมีการเคลื่อนย้ายไปยังพิพิธภัณฑ์สถานแห่งชาติไชยาหรือให้ทางวัดเป็นผู้ดูแลจะต้องรอการตรวจสอบอีกครั้ง ด้าน นายสุรพล ถึงเจริญ กำนันตำบลศรีวิชัย กล่าวว่า สำหรับวัดเขาศรีวิชัย คาดว่ามีการก่อสร้างตั้งแต่หลังสิ้นยุคอาณาจักรศรีวิชัย ซึ่งที่ผ่านมากว่า 20 ปี ได้มีการบูรณาการโบราณสถาน \"เขาพระนารายร์\" หรือ \"เขาศรีวิชัย\" พบว่าบริเวณดังกล่าว เคยเป็นอาณาจักรศรีวิชัย พบเนินโบราณสถานและอาคารที่ก่อด้วยอิฐมี 8 ผัง มีลักษณะตกแต่งด้วยลวดลายต่าง ๆ มีกำแพงล้อมรอบและพบโบราณสถานวัตถุที่สำคัญ คือ ธรรมจักรศิลา ขนาดเส้นผ่าศูนย์กลางประมาณ 30 เซนติเมตร เชื่อว่ายังมีชิ้นส่วนวัตถุต่าง ๆ ที่จะเป็นหลักฐานทางโบราณคดีอีกจำนวนมาก.",
  "url": "https://www.dailynews.co.th/regional/578168",
  "date": "2017-06-06T14:00:44.312Z"
}