{
  "id": 578145,
  "title": "พนง.ซ่อมไฟฟ้าแรงสูงพลาด ถูกช็อตร่างเกรียมคายอดเสา | เดลินิวส์",
  "description": "เกิดอุบัติเหตุ พนักงานไฟฟ้าปราจีนบุรี ถูกไฟฟ้าช็อตเสียชีวิตร่างไหม้เกรียมคาเสาไฟ ด้านนายช่างไฟฟ้าคาด สาเหตุจากการประสานงานตัดระบบไฟฟ้าผิดพลาด ",
  "keywords": "ซ่อมบำรุง,เสาไฟ,พลาด,พนง.หนุ่ม,ถูกช็อต,ดับสยอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ร.ต.อ.สุมิตร เหมเพ็ชร ร้อยเวร สภ.เมือง จ.ปราจีนบุรี เข้าตรวจสอบเหตุ มีผู้ถูกกระแสไฟฟ้าช็อตติดอยู่บนเสาไฟฟ้า บริเวณด้านข้างศูนย์ราชการจังหวัด ถนนสุวินทวงศ์  หมู่ที่ 11  ต.ไม้เค็ด อ.เมือง จ.ปราจีนบุรี ภายหลังพบศพ นายคำรณ เปรมสุข อายุ 47  ปี  ชาวปราจีนบุรี ลูกจ้างช่างไฟฟ้าแผนกปฏิบัติการ ที่การไฟฟ้าส่วนภูมิภาคจังหวัดปราจีนบุรี ถูกไฟดูดเสียชีวิต ภายหลังนำศพลงมาชันสูตรพบว่าตามร่างกายมีรอยไหม้ทั้งใบหน้าและลำตัว ขณะที่หมวก รองเท้าเซฟตี้ เข็มขัด คีม ถูกไฟฟ้าช็อตจนพลาสติกไหม้ละลาย จึงได้เก็บไว้เป็นหลักฐาน ก่อนส่งไปชันสูตรโดยละเอียดยัง รพ.เจ้าพระยาอภัยภูเบศร จากการสอบถามชาวบ้านทราบว่า ก่อนเกิดเหตุทางการไฟฟ้าส่วนภูมิภาคปราจีนบุรี ได้ประกาศแจ้งจะดำเนินการตัดกระแสไฟฟ้าในวันเดียวกันนี้ตั้งแต่ 08.30-16.00 น. เพื่อทำการซ่อมบำรุงและติดตั้งอุปกรณ์ ภายหลังผู้ตายกับช่างไฟฟ้าอีกราย นำบันไดมาพาดเสาแล้วไต่ขึ้นไปนั่งอยู่บนคานรับสายไฟฟ้าแรงสูง หลังจากนั้นไม่นานได้ยินเสียงระเบิด 2 ครั้ง ปรากฏว่าเกิดไฟลุกท่วมร่างของผู้ตาย โดยที่ผู้ตายทำได้เพียงสะบัดมืออยู่สักครู่ก่อนจะแน่นิ่งไป ขณะที่เพื่อนที่อยู่ด้านล่างต่างตกใจ รีบประสานเข้าช่วยเหลือนำตัวลงมาข้างล่าง แต่ก็ไม่ทันการณ์ ด้าน นายเค ศรีปราชญ์ พนักงานนายช่างการไฟฟ้าส่วนภูมิภาคปราจีนบุรี  เปิดเผยว่า ทางการไฟฟ้าได้มีคำสั่งในการปรับปรุงอุปกรณ์ ซ่อมแซมระบบไฟฟ้า และได้มีการประกาศให้ประชาชนได้รับทราบแล้ว ซึ่งทางทีมได้ส่งเจ้าหน้าที่ชุดปฏิบัติการออกไปจำนวนหลายชุดทำงานกันคนละจุด เพื่อเร่งให้เสร็จตามกำหนด แต่เมื่อถึงเวลาไม่ทราบว่าเกิดอะไรขึ้น ไฟฟ้าถึงยังไม่ได้ตัดแล้วมีการขึ้นไปบนเสา ต้องเรียกชุดทำงานทั้งหมดมาคุยกันว่า ผิดพลาดได้อย่างไร ต้องรอการสอบสวนจากเพื่อนร่วมงานอีกครั้งหนึ่งก่อน เบื้องต้นคาดว่า อาจเกิดจากความผิดพลาดในการประสานงานเรื่องการตัดระบบไฟฟ้าก็เป็นได้.",
  "url": "https://www.dailynews.co.th/regional/578145",
  "date": "2017-06-06T12:00:42.530Z"
}