{
  "id": 578242,
  "title": "เร่งช่วยโลมากลับสู่ท้องทะเล หลบมรสุมว่ายเข้าปากน้ำตาปี  | เดลินิวส์",
  "description": "พ่อเมืองสุราษฎร์ธานีสั่งเจ้าหน้าที่เร่งช่วยต้อนโลมาปากขวดให้กลับสู่ทะเล หลังหลบมรสุมเข้ามาในคลองบริเวณปากน้ำตาปี \r\n",
  "keywords": "สุราษฎร์ธานี,โลมา,มรสุม,ช่วยเหลือ,อวยชัย อินทร์นาค,ข่าวเดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย.นายอวยชัย อินทร์นาค ผวจ.สุราษฎร์ธานี สั่งการให้หน่วยงานที่เกี่ยวข้องลงพื้นที่เข้าตรวจสอบบริเวณคลองบางอิฐ อ.เมือง จ.สุราษฎร์ธานี ห่างจากปากน้ำตาปีประมาณ 1 กิโลเมตร หลังมีชาวบ้านแจ้งว่าพบโลมาว่ายเข้ามาหาอาหารกิน 3-4 วันแล้ว และมีความเป็นห่วงว่าโลมาจะได้รับอันตรายจากเครื่องมือประมง และอาจจะมีความอ่อนล้าจากสภาพน้ำจนไม่สามารถออกกลับสู่ทะเลได้  ทั้งนี้เจ้าหน้าที่ศูนย์วิจัยและพัฒนาทรัพยากรทางทะเลและชายฝั่งอ่าวไทย ตอนกลาง จ.ชุมพร นำโดยนายสัตวแพทย์หญิง วัชรา ศากรวิมล นายสัตวแพทย์ปฏิบัติการ พร้อมด้วยเจ้าหน้าที่กองบังคับการ 6 กองบังคับการตำรวจน้ำ และนักประดาน้ำ จากมูลนิธิกุศลศรัทธาสุราษฎร์ธานี ได้ร่วมลงพื้นที่ตรวจสอบพื้นที่ดังกล่าว พบปลาโลมาปากขวด ขนาดยาวกว่า 1 เมตร ปลายคีบด้านหลังมีสีขาวเกิดจากการเป็นแผลจึงได้ช่วยกันใช้เรือต้อนเพื่อผลักดันกลับออกสู่ทะเล ใช้เวลาเกือบ 1 ชั่วโมง แต่ไม่เป็นผลสำเร็จ ประกอบกับเริ่มเป็นเวลาพลบค่ำจึงยกเลิกภารกิจ นายสัตวแพทย์หญิงวัชรา กล่าวว่า จากการสังเกตเบื้องต้นพบว่าโลมาอยู่ในช่วงโตเต็มวัย มีอายุประมาณ 10 ปี และมีอาการปกติ ซึ่งดูจากอัตราการหายใจ และพฤติกรรมที่ยังร่าเริง ว่ายน้ำ และหาอาหารกินได้ปกติ คาดว่าจะหลบลมมรสุมเข้ามา อีกทั้งบริเวณดังกล่าวมีแหล่งอาหารค่อนข้างสมบูรณ์ และโลมาตัวนี้อาจะเป็นโลมาหากินชายฝั่งใกล้กับเรือของชาวประมง ซึ่งสังเกตจากการไม่ตื่นเมื่อเรือเจ้าหน้าที่เข้าใกล้ และในวันพรุ่งนี้ (7 มิ.ย.) จะประเมินอาการของโลมาอีกครั้ง หากพบว่ามีอาการอ่อนเพลียก็จะหาวิธีช่วยเหลือต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/578242",
  "date": "2017-06-06T20:00:20.542Z"
}