{
  "id": 578268,
  "title": "ระดมเครื่องจักรวางบิ๊กแบ็ค กันคลื่นถล่มกัดเซาะชายฝั่ง | เดลินิวส์",
  "description": "อบต.เกาะคอเขา เมืองพังงา ระดมเครื่องจักรวางบิ๊กแบ็ค-เสาเข็ม รับมือคลื่นลมแรงจากมรสุมตะวันตกหนุนทะเลเข้ากัดเซาะชายฝั่ง-ท่วมบ้านเรือนประชาชน",
  "keywords": "ระดม,เครื่องจักร,วาง,บิ๊กแบ็ค,กัน,คลื่นถล่ม,กัดเซาะ,ชายฝั่ง,จ.พังงา,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย.ผู้สื่อข่าวรายงานจากเหตุการณ์คลื่นลมแรงในทะเลอันดามันที่ผ่านมา จนเกิดคลื่นสูง 2-3 เมตร ซัดเข้าหาชายฝั่งอย่างต่อเนื่อง เกิดการกัดเซาะชายฝั่ง และท่วมบ้านเรือนประชาชน ทำให้ประชาชนบริเวณ บ้านปากเกาะ ต.เกาะคอเขา อ.ตะกั่วป่า จ.พังงา ได้รับผลกระทบอย่างต่อเนื่องจนจังหวัดต้องประกาศเป็นพื้นที่ประสบภัยพิบัติ และระดมเครื่องจักรลงพื้นที่เกาะคอเขาเพื่อวางบิ๊กแบ็คป้องกันการกัดเซาะ ด้านนายอังกูร วราภรณ์พิพัฒน์ ปลัดองค์การบริหารส่วนตำบลเกาะคอเขาปฏิบัติหน้าที่ นายกองค์การบริหารส่วนตำบลเกาะคอเขาเผยว่า ขณะนี้ได้เร่งวางบิ๊กแบ็คและเศษเสาเข็มที่ได้รับการสนับสนุนจากจังหวัดพังงา พร้อมเครื่องจักรกลหนักจาก อบจ.พังงา ขณะนี้รถบรรทุกได้ขนเศษเสาเข็มแล้วรวม 11 เที่ยวรถบรรทุก การจัดวางเศษเสาเข็มเป็นแนว ได้ระยะทางประมาณ 30 เมตร พร้อมกับปักเสาวางถุงบิ๊กแบ็คพร้อมกับทำคันดินตลอดแนวหน้าหาดที่เกิดการกัดเซาะชายหาดจนกระทบต่อบ้านเรือนประชาชนแต่กลับพบว่า ในช่วงวันที่ 6-9 มิถุนายน 2560 ได้เกิดจากมรสุมตะวันตกเฉียงใต้เข้าพัดปกคลุมทะเลอันดามัน เพื่อเป็นการป้องกันการกัดเซาะชายหาดซ้ำ อบต.เกาะคอเขา จะต้องคอยตรวจสอบความรุนแรงของคลื่นวันต่อวันหากตรวจสอบพบว่าน้ำทะเลยังข้ามได้อีก อบต.เกาะคอเขา จะนำกระสอบและถุงบิ๊กแบ็คที่ได้เตรียมเอาไว้ทำการเสริมให้สูงขึ้นในชั้นต่อ ๆ ไป ขณะที่นายสายัน กิจมะโน หัวหน้าสำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดพังงา เปิดเผยว่า เนื่องจากหย่อมความกดอากาศต่ำพัดปกคลุมอ่าวเบงกอลตอนบนประกอบกับมรสุมตะวันตกเฉียงใต้พัดปกคลุมทะเลอันดามัน ส่งผลให้มีฝนตกหนักในพื้นที่ภาคใต้วัดปริมาณน้ำฝนได้มากกว่า 100 มิลลิเมตร ทำให้ระดับน้ำในคลองหลายสายของจังหวัดพังงามีปริมาณที่สูงขึ้นและชั้นดินอุ้มน้ำไว้มาก อาจทำให้เกิดดินถล่ม ดินไหล และน้ำป่าไหลหลาก จึงขอให้ประชาชนที่อาศัยในที่ราบลุ่ม ที่ลาดเชิงเขาระวัง ส่วนลมตะวันตกเฉียงใต้ความเร็ว 20 ถึง 40 กิโลเมตรต่อชั่วโมง ทะเลมีคลื่นสูง 2 ถึง 3 เมตรบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ขอให้ชาวเรือเดินทางด้วยความระมัดระวัง และเรือเล็กควรงดออกจากฝั่ง เพื่อเป็นการป้องกันอันตรายจากฝนตกหนักที่อาจจะเกิดขึ้นกับประชาชน จึงทั้งสั่งการให้ทุกอำเภอและเครือข่ายในทุกพื้นที่ เตรียมพร้อมรับมือ ตลอด 24 ชม.  ",
  "url": "https://www.dailynews.co.th/regional/578268",
  "date": "2017-06-07T04:00:21.919Z"
}