{
  "id": 578248,
  "title": "โปลิศรวบอดีตตำรวจฉาว คดีปล้น5ล.พกปืนเถื่อนเพียบ | เดลินิวส์",
  "description": "ตำรวจสองพี่น้อง เมืองสุพรรณฯ ตั้งด่านจับ อดีต ผบ.หมู่สืบสวน สภ.บ้านบึง  ผู้ต้องหาคดีปล้นเงินธนาคารจากตู้เอทีเอ็ม ได้พร้อมอาวุธปืน และเครื่องกระสุนปืนเพียบ",
  "keywords": "ตำรวจสองพี่น้อง,ตั้งด่าน,ส.ต.ต.,ปืนเถื่อน,ผู้ต้องหา,คดีปล้น5ล้าน,ข่าวเดลินิวส์ออนไลน์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. พ.ต.อ.สุเทพ ไพบูลย์ผล ผกก.สภ.สองพี่น้อง จ.สุพรรณบุรี สั่งการให้ พ.ต.ท.ไพบูลย์ วาสนาม รอง ผกก.ป. ร่วมกับ พ.ต.ต.วรพงษ์ สนพลอย สวป. ร.ต.อ.สราวุธ ศรนรินทร์ รอง สวป. ร.ต.อ.ชุมพล โพธิ์ลาดพร้าว รอง สว.จร.นำกำลังร่วมกันตั้งจุดตรวจกวดขันด้านวินัยจราจร และสิ่งผิดกฎหมาย บนถนนสาย 3260 เส้นบางลี่-หนองวัลย์เปรียง เขตเทศบาลเมืองสองพี่น้อง ต่อมาได้จับกุมตัว ส.ต.ต.วิฑูรย์ เพ็ชรปานกัน อายุ 27 ปี อดีต ผบ.หมู่สืบสวน สภ.บ้านบึง จ.ชลบุรี ขณะขับรถเก๋ง ยี่ห้อฮอนด้า รุ่นซีวีด สีบรอนซ์ทอง ทะเบียน 4 กพ-7316 กท. หลังตรวจพบอาวุธปืนพกสั้นแบบออโตเมติก ขนาด 9 ม.ม. 1 กระบอก ลูกกระสุนปืน ขนาด 9 ม.ม. จำนวน 10 นัด อาวุธปืนพกสั้น แบบออโตเมติก ขนาด .45 ม.ม. 1 กระบอก จึงเก็บรวบรวมไว้เป็นหลักฐาน  เบื้องต้นสอบสวน ส.ต.ต.วิฑูรย์ให้การรับสารภาพว่า ของกลางทั้งหมดเป็นของตนจริง ก่อนหน้านี้เคยได้รับรางวัลตำรวจดีเด่นปี 2559 แต่หลังก่อเหตุบุกเดี่ยวปล้นรถขนเงินภายในปั๊มน้ำมัน ต.บางเลน อ.สองพี่น้อง จ.สุพรรณบุรี เมื่อวันที่ 21 พ.ย.59 ที่ผ่านมา ได้เงินสดไปกว่า 5 ล้านบาท แล้วขี่รถจักรยานยนต์หลบหนีไป จนถูกตำรวจ สภ.สองพี่น้อง แกะรอยตามจับกุมจนได้ถูกดำเนินคดี และถูกไล่ออกจากราชการ ขณะนี้อยู่ในระหว่างการประกันตัวชั้นศาล เพื่อต่อสู้คดี แต่ก็มาพลาดถูกตำรวจจับได้อีกครั้ง เบื้องต้นแจ้งข้อหา มีอาวุธปืน พกพาอาวุธปืน และเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต และมีเหตุอันควร นำตัวส่งพนักงานสอบสวน ดำเนินดคีต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578248",
  "date": "2017-06-06T22:00:25.204Z"
}