{
  "id": 578265,
  "title": "แม่ร่ำไห้ใจสลายใช้ลูกซื้อหมู พลาดถูกรถพ่วงทับดับสยอง | เดลินิวส์",
  "description": "หนุ่มน้อยขี่จยย.ไปตลาดซื้อหมูให้แม่ ระหว่างทางแซง 6 ล้อ แต่เกิดพลาด ไม่ทันเห็นรถพ่วงพุ่งชนกลางลำก่อนล้มกลิ้งโดนล้อหลังเหยียบ ทั้งคนทั้งจยย.แหลกเหลวดับสยอง แม่ปรี่ดูศพลูกชายปล่อยโฮใจสลาย",
  "keywords": "สลดโจ๋15ขี่จยย.ซื้อหมูให้แม่ พลาดถูกพ่วงทับดับสยอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. พ.ต.ท.ธัชญ์ศักดิ์  จีรัฐติกุลชัย สารวัตรเวร (สอบสวน) สภ.หนองขาม  อ.ศรีราชา จ.ชลบุรี เปิดเผยว่าเมื่อวันที่ 6 มิ.ย. ที่ผ่านมาได้เข้าตรวจสอบอุบัติเหตุรถพ่วงทับคนขี่จักรยานยนต์(จยย.)เสียชีวิต หน้าประตูบริษัทแห่งหนึ่ง หมู่ 3 ต.หนองขาม อ.ศรีราชา ที่เกิดเหตุพบร่างด.ช.เอ (นามสมมุติ) อายุ 15 ปี ถูกทับร่างกายแหลกเหลวเสียชีวิตจมกองเลือด ใกล้กันมีจยย.ฮอนด้าเวฟ สีน้ำเงิน ทะเบียน 2 กจ 8641 ชลบุรี ล้มคว่ำอยู่สภาพพังยับเยิน ห่างไปไม่ไกลมีรถพ่วง18 ล้อ ยี่ห้ออีซูซุ สีขาว ทะเบียนส่วนหัว หมายเลข  72-7895 ชลบุรี และส่วนหาง หมายเลข 72-7896 ชลบุรี จอดอยู่ในลานจอดของบริษัท จาการสอบถามนายบุญส่ง ทองลี อายุ 45 ปี คนขับรถพ่วงซึ่งยืนรอให้การกับตำรวจระบุว่า หลังจากขับรถพ่วงมาจากฝั่งหนองค้อ เพื่อมารับตู้คอนเทนเนอร์ที่บริษัท มาถึงที่เกิดเหตุตนเปิดสัญญาณไฟเลี้ยวขวาเข้าลานตู้คอนเทนเนอร์ โดยมีรถบรรทุก 6 ล้อ อีกคันหนึงวิ่งตามหลังมา ขณะนั้นไม่เห็นว่ามีจยย.ของผู้ตายขี่อยู่ด้านข้าง คาดว่าคงมาด้วยความเร็วพยายามจะแซงรถหกล้อ ซึ่งผู้ตายไม่เห็นรถพ่วงของตนที่กำลังจะเลี้ยว จึงพลาดพุ่งเข้าชนกลางรถพ่วง ก่อนล้มลงบนถนนทำให้ถูกล้อหลังทับซ้ำจนเสียชีวิตดังกล่าว  ด้านมารดาของผู้เสียชีวิตรีบเดินทางมาดูศพบุตรชายถึงกับปล่อยโฮกลางถนน ก่อนให้การกับตำรวจทั้งน้ำตาว่า ใช้ให้บุตรชายขี่จยย.มาซื้อหมูที่ตลาด เพราะจะทำอาหารขาย ไม่คาดคิดว่าจะเกิดอุบัติเหตุเสียชีวิตเช่นนี้ ทางเจ้าหน้าที่จึงได้เชิญตัวนายบุญส่งไปยังสภ.หนองขาม เพื่อสอบสวนข้อเท็จจริงอีกครั้ง ก่อนแจ้งข้อหา\"ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นเสียชีวิต\" ดำเนินการตามกฎหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578265",
  "date": "2017-06-07T04:05:34.002Z"
}