{
  "id": 578261,
  "title": "ผัว\"หึงโหด\"ซ้อมเมียยับ จับราดน้ำมัน\"เผาทั้งเป็น\" | เดลินิวส์",
  "description": "โชเฟอร์รถแท็กซี่สุดโหด ทะเลาะกับภรรยาเรื่องหึงหวง น้ำมันราดใส่ฝ่ายหญิงก่อนจุดไฟเผาย่างสดทั้งเป็น นอนดิ้นทุรนทุรายเจ็บหนัก หลังก่อเหตุเกิดสำนึกผิดพาตัวส่งรพ. ",
  "keywords": "แท็กซี่,หึงโหด,เมียสาว,ราดน้ำมัน,ไฟเผา,ปางตาย,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. ผู้สื่อข่าวได้รับการเปิดเผยจาก พ.ต.ท.เด่นดวง ทองศรีสุข รอง.ผกก.ป.สภ.บ่อผุด อ.เกาะสมุย จ.สุราษฎร์ธานี ว่าเมื่อช่วงกลางดึกคืนที่ผ่านมา ตนพร้อมด้วย ร.ต.ท.สมรักษ์ เพ็งเพ่ง รอง.สว.สส.นำกำลังเจ้าหน้าที่ตำรวจ เข้าไปรับตัว นายสินฟ้า สุวรรพยักฆ์ อายุ 27 ปี โชเฟอร์แท็กซี่ชาว จ.สมุทปราการ ขณะอยู่ในบ้านเช่าไม่มีเลขที่ ภายในซอยสมใจหมาย หมู่ที่ 3 ต.บ่อผุด อ.เกาะสมุย เพื่อนำตัวมาสอบปากคำ ทั้งนี้สืบเนื่องจาก เมื่อเวลา 10.30 น.ของวันที่ 6 มิ.ย. ที่ผ่านมา นายสินฟ้าได้ทะเลาะและมีปากเสียงกับ น.ส.สุชาวดี พิลาแดง อายุ 27 ปี ชาว จ.อุดรธานี ภรรยาตัวเอง โดยฝ่ายนายสินฟ้าลงมือทำร้ายร่างกายภรรยาอย่างหนัก ด้วยการซ้อมแล้วใช้น้ำมันราดตัวก่อนจุดไฟเผาทั้งเป็นภายในห้องพัก ทำให้น.ส.สุชาวดี ได้รับบาดเจ็บสาหัส ขณะนี้รักษาตัวที่โรงพยาบาลเกาะสมุย  เบื้องต้นนายสินฟ้าให้การรับสารภาพว่าก่อเหตุจริงเพราะความหึงหวง โดยลงไม้ลงมือตบตีก่อนใช้น้ำมันราดแล้วจุดไฟปรากฏว่าไฟลุกไหม้เสื้อผ้า และร่างกายจนร้องลั่นด้วยความเจ็บปวด ซึ่งตอนแรกทำไปเพราะโมโหแต่พอเห็นภรรยาเจ็บปวดก็รีบเอาผ้ามาดับไฟ ก่อนนำตัวส่ง รพ.เพื่อให้แพทย์รักษาอาการ ภายหลังกลับมานอนห้องพักรู้สีกเสียใจกับสิ่งที่ทำลงไป จึงแจ้งให้ตำรวจมารับตัวไปดำเนินคดีตามกฎหมาย  สำหรับอาการของ น.ส.สุชาวดี เบื้องต้นยังอยู่ในห้องไอซียู ห้องปลอดเชื้อในโรงพยาบาลเกาะสมุย แพทย์ยังไม่อนุญาตให้เข้าทำการเยี่ยม และได้รับรายงานจากแพทย์ว่า ผู้บาดเจ็บถูกไฟเผาร่างไป 70 เปอร์เซนต์อาการสาหัสมาก เบื้องต้นตำรวจจึงแจ้งข้อกล่าวหา ทำร้ายร่างกายผู้อื่นจนได้รับบาดเจ็บสาหัส ส่วนข้อหาพยายามฆ่าต้องรอดูอาการของผู้เสียหายก่อน.",
  "url": "https://www.dailynews.co.th/regional/578261",
  "date": "2017-06-07T02:00:24.239Z"
}