{
  "id": 578217,
  "title": "รพ.มหาราชนครเชียงใหม่ ขาดแคลนเลือดรักษาคนไข้ | เดลินิวส์",
  "description": "ธนาคารเลือด \u0027รพ.มหาราชนครเชียงใหม่\u0027 แจ้งประชาชนผู้ใจบุญ ขอรับบริจาคเลือดทุกหมู่ให้ รพ.โดยด่วน เหตุจำเป็นต้องนำไปใช้รักษาคนไข้หลายราย",
  "keywords": "รพ.มหาราชนครเชียงใหม่ ขาดแคลนเลือดรักษาคนไข้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ผศ.นพ.วิชัย ชื่นจงกลกุล ผอ.รพ.มหาราชนคร เชียงใหม่ เปิดเผยว่า งานธนาคารเลือด รพ.มหาราชนครเชียงใหม่ ประสบภาวะขาดแคลนเม็ดเลือดแดง และเกล็ดเลือด ในโลหิตทุกหมุ่สำหรับใช้ในการรักษาผู้ป่วยที่มีความจำเป็นต้องใช้เลือดเพื่อการรักษา เนื่องจาก รพ.มหาราชนคร เชียงใหม่ เป็น รพ.ระดับตติยภูมิมีผู้ป่วยโรคซับซ้อนเข้ารักษาเป็นจำนวนมาก อาทิ ผู้ป่วยอุบัติเหตุระดับรุนแรง ผู้ป่วยผ่าตัดหัวใจ ผู้ป่วยโรคมะเร็งที่ต้องใช้เคมีบำบัดในการรักษาอย่างต่อเนื่อง และผู้ป่วยที่ปลูกถ่ายอวัยวะในไขกระดูกเป็นต้น ซึ่งผู้ป่วยกลุ่มดังกล่าวต้องใช้โลหิตและส่วนประกอบของเลือดจำนวนมากในแต่ละราย ทำให้การจัดหาโลหิตไม่เพียงพอต่อการรักษา แม้ว่างานธนาคารเลือดจะพยายามออกหน่วยเคลื่อนที่เป็นประจำทุกสัปดาห์และประสานไปที่ภาคบริการโลหิตแห่งชาติที่ 10 จังหวัดเชียงใหม่ เพื่อขอโลหิตและส่วนประกอบของโลหิตมาใช้ในการบริการผู้ป่วยเป็นประจำทุกวันแต่ก็ยังไม่พอ ขอเชิญชวนประชาชนร่วมบริจาคโลหิตได้ที่ห้องรับบริจาคโลหิต งานธนาคารเลือด ชั้น 1 อาคารศรีพัฒน์ คณะแพทยศาสคร์ ทุกวันไม่เว้นวันหยุดนักขัตฤกษ์ ตั้งแต่เวลา 08.30 น. - 16.00 น. ปิดทำการเวลา 12.00 - 13.00 น. โทรศัพท์ 053-935624 และหากผู้บริจาคไม่สะดวกในการเดินทาง หรือ ต้องการบริจาคเป็นหมู่คณะ สามารถแจ้งความประสงค์มายังธนาคารเลือดได้ โทรศัทพ์ 053-935624  ",
  "url": "https://www.dailynews.co.th/regional/578217",
  "date": "2017-06-06T16:00:28.713Z"
}