{
  "id": 578224,
  "title": "กฟภ.ดึงผู้เชี่ยวชาญพลังงาน ร่วมพัฒนาไมโครกริดสู่ระดับโลก | เดลินิวส์",
  "description": "การไฟฟ้าส่วนภูมิภาค หรือ PEA ดึงผู้เชี่ยวชาญ วิศวกร ช่างและบุคลากรในแวดวงพลังงาน ร่วมพัฒนาไมโครกริดสู่มาตรฐานระดับโลก ",
  "keywords": "กฟภ.ดึงผู้เชี่ยวชาญพลังงาน,ร่วมพัฒนาไมโครกริดสู่ระดับโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ห้องเมจิค 3 โรงแรมมิราเคิล แกรนด์ คอนเวนชั่น กรุงเทพฯ นายเสริมสกุล คล้ายแก้ว ผู้ว่าการการไฟฟ้าส่วนภูมิภาค หรือ PEA ร่วมกับหน่วยงานที่เกี่ยวข้องจัดทำมาตรฐานชั้นนำระดับนานาชาติ 2 องค์กร คือ International Electrotechnical Commission (IEC) และ Institute of Electrical and Electronics Engineers-Power and Energy Society (IEEE-PES) เป็นเจ้าภาพจัดเวิร์คช็อป (Workshop) และประชุมทางวิชาการเพื่อร่วมจัดทำมาตรฐานไมโครกริด (Microgrids) ซึ่งงานดังกล่าวจัดขึ้นวันที่ 6-9 มิ.ย.นี้ โดยมีผู้เข้าร่วมงานประกอบด้วยผู้เชี่ยวชาญ วิศวกร ช่างและบุคลากรในแวดวงพลังงานอาทิ สำนักงานนโยบายและแผนพลังงาน (สนพ.) สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.) กรมพัฒนาพลังงานทดแทนและอนุรักษ์พลังงาน (พพ.) สำนักงานคณะกรรมการนโยบายรัฐวิสาหกิจ (สคร.) สำนักงานพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) คณะวิศวกรรมศาสตร์ มหาวิทยาลัยชั้นนำ การไฟฟ้านครหลวง (กฟน.) และการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) และผู้แทนจาก 8 ประเทศคือ สหรัฐอเมริกา เยอรมนี ฝรั่งเศส แอฟริกาใต้ อินเดีย จีน มาเลเซียและสวิตเซอร์แลนด์ เข้าร่วม สำหรับไมโครกริด (Microgrids) เป็นโครงข่ายไฟฟ้าขนาดเล็ก ประกอบด้วย แหล่งผลิตไฟฟ้าขนาดเล็กมากหรือแหล่งผลิตไฟฟ้าจากพลังงานทดแทน ศูนย์ควบคุมสั่งการขนาดเล็กและผู้ใช้ไฟฟ้า ในพื้นที่ขนาดเล็ก ไมโครกริดจึงเป็นโครงข่ายไฟฟ้าในอนาคตที่ถูกพัฒนาขึ้นตามศักยภาพของพื้นที่ เช่น แสงอาทิตย์ ลม น้ำและแหล่งพลังงานในรูปแบบอื่นๆ ทำให้พื้นที่เหล่านั้นมีความมั่นคงทางพลังงาน ชุมชนที่มีไมโครกริดพึ่งพาตนเองได้ สามารถจ่ายกระแสไฟฟ้าได้อย่างต่อเนื่องแม้ว่าจะเกิดปัญหากับโครงข่ายไฟฟ้าหลัก (Main Grid) ดังนั้น PEA จึงมุ่งมั่นพัฒนาต้นแบบไมโครกริดในพื้นที่นำร่องอ.แม่สะเรียง จ.แม่ฮ่องสอน บ้านขุนแปะ จ.เชียงใหม่ เกาะกูด เกาะหมาก จ.ตราด เป็นโครงข่ายไฟฟ้าในอนาคตที่เหมาะสมกับสภาพภูมิประเทศของประเทศไทย.",
  "url": "https://www.dailynews.co.th/regional/578224",
  "date": "2017-06-06T18:00:31.423Z"
}