{
  "id": 578213,
  "title": "ศาลทหารออกหมายจับ คนส่งพัสดุเพิ่มอีก1ราย | เดลินิวส์",
  "description": "บช.น. แถลงคืบหน้าคดีวัตถุระเบิดในกล่องพัสดุ ระบุขอนุมัติศาลทหารออกหมายจับ ผู้ต้องหาเพิ่มแล้ว 1 ราย เป็นคนส่งพัสดุ ชี้ผู้ต้องหาในแก๊งรับสารภาพแล้ว 1 ราย อีก 2 ยังปฏิเสธ ",
  "keywords": "ศาลทหารออกหมายจับ ผู้ส่งพัสดุเพิ่มอีก1ราย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (ตร.) พล.ต.ต.สุธีร์ เนรกัณฐี รองผู้บัญชาการตำรวจนครบาล (รองผบช.น.) กล่าวถึงความคืบหน้าคดีพบวัตถุระเบิดในกล่องพัสดุ ที่ร้านเคอรี่เอ็กซ์เพรส สาขาบางเขนว่า คดีนี้ล่าสุดขออนุมัติศาลทหารออกหมายจับผู้ต้องหาที่เป็นผู้ส่งพัสดุนี้ 1 ราย ข้อหาครอบครองวัตถุระเบิดฯ และขยายผลพบว่ามีการส่งไปยังปลายทาง 15 จังหวัด 22 จุด พล.ต.อ.ศรีวราห์ รังสิพรามหมณกุล รองผบ.ตร.ให้ไปตรวจค้นทุกจุดแล้ว ขยายผลกระทั่งขออนุมัติหมายจับผู้ต้องหาที่เกี่ยวข้องอีก 6 ราย ด้าน พล.ต.ต.สุรพล วิรัตน์โยสินทร์ รองผู้บัญชาการตำรวจภูธรภาค 2 กล่าวว่า ขณะนี้ผู้ต้องหาในขบวนการนี้รับสารภาพเพียง 1 ราย แต่อีก 2 รายยังให้การปฏิเสธ ทั้งนี้จากการสืบสวนสอบสวน ยังไม่พบความเชื่อมโยงกับเหตุในกทม. รวมถึงระเบิดที่ส่งทางพัสดุที่บางเขน และไม่เชื่อคำให้การของผู้ต้องหาที่อ้างว่าส่งข้ามแดนไปยังพม่า ทั้งนี้ต้องพิสูจน์ทราบตามเทคนิคการสืบสวน และไม่เชื่อว่าทำคนเดียวต้องมีผู้ร่วมร่วมขบวนการ คดีนี้ต้องทำอย่างรอบคอบเนื่องจากผู้ต้องหาเป็นชาวกัมพูชา ต้องระวังเรื่องกระทบความสัมพันธ์ระหว่างประเทศด้วย ขอเวลาเจ้าหน้าที่ทำให้ชัดเจนก่อน ยืนยันว่าไม่เจอตอ และไม่มีอะไรแทรกแซงได้ ยอมรับว่ามีความพยายามของกลุ่มผิดกฎหมายลักลอบนำเข้าของผิดกฎหมายผ่านทางชายแดน จ.ตราด เนื่องจากมีเขตแดนธรรมชาติ ทั้งทางบก ทางทะเล..   ",
  "url": "https://www.dailynews.co.th/regional/578213",
  "date": "2017-06-06T16:00:30.853Z"
}