{
  "id": 578230,
  "title": "จับแก๊งสกิมเมอร์แสบ แฮกบัตรเครดิตไปใช้6แสน | เดลินิวส์",
  "description": "\u0027ตม.สงขลา\u0027 สนธิกำลัง \u0027สืบสวน สภ.สะเดา\u0027 รวบ \u0027แก๊งสกิมเมอร์มาเลเซีย\u0027 แฮกบัตรเอทีเอ็ม กดเงินเหยื่อไปใช้กินเที่ยวรวมกว่า 6 แสนบาท ภายหลังธนาคารให้ข้อมูล ประสานทางการไทยจับตัวได้ทันควัน",
  "keywords": "จับแก๊ง,สกิมเมอร์,แสบ,แฮก,บัตรเครดิต,6แสน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 6 มิ.ย. พ.ต.อ.สังคม ตัดโส ผกก.ตม.จว.สงขลา พร้อมด้วย พ.ต.ท.วีระศักดิ์ เดชประมวลพล รอง ผกก สส.สภ.สะเดา และเจ้าหน้าที่ตำรวจในสังกัดร่วมกันจับกุมแก๊ง \"สกิมเมอร์\" ปลอมแปลงบัตรเครดิตและบัตรเอทีเอ็ม ชาวมาเลเซียเชื้อสายจีน จำนวน 3 คนได้แก่ นายตัน กอก คิง อายุ 43 ปี นายลิม โปห์ เหลียง อายุ 40 ปี และ นายกอย ซูน ลี อายุ 44 ปี พร้อมของกลางบัตรเครดิตของธนาคารต่าง ๆ 30 ใบและอุปกรณ์ถอดรหัสบัตร และของกลางอื่น ๆ อีกหลายรายการ ทั้งหมดถูกจับได้ขณะตระเวนกดเงินตามตู้เอทีเอ็มใน จ.ภูเก็ต โดยก่อนหน้านี้ กลุ่มผู้ต้องหาเดินทางเข้ามาท่องเที่ยวในประเทศไทยเมื่อวันที่ 9 พ.ค. ที่ผ่านมา จากนั้นก็ตระเวนกดเงินสดตามตู้ต่าง ๆ ทั้งบ้านด่านนอกเมือง ชายแดนไทย-มาเลเซีย อ.สะเดา รวมทั้ง จ.ภูเก็ต พอได้เงินมาก็เอาไปใช้กินเที่ยวตามใจชอบ ใช้ชีวิตหรูหรา ช้อปปิ้ง จนเงินหมด จึงเดินทางกลับ แต่ธนาคารได้ส่งข้อมูลมาให้ทางการไทยคอยติดตามจับกุมทันที เนื่องจากฝ่ายผู้เสียหายที่ถูกแฮกเงินไปนั้นมีหลายราย รวมมูลค่าความเสียหายไม่ต่ำกว่า 6 แสนบาท   เบื้องต้นทั้งหมดให้การรับสารภาพ ว่าบัตรเครดิต พร้อมอุปกรณ์ที่ยึดได้ทั้งหมด เป็นของพวกตนจริง และรับว่าได้มากดเงินที่บ้านด่านนอกชายแดนไทยมาเลเซีย เมื่อวันที่ 9 และ10 พฤษภาคม นำเงินที่ได้มาเที่ยวในสถานบันเทิง และเดินทางมากดเงินตามตู้เอทีเอ็มใน จ.ภูเก็ต เอาเงินมาใช้จ่ายกินเที่ยวกว่า 28 วัน จนเงินหมด และไม่คิดว่าใครรู้แต่สุดท้ายก็มาถูกจับกุมได้ค่าด่านตรวจดังกล่าว...",
  "url": "https://www.dailynews.co.th/regional/578230",
  "date": "2017-06-06T18:00:34.124Z"
}