{
  "id": 578260,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 6 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 6 มิถุนายน 2560 ที่ผ่านมา...",
  "keywords": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 6 มิ.ย. 60,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "\"พ่อหนุ่ม\" เครียด \"น้องมายู\" เอาแต่ใจ โร่พาพบจิตแพทย์ คุณพ่อสุดหล่อ \"หนุ่ม-กรรชัย กำเนิดพลอย\" ถึงกับกุมขมับปวดหัว ที่ต้องเจอกับฤทธิ์เดชของลูกสาว น้องมายู-ภูรดา กำเนิดพลอย หลังมีพฤติกรรมเอาแต่ใจตัวเอง จนถึงขั้นต้องพบจิตแพทย์เลยทีเดียว โดยคุณพ่อสุดหล่อบอกว่า เวลาลูกสาวงอนแล้วทิ้งตัวลงไปเลย ไม่ก็จะร้องกรี๊ดเป็นแบบนี้ตลอด จัดการไม่ได้ ก็จะปล่อยให้เขาเป็นแบบนั้นแล้วก็หายเอง โดยที่ผมไม่โอ๋ บางทีก็ดุนะไม่ตามใจ กังวลนะที่ลูกเป็นแบบนี้ จนไปหาหมอจิตแพทย์เด็ก ซึ่งคุณหมอบอกไม่เป็นอะไร เป็นไปตามวัย  \"หนุ่ม\"ถึงกับพบจิตแพทย์ ปรึกษา\"น้องมายู\"เอาแต่ใจ \"หญิงไก่\"สารภาพทำผิด112 พิพากษาลงโทษจำคุก 15 ปี  ศาลอาญา มีคำพิพากษาในคดีที่จำเลย กระทำความผิดตามประมวลกฎหมายอาญา มาตรา 112 โดยพนักงานอัยการคดีอาญา 7 เป็นโจทก์ยื่นฟ้อง นางมณตา หรือ หญิงไก่ หยกรัตนกาญ อายุ 61 ปี ซึ่งก่อนหน้านี้หญิงไก่ให้การปฏิเสธ ขอสืบพยานต่อสู้คดีตามขั้นตอน แต่ภายหลังกลับคำให้การและรับสารภาพ ศาลจึงมีคำพิพากษาลงโทษจำคุก 15 ปี  คำรับสารภาพเป็นประโยชน์ลดโทษลงกึ่งหนึ่ง คงจำคุกจำเลยไว้ 7 ปี 6 เดือน ภายหลังหญิงไก่ถูกเจ้าหน้าที่ราชทัณฑ์คุมตัวไปยังทัณฑสถานหญิงกลางต่อไป อย่างไรก็ตามหญิงไก่ยังคงต้องมาศาล เพราะต้องคดีค้ามนุษย์อีก 2 คดี ซึ่งยังไม่จบในช่วงเวลานี้ คุก15 ปี\"หญิงไก่\"กลับใจสารภาพ คดีหมิ่นเบื้องสูง จ่อส่งหมอรักษาอาการ \"เปรี้ยวฆ่าหั่นศพ\" เหตุเครียดจัดนอนไม่หลับแถมร้องไห้ นายวีรชัย เพชรรัตน์ ผบ.เรือนจำกลางขอนแก่น เผยหลังนำตัว น.ส.ปรียานุช หรือ \"เปรี้ยว\" กับพวกรวม 3 คน เข้าไปอยู่ในเรือนจำกลางขอนแก่นแล้วว่า ทั้ง 3 สาวต่างรับสารภาพว่าเคยเสพยาบ้ากว่า 30 เม็ดช่วงที่หลบหนีในประเทศเพื่อนบ้านซึ่งคงต้องมีการตรวจร่างกายบำบัดยาเสพติดตามกฎหมายต่อไป ส่วนในเรื่องของการสอบปากคำนั้น พบว่า \"เปรี้ยว\" มีอาการเครียดมากที่สุด เนื่องจากนอนไม่หลับแถมยังร้องไห้อีกด้วย ซึ่งหลังจากนี้จะได้จัดทีมแพทย์และนักจิตรวิทยาไปบำบัดรักษา และคอยดูแลเพื่อป้องกันเหตุฆ่าตัวตาย ขณะนี้ทางเรือนจำสั่งนักโทษชั้นดีตามประกบตัวเปรี้ยวไว้ก่อนแล้ว ส่วนแม่ของเปรี้ยว ที่พยายามขอเข้าไปเยี่ยมลูกสาวนั้น ไม่สามารถทำได้ เพราะนำเอกสารมายื่นให้เจ้าหน้าที่ไม่ครบ คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้ หัวอกแม่ผิดหวังไปถึงเรือนจำ อดเยี่ยมไม่ได้เจอหน้าเปรี้ยว เด้งด่วนรอง ผกก.-รอง สว.ตม.เชียงราย เซ่นเซลฟี่ \"เปรี้ยว\" ฆ่าหั่นศพ พล.ต.ต.บัณฑิต ตุงคะเศรณี ผบก.ตม.5 มีคำสั่งให้ พ.ต.ท.ฤทธิไกร กะระกล รอง ผกก.ตม.เชียงราย และ ร.ต.อ.ธวัชศิลป์ บุญตันหล้า รอง สว.ตม.เชียงราย ไปปฏิบัติราชการที่ ศปก.ตม.5 ไม่มีกำหนดเวลา โดยผู้สื่อข่าวพยายามซักถามเหตุผลของการสั่งย้ายดังกล่าว ปรากฏว่าไม่มีใครสามารถให้คำตอบได้ อย่างไรก็ตามก่อนหน้านี้มีภาพของเจ้าหน้าที่ตำรวตม.ไปถ่ายภาพเซลฟี่กับ น.ส.ปรียานุช หรือ \"เปรี้ยว\" ผู้ต้องหาคดีฆ่าหั่นศพ ทำให้เกิดกระแสวิพาษ์วิจารณ์ไปในวงกว้าง โดยส่วนใหญ่มองว่าเป็นเรื่องที่ไม่เหมาะสมนั่นเอง พิษเซลฟี่\"เปรี้ยว\"สั่งเด้ง รอง ผกก.-รอง สว.ตม.เชียงราย อดีตพระลูกวัดแฉแผนการณ์ยึดครองวัดหนุ่มสาวแสบ อดีตพระลูกวัด  \"วัดวังตะวันตก\" จ.นครสีธรรมราช ออกมาแฉพฤติกรรมว่า \"นางปิยฉัตร\" หรือ \"บิว\" เข้ามาในวัดทำให้ \"พระเทพสิริโสภณ\" อดีตเจ้าอาวาสองค์ก่อนต้องแปดเปื้อน โดยข่มขู่นำรูปถ่ายมาแบล็กเมล์ยึดอำนาจวัดอย่างเบ็ดเสร็จ จนในช่วง 5-6 ปี ที่ผ่านมานางปิยฉัตรกับนายเด่นชัย เข้ามายึดครองวัด จนไม่มีพระภิกษุ หรือ สามเณรรูปใดกล้าขัดใจทั้งสอง ทำให้วัดดังกล่าวกลายเป็นแหล่งซ่องสุมของมาเฟีย ยาเสพติด จนญาติโยมมาทำบุญที่วัดกันน้อยลง โดยในอนาคตทั้งสองวางแผนยึดวัดอย่างเบ็ดเสร็จ โดยให้นายเด่นไปบวชเป็นพระนาน 5 พรรษ เพื่อจะได้ขึ้นเป็นเจ้าอาวาสแทน ซึ่งนั่นหมายถึง พระเทพสิริโสภณ เจ้าอาวาสอาจถูกฆ่าเพื่อให้ตำแหน่งเจ้าอาวาสว่างลงก็เป็นได้ อย่างไรก็ตามแผนดังกล่าวกลับต้องมาล้มเหลวกลางทางเพราะมาเกิดเรื่อง\"สามเณรปลื้ม\"ถูกฆ่าเสียก่อน. แฉแผน\u0027สีกาบิว\u0027หวังสูงฮุบวัด ปูทาง\u0027พระเด่น\u0027ขึ้นเจ้าอาวาส พ่อตาขาโหดซัลโวลูกเขยดับ เหตุไม่พอใจตบตีลูกสาว นายสุคนธ์ วรลักษณ์สิทธิ์ อายุ 47 ปี ก่อเหตุฆ่า นายสุนทร หม่อมพัดเลี่ยง อายุ 30 ปี ลูกเขยตัวเอง เพราะต้องการแก้แค้นให้ลูกสาว เนื่องจาก่อนหน้านี้ลูกสาวถูก นายสุนทร ทำร้ายร่างกาย พอสบโอกาสเลยอาศัยจังหวะช่วงลูกเขยขี่จยย.มาหาลูกสาว ใช้ปืนยาวยิงใส่จนเสียชีวิตบริเวณหน้าบ้านพัก จากนั้นก็นำศพห่อถุงปุ๋ยขึ้นรถยนต์กระบะ ไปทิ้งไว้บริเวณป่าหญ้าริมถนนสายบ้านคลองพน-บ้านห้วยเต่า หมู่ที่ 16 ต.นาทวี อ.นาทวี จ.สงขลา เพื่ออำพรางคดี แต่สุดท้ายมีชาวบ้านไปพบศพ และทางตำรวจสืบสวนจับกุมนายสุคนธ์จนได้ในที่สุด พ่อตาโหดยิงเขยดับหมกป่า! แค้นสุดทนชอบตบตีลูกสาว",
  "url": "https://www.dailynews.co.th/regional/578260",
  "date": "2017-06-07T04:00:24.436Z"
}