{
  "id": 578244,
  "title": "โจรสิ้นคิดชิงเงินแท็กซี่ ถูกล้อมจับโดดสะพานจมหาย | เดลินิวส์",
  "description": "โจรวัย 50 ใช้มีดจี้คอแท็กซี่ชิงเงิน 700 บาท ภายหลังถูกตำรวจไล่ล่าจวนตัว โดดจากสะพานภูมิพล 1 ความสูงกว่า 100 เมตร ร่างกระแทกน้ำเจ้าพระยาจมหาย กู้ภัยออกงมหาหลายชั่วโมงแต่ยังไม่เจอ ",
  "keywords": "โจรหนุ่มสิ้นคิดชิงเงินแท็กซี่,ถูกล้อมจับโดนสะพานจมน้ำหาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีการติดตาหาตัวนายเด่นชัย เทียนทัด อายุ 34 ชาว จ.ประจวบคีรีขันธ์ ที่พยายามหลบหนีการจับกุมของตำรวจ หลังก่อเหตุใช้มีดจี้ชิงเงินคนขับรถแท็กซี่ แล้วหลบหนีไปจนถึงกลางสะพานภูมิพล 1 ก่อนกระโดดลงแม่น้ำเจ้าพระยาความสูงกว่า 100 เมตร ร่างกระแทกพื้นน้ำจมหายไป เมื่อช่วงเย็นที่ผ่านมา ความคืบหน้าเมื่อวันที่ 6 มิ.ย. ร.ต.ท.ณัฐพล คงศิลป์ รอง สว.(สอบสวน) สภ.พระประแดง  จ.สมุทรปราการ สอบปากคำผู้เสียหายคือนายไพรัช พวงทอง อายุ 50 ปี โชเฟอร์แท็กซี่ ยี่ห้อโตโยต้า สีเหลือง ทะเบียน ทษ-851 กท. โดยให้ละเอียดว่า ช่วงเกิดเหตุนายเด่นชัยขึ้นรถมาจากหน้าตลาดบางเเคให้ไปส่งที่ทางเข้าโรงเรียนอนุบาลสันติดารุน หมู่ที่ 3 ต.บางครุ อ.พระประแดง จ.สมุทรปราการ ภายหลังกลับชักมีดปลายแหลมจี้ชิงเงิน 700 บาท แถมยังบังคับให้ขับรถไปส่ง ทางนายไพรัช กลัวว่าจะโดนทำร้ายจึงขับรถไปยังหน้าตลาดครุซึ่งมีคนจำนวนมาก จากนั้นก็รีบลงจากรถไปขอความช่วยเหลือตะโกนว่าถูกคนร้ายจี้ชิงเงิน จนพ่อค้าแม่ค้าวิ่งเข้ามาที่รถดังกล่าว ฝ่ายนายเด่นชัย กลัวว่าจะถูกรุมประชาทัณฑ์นำเงินทิ้งไว้ในรถ จากนั้นก็เปิดประตูวิ่งหลบหนีไปขึ้นรถแท็กซี่ โตโยต้า สีเหลือง ทะเบียน ทห-843 กท.อีกคันที่ขับผ่านมาทันที ภายหลังรถดังกล่าวมุ่งหน้าไปเรื่อย ๆ กระทั่งขึ้นไปยังสะพานภูมิพล 1 โดยตำรวจเข้าสกัดหน้า-หลังบนสะพาน นายเด่นชัยยังไม่ยอมให้จับกุม วิ่งหนีไปยังทางเดินริมสะพาน ก่อนกระโดดลงแม่น้ำเจ้าพระยาหายไปดังกล่าว อย่างไรก็ตามหลังเกิดเหตุมูลนิธิป่อเต็กตึ๊งได้ระดมทีมค้นหาอยู่นานหลายชั่วโมง ก็ยังไม่เจอร่างแต่อย่างใด ทั้งนี้จะได้แจ้งให้ทางญาตินายเด่นชัยรับทราบต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578244",
  "date": "2017-06-06T22:00:27.606Z"
}