{
  "id": 578287,
  "title": "\u0027ส.ต.ท.จ๊อบ\u0027เขิน-เน็ตชมน่ารัก คุมตัว\u0027แก๊งหั่น\u0027ทำดังตาม | เดลินิวส์",
  "description": "\u0027ส.ต.ท.จ๊อบ\u0027 ตำรวจกองร้อยน้ำหวานสุดเขิน โซเชียลชมว่าน่ารัก เหตุถูกโพสต์ภาพตอนคุม \u0027แก๊งฆ่าหั่นศพ\u0027 จนภาพปรากฏออกสื่อทุกแขนง เผยดีใจได้สร้างภาพลักษณ์ให้องค์กร\r\n ",
  "keywords": "ส.ต.ท.จ๊อบ, ส.ต.ท.หญิงกนกวรรณ แสงทับทิม, กองร้อยน้ำหวาน, น่ารัก, คุมตัวแก๊งฆ่าหั่นศพ, เปรี้ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. ผู้สื่อข่าวรายงานว่า หลังจากคดีสะเทือนขวัญ \"ฆ่าหั่นศพน้องแอ๋ม\" คลี่คลายลงเมื่อจับกุมแก๊งผู้ต้องหาคนสำคัญของคดีนี้ได้แล้ว ดูเหมือนความคิดเห็นและเสียงวิพากษ์วิจารณ์ถึงเรื่องราวต่างๆจะเริ่มซาลงไปตามวันเวลาที่ผ่านพ้น แต่กลับพบว่าในขณะนี้เรื่องที่โซเชียลแห่ติดตามและค้นหาอย่างถี่ยิบ กลับเป็น \"กองร้อยน้ำหวาน\" หรือเจ้าหน้าที่ตำรวจหญิงที่มีหน้าที่ควบคุมตัวผู้ต้องหาฆ่าหั่นศพไปยังจุดต่างๆ ทั้งตอนพาไปแถลงข่าวและตอนทำแผน ซึ่งปรากฏว่าภาพของกองร้อยน้ำหวานทุกครั้ง โดยมีชาวเน็ตบางคนโพสต์ภาพของ 1 ในกองร้อยน้ำหวานพร้อมกับลงแคปชั่นว่า “เธอคนนี้ ทำชาวเน็ตขยี้ตาพัง เปรี้ยวก็เปรี้ยวเถอะ ดับอนาถยกแก๊ง” ท่ามกลางความชื่นชมของโลกโซเชียลว่าหน้าตาน่ารักผิวพรรณดี รวมทั้งมีการแชร์ไปอย่างรวดเร็ว สำหรับตำรวจกองร้อยน้ำหวานคนนี้คือ ส.ต.ท.หญิงกนกวรรณ แสงทับทิม หรือจ๊อบ ตำแหน่ง ผบ.หมู่ (ปฎิบัติการพิเศษ) กก.สส.ภ.จว.ขอนแก่น โดยหลังจากรู้เรื่องราวในโลกออนไลน์เจ้าตัวถึงกับเขิน ก่อนจะเปิดเผยความรู้สึกว่า วันนั้นตน พร้อมด้วยเพื่อนตำรวจหญิงกองร้อยน้ำหวานอีก 4 คน ประกอบด้วย 1.ส.ต.ท.หญิงสิริขวัญ หรือไก่แจ้ แป้นพ่วง  2.ส.ต.ท.หญิงปรัชญา หรือปัดยา ผาลิกา  3.ส.ต.ท.หญิงรวีวรรณ หรือปู้เป้ เตียนศรี และ4.ส.ต.ท.หญิงกนกพร หรือกวาง หอมทรัพย์สิน ได้รับคำสั่งให้ไปปฎิบัติการควบคุมตัว 3 ผู้ต้องหาฆ่าหั่นศพจากเชียงรายมาที่ สตช. และตนเป็นผู้คุมตัว น.ส.เปรี้ยว ผู้ต้องหาที่สื่อสนใจมากสุด ทำให้ถูกถ่ายภาพติดไปด้วย ตอนแรกก็ไม่มีอะไร แต่พอมีคนไปโพสต์ลงเน็ต กลายเป็นกระแสดังกล่าวเกิดขึ้น  \"หนูเป็นคนสุโขทัย ใฝ่ฝันว่าอยากเป็นตำรวจมาตลอด พอจบปริญญาตรีก็มาสอบบรรจุเป็นตำรวจชั้นประทวนปี 55 ที่ผ่านมาก็ควบคุมผู้ต้องหาผู้หญิงอยู่ประจำ ส่วนใหญ่จะเป็นคดียาเสพติด แต่คดีไม่ใหญ่มาก จึงไม่เป็นที่สนใจ แตกต่างกับคดีนี้ที่คนให้ความสนใจ ยอมรับว่าตกใจนิดหน่อยที่ถูกนำภาพไปแชร์ในโซเชียล แต่ก็ดีใจที่ชาวเน็ตชื่นชมในทางที่ดีและเป็นภาพลักษณ์ที่ดีให้กับองค์กรค่ะ\" ส.ต.ท.จ๊อบ เผยความในใจ.",
  "url": "https://www.dailynews.co.th/regional/578287",
  "date": "2017-06-07T08:00:27.319Z"
}