{
  "id": 578293,
  "title": "34ชีวิตลูกทัวร์จีนหวีดร้องลั่น รถบัสเบรกแตกพุ่งลงทะเล | เดลินิวส์",
  "description": "ระทึก!! รถบัสนำเที่ยวเกิดเบรกแตกพุ่งลงไปในทะเล ผู้โดยสารซึ่งเป็นลูกทัวร์ชาวจีน รวม 34 ชีวิตต่างหวีดร้องลั่น-ช็อกเป็นลม เจ้าหน้าที่เร่งช่วยอย่างทุลักทุเล โชคดีไม่มีผู้เสียชีวิต",
  "keywords": "ข่าวหวีดระทึก,รถทัวร์,ทะเล,ลูกทัวร์จีน,ร้องลั่น,ลม,อาหาร,ทะเล,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. เจ้าหน้าที่กู้ภัยสว่างบริบูรณ์ธรรมสถานเมืองพัทยา จ.ชลบุรี เปิดเผยว่า เมื่อช่วงกลางดึกที่ผ่านมา ได้รับแจ้งเหตุรถทัวร์นักท่องเที่ยวชาวจีนเบรกแตกพุ่งลงไปในทะเล เหตุเกิดภายในซอย 18 ถนนพัทยา-นาเกลือ หมู่ 5 ต.นาเกลือ อ.บางละมุง จ.ชลบุรี จึงนำกำลังเจ้าหน้าที่เข้าช่วยเหลือ ที่เกิดเหตุพบรถทัวร์นำเที่ยวปรับอากาศ สีขาว ทะเบียน 31-3866 กรุงเทพมหานคร ของบริษัท \"เสริมยนต์ทัวร์\" ขับลงไปบริเวณชายหาดแล้วพุ่งตกลงไปในทะเล ตรวจสอบภายในรถพบนักท่องเที่ยวและไกด์รวม 34 คน เป็นกรุ๊ปทัวร์ของบริษัทไทยเหมย อินเตอร์ กำลังอยู่ในอาการตื่นตระหนก บางรายตกใจจนเป็นลมหมดสติ เจ้าหน้าที่ต้องเร่งนำนักท่องเที่ยวที่ติดอยู่ภายในออกจากตัวรถอย่างทุลักทุเล จากการสอบถาม นายทวีโชคชัย แปลงไธสง อายุ 49 ปี คนขับรถทัวร์ เล่าว่า ขณะที่ตนขับรถพาลูกทัวร์ชาวจีนมากินอาหารทะเลที่ร้านภายในซอยดังกล่าว ซึ่งเป็นทางลาดชัน ระหว่างนั้น ตนได้แตะเบรกเพื่อหยุดรถ แต่ทว่ารถเกิดเบรกไม่อยู่ และเกิดเฉี่ยวเข้ากับรถกระบะที่จอดข้างทางได้รับความเสียหาย ก่อนที่จะพุ่งลงไปที่บริเวณชายหาด แต่รถก็ยังไม่หยุดไถลลงไปในทะเลดังกล่าว โชคดีที่มีนักท่องเที่ยวบนรถได้รับบาดเจ็บแค่เพียงเล็กน้อยเท่านั้น อย่างไรก็ตาม สาเหตุของการเกิดอุบัติเหตุในครั้งนี้ อยู่ในระหว่างการสอบสวนของทางเจ้าหน้าที่ตำรวจ เพื่อดำเนินการตามกฎหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578293",
  "date": "2017-06-07T10:06:06.944Z"
}