{
  "id": 578326,
  "title": "ดัดนิสัย!6ขวบไม่อยากเรียน แม่จับช่วยขายของกลางแยก | เดลินิวส์",
  "description": "บทเรียนชั้นดี... แม่จับลูกสาววัย 6 ขวบ ช่วยขายกล้วยทอดกลางสี่แยก หลังไม่ยอมไปโรงเรียน สุดท้ายได้เรียนรู้ชีวิตจริงบอก “ไปเรียนสบายกว่าเยอะ”",
  "keywords": "ขายกล้วยทอดเพราะไม่อยากเรียน,บทเรียนสอนลูก,แม่จับลูกขายกล้วยทอดเพราะไม่อยากเรียน,เด็ก 6 ขวบถูกจับขายกล้วยทอดเพราะไม่อยากไปโรงเรียน,เด็กไม่อยากไปโรงเรียน,เรื่องดังเฟซบุ๊ก,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีโลกออนไลน์เกิดกระแสการแชร์โพสต์จากผู้ใช้เฟซบุ๊ก@Hathairat Neramittanakul ที่ได้ออกมาเปิดเผยเรื่องราวการสอนลูกสาวให้หัดขายกล้วยทอด หลังลูกสาวตัวน้อยบ่นว่าไม่อยากไปโรงเรียน จนสร้างความประทับใจให้กับชาวสังคมออนไลน์ ทำให้มีการแชร์เรื่องราวดังกล่าวไปแล้วกว่า 1.4 หมื่นครังและกดไลค์อีกกว่า 4.1 หมื่นครั้งนั้น    ล่าสุดเมื่อวันที่ 7 มิ.ย. น.ส.หทัยรัตน์ เนรมิตธนกุล หรือ มิว อายุ 30 ปี คุณแม่เจ้าของเรื่องราวดังกล่าว ได้ให้สัมภาษณ์กับผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า ก่อนหน้านี้ ตั้งแต่ลูกสาว คือ น้องพิตต้า หรือ ด.ญ.พิชญา ไกรสมสาตร์ วัย 6 ขวบได้ขึ้นเรียนชั้น ป.1 ก็เริ่มมีอาการงอแง น้ำตาซึมทุกครั้ง เพราะไม่อยากไปโรงเรียน เนื่องจากเบื่อ ขี้เกียจเรียน และถูกเพื่อนแกล้ง ไม่ได้เล่นอย่างเดียวเหมือนตอนเรียนอนุบาล ซึ่งตนก็ได้เข้าไปพูดคุยกับคุณครูและลองใช้วิธีการต่างๆ ในการอธิบายให้ลูกสาวเข้าใจว่าต้องเรียนหนังสือ หาความรู้ แต่ด้วยความเป็นเด็กก็ยังไม่ค่อยเข้าใจนัก จนเมื่อวันเสาร์ที่ 3 มิ.ย.ที่ผ่านมา น้องพิตต้าก็ถามอีกว่า วันจันทร์จะต้องไปโรงเรียนอีกไหม ตนจึงลองบอกลูกสาวว่าไม่เป็นไร ไม่ต้องไปโรงเรียนก็ได้ แต่ต้องออกมาใช้ชีวิตแบบคนอื่น ต้องช่วยพ่อกับแม่ทำงานแทน โดยการช่วยขายกล้วยทอดที่สี่่แยกบ้านคลอง อ.เมือง จ.พิษณุโลก เพราะเป็นกิจการของที่บ้านที่นอกเหนือจากการขายสินค้าเกี่ยวกับแม่และเด็กทางออนไลน์    น.ส.หทัยรัตน์ กล่าวต่อไปว่า ตอนแรกน้องพิตต้าก็ดีใจมากที่ไม่ต้องไปเรียน โดยมีคุณพ่อเดินประกบตามหลังตลอดเวลาในช่วงที่น้องเดินขายกล้วยทอด ซึ่งในรอบไฟแดงครั้งแรก เวลา 120 วินาที ลูกสาวก็ยังสนุกอยู่ แต่เมื่อเดินไปขายอีก 1 รอบ ขายได้ 4 ถุง ก็เริ่มบ่นร้อน แล้วกลับเข้ามาหาตนในร้านโดยได้รับค่าจ้าง 10 บาท เมื่อเห็นดังนั้นน้องพิตต้าก็ถามว่าได้เงินเพียงเท่านี้เองหรือ ตนจึงเริ่มสอนเรื่องค่าของเงินไปในตัว ว่าการใช้เงินนั้นง่าย แต่กว่าที่จะหาได้ต้องเหน็ดเหนื่อยมาก ซึ่งน้องพิตต้าก็สามารถเข้าใจได้อย่างรวดเร็ว ตนจึงได้โพสต์เรื่องราวดังกล่าวลงบนเฟซบุ๊กเพราะอยากให้เพื่อนๆได้อ่านบทเรียนการสอนลูกครั้งนี้ ซึ่งหลังจากเหตุการณ์ในวันดังกล่าว น้องพิตต้าก็อาบน้ำแต่งตัวเองโดยที่แม่ไม่ต้องช่วย พร้อมออกไปโรงเรียนด้วยความกระตือรือร้นอย่างเห็นได้ชัด โดยไม่มีอาการงอแง พร้อมบอก “ไปโรงเรียนง่ายกว่าเยอะ”   “แม่รู้สึกว่า ในหลายๆครั้งการที่เราสอนลูกโดยการบอกว่าสิ่งไหนดี ไม่ดี โดยการบอกเพียงอย่างเดียวนั้น ลูกไม่เข้าใจเพราะเขายังเด็ก แต่ด้วยวิธีการเลี้ยงที่มีอะไรก็พูดกันตรงๆ และให้ลงมือทำ ได้สัมผัสด้วยตัวเองเป็นวิธีการสอนที่สามารถทำให้เขาเข้าใจได้อย่างดีที่สุดโดยที่เราไม่ต้องพร่ำสอน ซึ่งการจะเลี้ยงลูกให้เขาไม่เป็นเด็กดื้อ เป็นเด็กดีเชื่อฟังพ่อแม่หรือไม่นั้นก็ขึ้นอยู่ที่ตัวเราด้วยว่า ตามใจเขาหรือคอยทำให้เขาทุกอย่างมากน้อยแค่ไหน ถ้ายิ่งเราให้เขาลงมือทำสิ่งต่างๆด้วยตัวเองมากเท่าไหร่ ลูกก็จะยิ่งเรียนรู้ได้เร็วมากเท่านั้น สุดท้ายสิ่งที่ได้ตามมาก็คือผลดีในอนคตของลูก” คุณแม่น้องพิตต้ากล่าวทิ้งท้าย..   ขอบคุณภาพและข้อมูลจาก @Hathairat Neramittanakul ",
  "url": "https://www.dailynews.co.th/regional/578326",
  "date": "2017-06-07T10:00:34.858Z"
}