{
  "id": 578355,
  "title": "รปภ.ใจงามเก็บเงิน2แสนคืนเจ้าของ เผยภูมิใจที่ทำดี | เดลินิวส์",
  "description": "น้ำใจงาม! รปภ.ธนาคาร ธกส.สูงเนิน โคราช เก็บเงินสด 2 แสนส่งคืนเจ้าของ เผยอิ่มใจที่ได้ทำความดี และไม่คิดเอาเงินคนอื่นมาเป็นของตัวเอง",
  "keywords": "ข่าวน้ำใจงาม,รปภ.ธนาคาร,ธกส.สูงเนินโคราช,เงินสด,ความดี,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 14.20 น.วันที่ 7 มิ.ย.ที่สำนักงานธนาคารเพื่อการเกษตรและสหกรณ์ (ธกส.) สาขาสูงเนิน อ.สูงเนิน จ.นครราชสีมา นายเสกสรร จันวงษ์ ปลัดอาวุโสอำเภอสูงเนิน พร้อมด้วย นายชาญวิทย์ เลขานุกิจ ผู้จัดการ ธกส.สูงเนิน ร่วมแสดงความยินดี กรณีที่ นายติ๋ม คล้ายคลึง อายุ 48 ปี เจ้าหน้าที่รักษาความปลอดภัยของธนาคาร ทำความดีเก็บกระเป๋าสะพาย ภายในมีเงินสด 2 แสนบาท ส่งมอบคืนให้เจ้าของ โดยเจ้าของเงินสดคือ นายธิติ วิศรุตวาณิชย์ อายุ 55 ปี เจ้าของบริษัทรับเหมาก่อสร้าง นายธิติ กล่าวว่า เมื่อเย็นวันที่ 6 มิ.ย.ขณะเดินทางกลับบ้านที่ อ.โชคชัย เกิดปวดท้องกะทันหัน จึงแวะเข้าห้องน้ำ ด้านหลังสำนักงาน ธกส.สูงเนิน แบบเร่งรีบ ปรากฏว่าลืมกระเป๋าสะพาย ภายในมีเงินสด 2 แสนบาท ตอนแรกไม่รู้ว่าหลงลืมไว้ที่ไหน คิดว่าถูกคนงานขโมยไป แต่นึกขึ้นได้ว่าได้เข้าห้องน้ำแบบเร่งรีบที่ ธกส.สูงเนิน จึงวนกลับมาหาพร้อมบนบานกับศาลพระภูมิว่า ขอให้เจอคนดี ๆ เก็บเงินได้แล้วส่งคืน กระทั่งทราบจากเจ้าหน้าที่ธนาคารว่า มี รปภ.เก็บกระเป๋าไว้ให้แล้ว รู้สึกดีใจมาก ที่เจอคนดี ๆ เก็บเงินแล้วส่งคืน รู้สึกซาบซึ้งในความมีน้ำใจของ รปภ.คนนี้มาก พร้อมกับมอบเงิน 10,000 บาทเป็นสินน้ำใจ ด้าน รปภ.น้ำใจงาม บอกว่า ขณะเดินไปตรวจความเรียบร้อยที่ห้องน้ำ พบกระเป๋าสะพายห้อยอยู่ในห้องน้ำ จึงเก็บรักษาไว้โดยไม่ได้เปิดดูภายใน ก่อนแจ้งหัวหน้ารับทราบ เพื่อรอเจ้าของกระเป๋ามาติดต่อรับคืน ปกติมีภาระเลี้ยงดูแม่ชราอายุ 80 ปี พิการเดินไม่ได้ แต่ก็ไม่คิดจะเอาเงินของคนอื่นมาเป็นของตัวเอง เพราะคิดว่า หากเงินหาย 2 แสนบาท เจ้าของเงินคงเดือดร้อนมาก เพราะเคยเงินหาย 20 บาท ยังรู้สึกเสียดาย ทั้งนี้ รู้สึกภูมิใจมากที่ได้มีโอกาสทำความดี เพราะตั้งแต่ทำงาน รปภ.โครงการทหารผ่านศึกมากว่า 20 ปี ไม่เคยเจอเหตุการณ์เงินหายมากขนาดนี้ ด้านปลัดอาวุโสอำเภอสูงเนิน กล่าวว่า ทางอำเภอเตรียมทำโล่ประกาศเชิดชูคุณงามความดีมอบให้แก่ รปภ.คนนี้ เพื่อเป็นขวัญกำลังใจ ในฐานะเป็น คนดีของอำเภอสูงเนิน",
  "url": "https://www.dailynews.co.th/regional/578355",
  "date": "2017-06-07T14:00:45.817Z"
}