{
  "id": 578358,
  "title": "สายสีเขียวอีกแล้ว\u0027รถเครน\u0027ยกล้อ แซว\u0027บัมเบิลบี\u0027แปลงร่าง | เดลินิวส์",
  "description": "เกิดอุบัติเหตุในบริเวณแนวก่อสร้างรถไฟฟ้าสายสีเขียวอีกแล้ว คราวนี้หมอนรองรับน้ำหนักหัก ทำให้รถเครนยกล้อลอยตั้งฉาก ชาวเน็ตแซว คล้าย \u0027บัมเบิลบี-ทรานฟอร์เมอร์\u0027 แปลงร่าง",
  "keywords": "รถเครนคว่ำ, รถไฟฟ้าสายสีเขียว, เกิดเหตุอีก, บัมเบิลบี, ทรานฟอร์เมอร์แปลงร่าง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. ร.ต.อ.สมภพ นทีมุ่งเจริญ รอง สว.จร.สน.สายไหม รับแจ้งว่ามีอุบัติเหตุรถเครนพลิกหงายบริเวณแนวก่อสร้างรถไฟฟ้าสายสีเขียว หมอชิต-สะพานใหม่-คูคต กลางถนนพหลโยธิน ระหว่างหน้าโรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช กับหน้ากองบัญชาการกองทัพอากาศ แขวงคลองถนน เขตสายไหม จึงรุดตรวจสอบพร้อมนางเรณู ซื่อสัตย์ ผู้ช่วย ผอ.เขตสายไหม และเจ้าหน้าที่สำนักเทศกิจ   ที่เกิดเหตุอยู่ระหว่างแนวก่อสร้างรถไฟฟ้าช่วงสถานีพิพิธภัณฑ์กองทัพอากาศ ช่วง กม.25  พบรถเครนชุดเข็มเจาะขขนาด 55 ตัน 12 ล้อ ทะเบียน 83-1642 ของบริษัทยูนิคเอ็นจิเนียริ่งแอนด์คอนสตรัคชั่น จำกัด(มหาชน) สภาพรถพลิกหงายตั้งฉากกับพื้นถนนสูงกว่า 10 เมตร หมอนไม้รองขาเหล็กรับน้ำหนักของรถหัก 1 ท่อน คราบน้ำมันไหลเจิ่งนอง ต้องปิดถนน 1 ช่องทาง เพื่อทำการล้างพื้นผิวจราจร ส่งทำให้การจราจรติดขัดมาก   สอบสวนทราบว่า รถเครนได้กางขาเหล็กรับน้ำหนักรถ โดยใช้ไม้หมอนรองเพื่อไม่ให้พื้นทรุด เพื่อทำการประกอบกับท่อขุดเจาะเสาเข็มขนาด 20 เมตร แต่จังหวะที่รถเครนชุดเข็มเจาะหมุนตัวเพื่อยกตั้งท่อขุดเจาะ จู่ๆไม้หมอนรองขาหักส่งผลทำให้รถหงายท้องรถตั้งชี้ฟ้าดังกล่าว ส่วนคนขับได้ปีนลงมาก่อนจะหายตัวไป   เบื้องต้นสันนิษฐานว่า ระหว่างที่รถเครนยกท่อขุดเจาะ ช่วงหมุนตัวตั้งท่อประกอบ ทำให้น้ำหนักรถทั้งหมดไปรวมอยู่ที่ด้านท้ายรถ ทำให้ไม้หมอนรับน้ำหนักไม่ไหวจนแตกหัก รถเครนจึงเสียหลักพลิกหงายตั้งฉาก อย่างไรก็ตามต้องติดตามตัวคนขับมาสอบถามอีกครั้ง   ผู้สื่อข่าวรายงานว่า เหตุการณ์นี้ผู้ที่สัญจรไปมาได้หยิบมือถือออกมาถ่ายรูปอัพลงโซเชียลกันอย่างสนุกสนาน บ้างก็ล้อเลียนว่ารถเครนกำลังแข่งกับเครื่องบิน บ้างก็ว่ากำลังแปลงร่างเลียนแบบหนังทรานฟอร์เมอร์ เพราะมีสีเหลืองเหมือนบัมเบิลบี นอกจากนี้เมื่อวันที่ 17 มี.ค. ก็ได้เกิดเหตุคานเหล็กโครงการก่อสร้างรถไฟฟ้าสายสีเขียว หมอชิต - สะพานใหม่ - คูคต หล่นทับรถเก๋งนิสสันมาร์ช ปากซอยพหลโยธิน 35 มาแล้ว โชคดีไม่มีใครได้รับบาดเจ็บ สำหรับเส้นทางรถไฟฟ้าดังกล่าวมีบริษัท อิตาเลียนไทย ดีเวล๊อปเมนต์ จำกัด (มหาชน) เป็นผู้รับเหมา โดยล่าสุดก็ยังไม่สามารถตกลงค่าเสียหายกันได้.",
  "url": "https://www.dailynews.co.th/regional/578358",
  "date": "2017-06-07T12:00:36.863Z"
}