{
  "id": 578367,
  "title": "นร.นนอ.สร้างชื่อในสหรัฐฯ ชนะเลิศการบิน2ปีซ้อน | เดลินิวส์",
  "description": "นักเรียนนายเรืออากาศสร้างชื่อในสหรัฐฯ ได้รับการคัดเลือกเข้าแข่งขันด้านการบินระดับชาติ ได้รับรางวัลชนะเลิศถึง 2 ปีติดต่อกัน\r\n",
  "keywords": "นักเรียนนายเรืออากาศ,สร้างชื่อ,สหรัฐฯ,แข่งขันด้านการบินระดับชาติ,รับรางวัลชนะเลิศ,\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. นักเรียนนายเรืออากาศไปสร้างชื่อในสหรัฐฯ ถูกเปิดเผยว่า เมื่อวันที่ 23 พ.ค.2560 ที่ผ่านมา โรงเรียนนายเรืออากาศสหรัฐอเมริกา รัฐโคโลราโด ได้จัดพิธีจบการศึกษาให้แก่นักเรียนนายเรืออากาศสหรัฐอเมริกา ชั้นปีที่ 4 รุ่นที่ 59 ณ ลาน Cadet Area, USAFA โดยหนึ่งในผู้จบการศึกษา เป็นนักเรียนนายเรืออากาศ จากประเทศไทย ได้แก่ นักเรียนนายเรืออากาศ กรวิชญ์พงศ์ สุนทรนิธิกุล หรือ น้องไบรท์ เป็นนักเรียนเตรียมทหารรุ่นที่ 52 นักเรียนนายเรืออากาศ รุ่นที่ 59 เมื่อขณะศึกษาในชั้นปีที่ 1 โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช ได้รับการคัดเลือกให้ได้รับทุนไปศึกษาต่อระดับปริญญาตรี สาขาวิศวกรรมไฟฟ้า ณ US Air Force Academy ซึ่งเป็นโรงเรียนผลิตนายทหารชั้นสัญญาบัตรหลักของกองทัพอากาศสหรัฐอเมริกา ตลอดเวลาการศึกษา น้องไบรท์ ได้แสดงขีดความสามารถด้านการศึกษาและการฝึกการบินจนเป็นที่ยอมรับ น้องไบรท์ได้รับการคัดเลือกให้เป็นตัวแทนสถาบันเข้าร่วมการแข่งขันด้านการบินระดับชาติ รายการ US National Aerobatic Championship และได้รับรางวัลชนะเลิศถึง 2 ปีติดต่อกัน ในปี 2558 ชนะเลิศ การบินผาดแผลงประเภท Sportman Categoryและปี 2559 ชนะเลิศ การบินผาดแผลงประเภท Glider Intermediate Categoryซึ่งนับเป็นรางวัลแห่งความภาคภูมิใจ ของครอบครัวสุนทรนิธิกุล กองทัพอากาศ ตลอดจนคนไทยทุกคน นอกจากนี้ ในวันพิธีจบการศึกษา น้องไบรท์ เป็นนักเรียนนายเรืออากาศหนึ่งเดียว ที่ได้รับคัดเลือกให้ทำการบินผาดแผลง Glider Intermediate Category แสดงต่อผู้บังคับบัญชาระดับสูงของกองทัพสหรัฐฯ บุคคลสำคัญ และผู้ร่วมพิธี",
  "url": "https://www.dailynews.co.th/regional/578367",
  "date": "2017-06-07T14:00:43.408Z"
}