{
  "id": 578333,
  "title": "มาอีก!พริตตี้นัวคาสนามบอล อ้างรู้ไม่ดีแต่ทุกคนสมัครใจ | เดลินิวส์",
  "description": "จวกยับคลิป \u0027พริตตี้สนามบอลชลบุรี\u0027 เต้นพริ้ว-นัวคาสนามบอล ผู้ดูแลสนามปัดเกี่ยวอ้างออแกไนซ์จ้างมา รู้ไม่เหมาะสมแต่นักบอลสมัครใจ จ่อฟ้องเพจดังลงข่าวเสียหาย",
  "keywords": "พริตตี้สนามบอล,ข่าวพริตตี้สนามบอล,พริตตี้สนามบอลชลบุรี,พริตตี้สนามบอลล่าสุด,นัวคาสนามบอล,ผู้หญิงในสนามบอล,พริตตี้สนามบอลเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. กลายเป็นกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ เมื่อผู้ใช้เฟซบุ๊กรายหนึ่งได้เผยแพร่คลิปวีดิโอพริตตี้สาว 2 คน ขณะกำลังเล่นกิจกรรมใช้คอหนีบผลไม้กับนักฟุตบอลชาย ก่อนจะขึ้นไปเต้นบนโต๊ะด้วยท่าสุดเซ็กซี่ ที่สนามฟุตบอลหญ้าเทียมแห่งหนึ่ง ใน อ.ศรีราชา จ.ชลบุรี หลังจากคลิปวีดิโอดังกล่าวเผยแพร่ออกไป จึงกลายเป็นเรื่องดราม่าและเกิดกระแสวิพากษ์วิจารณ์ในโลกออนไลน์เป็นจำนวนมาก หลังจากที่เฟซบุ๊กแฟนเพจชื่อดังได้โพสต์ข้อความ อ้างว่าสนามดังกล่าวเป็นพื้นที่ฝึกทักษะฝีเท้าให้กับเด็กและเยาวชน จึงเกิดกระแสวิพากษ์วิจารณ์และถามถึงความไม่เหมาะสมอย่างหนักในโลกออนไลน์ ล่าสุดผู้ดูแลสนามฟุตบอล ได้เปิดเผยกับ “เดลินิวส์ออนไลน์” ว่า เหตุการณ์ดังกล่าวเกิดขึ้นเมื่อวันที่ 4 มิ.ย. ที่ผ่านมา ซึ่งเป็นการจัดกิจกรรมระหว่างพักการแข่งขันฟุตบอลจากทีม ใน อ.ศรีราชา จ.ชลบุรี ทั้งหมด 32 ทีม โดยทางสนามได้จ้างออแกไนซ์มาจัดงานเพื่อสร้างความสนุกสนานให้กับนักฟุตบอล แต่เจ้าของสนามไม่ได้มีส่วนรู้เห็นกับการจ้างพริตตี้สาวมาร่วมกิจกรรมแต่อย่างใด สนามฟุตบอลได้มีการเปิดฝึกทักษะให้กับเด็กและเยาวชนจริงตามที่เฟซบุ๊กแฟนเพจชื่อดังได้อ้างไว้ แต่จะเปิดให้บริการในช่วงเวลากลางวันเท่านั้น สำหรับกิจกรรมดังกล่าวที่ถูกเผยแพร่ในคลิปวีดิโอนั้นเกิดขึ้นประมาณ 20.00 น. จึงไม่ได้เกี่ยวข้องกับเด็กและเยาวชนแต่อย่างใด “แม้จะยอมรับว่าเป็นการกระทำที่ไม่เหมาะสม แต่เป็นการสมัครใจของนักฟุตบอลเอง หลายคนมีแฟนมาคอยนั่งอยู่ข้างสนามด้วย และทุกคนก็สามารถแยกแยะออกว่าเป็นกิจกรรมในการร่วมสนุนเท่านั้น แต่สิ่งที่เฟซบุ๊กแฟนเพจดังกล่าวนำข้อความไปเผยแพร่ในช่องทางของตัวเอง ทำให้เกิดความเสียหายต่อสนามเป็นอย่างมาก จึงได้รวบรวมหลักฐานเพื่อดำเนินคดีต่อไป ขณะที่ผู้จัดการทีมฟุตบอลที่มาร่วมกิจกรรมก็ติดต่อมาพร้อมยินดีที่จะไปให้ปากคำกับเจ้าหน้าที่ตำรวจด้วยเช่นกัน” ผู้ดูแลสนาม กล่าว.",
  "url": "https://www.dailynews.co.th/regional/578333",
  "date": "2017-06-07T10:00:30.061Z"
}