{
  "id": 578348,
  "title": "สวนสัตว์เชียงใหม่ลุ้น อีก1สัปดาห์\u0027หลินฮุ่ย\u0027ส่อคลอด | เดลินิวส์",
  "description": "แฟนคลับเตรียมเฮ! ผอ.สวนสัตว์เชียงใหม่เผย \u0027หลินฮุ่ย\u0027 เริ่มเลียอวัยวะเพศให้เห็นแล้ว ส่อแววใกล้คลอดคาดอีก 1 สัปดาห์อาจจะเกิด พร้อมบนบานสิ่งศักดิ์สิทธิ์ขอให้ \u0027แพนด้าน้อย\u0027 ออกมาปลอดภัย",
  "keywords": "ข่าวแฟนคลับ,ผอ.สวนสัตว์เชียงใหม่,หลินฮุ่ย,อวัยวะเพศ,บนบาน,สิ่งศักดิ์สิทธิ์,แพนด้าน้อย,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 11.30 น.วันที่ 7 มิ.ย. นายนิพนธ์ วิชัยรัตน์ ผอ.สวนสัตว์เชียงใหม่ เปิดเผยว่า ขณะนี้หลินฮุ่ยตั้งท้องได้ 123 วันแล้ว โดยพฤติกรรมล่าสุดที่พบเห็นนั้น หลินฮุ่ยจะพักผ่อนและตื่นมาทำรังในช่วงใกล้เช้า และสิ่งที่บ่งบอกล่าสุดทำให้ทางทีมพี่เลี้ยงและทีมวิจัย รู้สึกมีความหวังมากขึ้นกว่าเดิมและเป็นสัญญาณที่ดีอย่างมาก คือการที่หลินฮุ่ยเริ่มเลียอวัยวะเพศเป็นครั้งแรก เมื่อช่วงบ่ายวันที่ 6 มิ.ย. ที่ผ่านมา โดยใช้เวลานานประมาณ 8 นาที และมีการเลียมือ เลียเท้าด้วยเหมือนกับการทำความสะอาดร่างกายเตรียมคลอด และมีการทำรังมากขึ้นด้วย ซึ่งระดับฮอร์โมนโปรเจสเตอโรนล่าสุด 195 นาโนกรัมต่อมิลลิกรัมครีเอตินีน ส่วนสุขภาพร่างกายทั่วไปแข็งแรงสมบูรณ์ดี พักผ่อนวันละ 20 ชั่วโมง เดิน 20 นาที กินอาหาร 2 ชั่วโมงเศษ กินหน่อไม้ 1.7 กิโลกรัม กินอาหารเสริม หน่อไม้ และผลไม้รวม 3.37 กิโลกรัม ปัสสาวะตอนเย็น มีระดับฮอร์โมน 178 นาโนกรัมต่อมิลลิกรัมครีเอตินีน นายนิพนธ์ กล่าวว่า ทางเจ้าหน้าที่คาดการณ์ว่าน่าจะประมาณ 1 สัปดาห์ หรืออาจจะมากกว่านั้นเล็กน้อย แต่ยืนยันว่าพฤติกรรมแบบนี้เป็นการใกล้คลอด และส่งสัญญาณความเป็นแม่มากขึ้นแน่นอน ซึ่งตนก็ได้ไปบนบานต่อสิ่งศักดิ์สิทธิ์ต่างๆ ภายในสวนสัตว์เชียงใหม่ไว้แล้ว โดยเฉพาะวัดกู่ดินขาวที่เป็นสิ่งศักดิ์สิทธิ์คู่กับสวนสัตว์เชียงใหม่ ที่ทางสวนสัตว์เตรียมจัดงานครบรอบ 40 ปี สวนสัตว์เชียงใหม่ ในวันที่ 16 มิ.ย. นี้ ก็ได้มีการบนบานไว้เช่นกัน ว่าขอให้หลินฮุ่ยคลอดแพนด้าน้อยออกมาให้มีสุขภาพที่แข็งแรงสมบูรณ์ เป็นขวัญใจของประชาชนชาวเชียงใหม่ และนักท่องเที่ยวอีกครั้ง ซึ่งในวันดังกล่าว ก็จะมีการจัดทำบุญให้กับสัตว์ภายในสวนสัตว์เชียงใหม่ด้วย นอกจากนี้ ก็ได้มีการเตรียมความพร้อมไว้ทุกด้านหากคลอดในส่วนจัดแสดงซึ่งเป็นจุดที่เข้าไปยากที่สุด ก็มีเจ้าหน้าที่ที่จะเข้าไปดำเนินการแล้ว หากคลอดในคอกกักก็เป็นเรื่องที่ง่ายขึ้น รวมถึงตู้อบ และห้องอนุบาลหมีแพนด้า ก็เตรียมไว้แล้วเช่นกันขณะนี้จึงเหลือแค่การรอให้หลินฮุ่ยคลอดแพนด้าน้อยออกมาเท่านั้น.",
  "url": "https://www.dailynews.co.th/regional/578348",
  "date": "2017-06-07T14:06:55.671Z"
}