{
  "id": 578337,
  "title": "ชาวบ้านริมแม่น้ำโก-ลกสะอื้น วอนรัฐเลิกคำสั่งปิดจุดผ่อนปรน | เดลินิวส์",
  "description": "ชาวบ้านริมฝั่งแม่น้ำโก-ลก วอนรัฐทบทวนและยกเลิกคำสั่งปิดจุดผ่อนปรน 6 จุด เหตุทำศก.ในพื้นที่พัง ชาวบ้านในพื้นที่ 8 ชุมชน กว่า 5,000 คนได้รับผลกระทบวอนอย่ารังแกปชช.",
  "keywords": "ข่าวชาวบ้าน,แม่น้ำโก-ลก,ทบทวน,ยกเลิก,คำสั่ง,จุดผ่อนปรน,เศรษฐกิจ,ประชาชน,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่ประชาชนได้เรียกร้องให้มีการทบทวนและยกเลิกคำสั่งปิดจุดผ่อนปรนริมฝั่งแม่น้ำโก-ลก จ.นราธิวาส ตามมาตรการรักษาความปลอดภัยและป้องกันกลุ่มไอเอส ลักลอบเดินทางเข้ามาในพื้นที่จังหวัดชายแดนภาคใต้ ล่าสุด ทหารจากหน่วยเฉพาะกิจนราธิวาส 30 ได้นำอุปกรณ์มาปิดกั้นบริเวณทางขึ้นลงท่าเรือข้ามฟากที่จุดผ่อนปรนริมฝั่งแม่น้ำโก-ลก 6 จุด ตั้งแต่ช่วงเย็นของวันที่ 6 มิ.ย. ยกเว้นท่าประปา ซึ่งเป็นท่าที่ได้รับการยกเว้นให้เป็นท่าที่ถูกต้องที่ยังคงเปิดให้บริการตามปกติ เมื่อวันที่ 7 มิ.ย.บรรยากาศในภาพรวมเป็นไปอย่างเงียบเหงา เรือที่ให้บริการตามท่าต่างๆจอดสนิท เช่นเดียวกับคิวจยย.รับจ้างที่ว่างเปล่าไร้ผู้ขี่จยย.รับจ้างมานั่งรอลูกค้า และผลจากการปิดจุดผ่อนปรนทั้ง 6 ท่าทำให้ประชาชนในพื้นที่ 8 ชุมชน กว่า 1,000 ครัวเรือน รวมกว่า 5,000 คนได้รับผลกระทบโดยตรง ขณะที่ธุรกิจบริการ โรงแรม ร้านค้า ร้านอาหาร ก็ได้รับผลกระทบตามไปด้วย เนื่องจากผู้ที่เข้ามาใช้บริการส่วนใหญ่จะเป็นชาวมาเลเซียที่เดินทางผ่านจุดผ่อนปรนมาใช้บริการในพื้นที่ นางสงกรานต์ เดชหามาตย์ เจ้าของท่าเจ๊ะกาเซ็ม กล่าวว่า มานั่งอยู่ที่ท่าเจ๊ะกาเซ็มตั้งแต่เมื่อคืนวันที่  6 มิ.ย. รู้สึกเครียดมากที่มีการปิดจุดผ่อนปรนในพื้นที่ เพราะเส้นทางนี้อยู่คู่กับวิถีชีวิตของประชาชนชาวอำเภอสุไหงโก-ลกมานาน ชีวิตถูกผูกติดกับท่าข้าม เพราะสร้างงาน สร้างอาชีพ มีรายได้เลี้ยงครอบครัวจากงานที่ทำอยู่ที่นี่ แต่วันนี้รายได้ชาวบ้านที่นี่หายไป และได้รับความเดือดร้อน ในส่วนนี้ภาครัฐจะเยียวยาอย่างไร หดหู่ใจมากทุกอย่างอยู่ในความเงียบเหงา ขอร้องเจ้าหน้าที่รัฐอย่ารังแกและทำร้ายประชาชนด้วยวิธีการอย่างนี้เพราะจะทำให้คนในพื้นที่และระบบเศรษฐกิจของเมืองสุไหงโก-ลกล้มลงทั้งหมด ด้านนายมะหะมัดนาเซ มะเย็ง อาชีพขับรถรับจ้างท่าโต๊ะอาแว กล่าวว่า ปกติทุกวันต้องมานั่งทำงานอยู่ที่ท่าแห่งนี้ มีรายได้ต่อวันประมาณ 200-300 บาท ซึ่งเพียงพอให้ใช้วันต่อวัน แต่เมื่อทางเจ้าหน้าที่มาปิดท่ารู้สึกเครียดมาก หลังจากนี้ไม่รู้ชะตากรรมว่าจะต้องเผชิญกับปัญหานี้อีกนานเท่าไหร วอนรัฐเห็นใจชาวบ้านตาดำๆด้วย ขณะที่น.ส.ซูไฮดา บินตาเล๊ะ ประธานชุมชนท่าประปา กล่าวว่า อยากให้ฝ่ายความมั่นคงลงพื้นที่มาชี้แจงทำความเข้าใจ และฟังเสียงของประชาชนในพื้นที่บ้างว่าการปิดจุดผ่อนปรนในพื้นที่ ทำให้ทุกคนลำบาก เศรษฐกิจในพื้นที่ก็พลอยได้รับผลกระทบไปด้วย",
  "url": "https://www.dailynews.co.th/regional/578337",
  "date": "2017-06-07T12:00:34.457Z"
}