{
  "id": 578370,
  "title": "เปิดใจหนุ่มยอมสละเสื้อสูท หวังช่วยตูบตาบอดหลงทาง | เดลินิวส์",
  "description": "เปิดใจหนุ่มทหารหัวใจหล่อ ยอมสละเสื้อสูทคลุมให้ตูบตาบอดหลงทาง กลางถนนวิภาฯ เจ้าตัวลั่นทำด้วยใจไม่คิดดัง ชี้คนรักสัตว์จะเข้าใจหัวอกด้วยกัน ตั้งชื่อให้ตูบ “เจ้าบุญรอด” มีเพื่อนใหม่อีก 6 ตัว ",
  "keywords": "หนุ่มใจหล่อ,หนุ่มทหารใจหล่อ,หนุ่มยอมสละเสื้อสูท,สุนัขตาบอดหลงทาง,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรณีเสียงชื่นชมบนโลกออนไลน์ หลังสมาชิกเฟซบุ๊ก “Nattapon Harnchai” ได้โพสต์ภาพและคลิปวิดีโอ พร้อมข้อความระบุว่า “กลางถนนวิภาวดี เจอเจ้าตูบหลังอานตาบอด หมดแรงอยู่เลนขวา จำเป็นต้องกลับรถมาช่วย 1ชีวิต ใครเลี้ยงหมาอยู่คงรู้ดีนะ ช่วยไปเถอะเพื่อนร่วมโลก พวกผมไม่ได้โลกสวย แต่อยากทำให้โลกมันน่าอยู่ขึ้น” โดยภาพที่ปรากฏเผยให้เห็นชาย 3 คน จอดรถเพื่อช่วยเหลือสุนัขบริเวณถนนวิภาวดีรังสิต โดยชาย 1 ในนั้น ยอมเสียสละเสื้อสูทที่เขาสวมใส่ ถอดออกและเอามาคลุมให้สุนัขตาบอด จึงกลายเป็นภาพน่ารักและประทับใจชาวเน็ตเป็นอย่างมาก     โพสต์โดย Nattapon Harnchai บน 1 มิถุนายน 2017 เกี่ยวกับเรื่องนี้ วันที่ 7 มิ.ย. “เดลินิวส์ออนไลน์” ได้รับการเปิดเผยจาก จ.ส.ท.ณัฐพล หารไชย กองพันทหารราบ มณฑลทหารบกที่ 11 หนุ่มที่ช่วยสุนัขตัวดังกล่าว ซึ่งเป็นผู้ถ่ายคลิปวิดีโอ ให้ข้อมูลว่า เมื่อวันที่ 2 มิ.ย.ที่ผ่านมา ตนและเพื่อนอีก 2 คน ได้รับมอบหมายงานตามคำสั่งผู้บังคับบัญชา ขับรถตู้ไปตามถนนวิภาวดีรังสิตขาออก พบกับสุนัขตัวดังกล่าวเดินหมดแรงอยู่เลนขวาสุด ตรงข้ามเป็นมหาวิทยาลัยเกษตรศาสตร์ ด้วยความสงสารจึงคิดกลับรถมาช่วย ใช้เวลาประมาณ 15 นาที โดยจอดให้เพื่อน 1 คนลงจากรถและเดินข้ามสะพานลอย เพื่อสังเกตดูว่าสุนัขยังอยู่จุดเดิมหรือไม่ กระทั่งเพื่อนที่เป็นคนขับได้จอดรถ นำสูทลงไปด้วย เพื่อใช้ปิดตาสุนัขและนำอาหารและน้ำดื่มลงไปให้กิน หลังจากนั้นเมื่อเลิกงานในเวลา 16.00 น. จึงนำตัวสุนัขไปรักษาที่โรงพยาบาลสัตว์ “ตอนนั้นในรถ ผมซื้อน้ำและอาหารมาไว้กินกันเอง มีไส้กรอกกับหมูทอดกระเทียม ก็เลยแบ่งให้น้องหมาจนหมดถุงเลย ตอนแรกเทน้ำให้กินก็ไม่กิน เพราะน้องหมาตาบอดข้างหนึ่งครับ มองไม่เห็นว่าเราเทน้ำให้ แต่เมื่อมองเห็นเขาก็กินน้ำได้เยอะเลยครับ หลังจากลงไปช่วยพวกผมได้พาน้องหมาขึ้นรถ เสร็จงานก็พาไปอาบน้ำตัดขน เสียค่าใช้จ่ายไป 3,000 กว่าบาท ซึ่งพวกผม 3 คนก็ช่วยๆ กันออกเงิน คนรักสุนัขจะเข้าใจความรู้สึกนี้ดี ตอนนี้มีเจ้าของแล้วครับ ก็คือน้องคนที่เสียสละเสื้อสูทคนนั้นครับ” จ.ส.ท.ณัฐพล กล่าวให้ฟัง ขณะที่ ส.อ.ประกาศิต เผื่อนประเสริฐ ศูนย์รักษาความปลอดภัย กองบัญชาการกองทัพไทย ชายหนุ่มผู้ที่เสียสละเสื้อสูท กล่าวว่า ตนได้จอดรถให้เพื่อนอีกคน คือ พ.อ.อ.พีรณัฐ พึ่งเดช ข้ามสะพานลอยเพื่อไปดูว่าสุนัขยังอยู่ที่เดิมหรือไม่ เพราะเกรงว่าอาจจะถูกรถเฉี่ยวชนได้ กระทั่งกลับรถขับมาถึงจุดเกิดเหตุ จึงชิดขวาสุดและเปิดสัญญาณไฟ รีบหยิบเสื้อสูทลงจากรถ เพื่อที่จะนำไปคลุมปิดตาสุนัข เนื่องจากไม่แน่ใจว่าสุนัขจะกัดหรือไม่ “ตอนนั้นไม่มีอะไรที่จะใช้ปิดตานอกจากสูทแล้วครับ คนรักสุนัขและเลี้ยงสุนัขจะเข้าใจดีครับ ช่วงที่กลับรถรู้สึกไม่สบายใจ เพราะกว่าจะกลับรถได้มันนานนะ 15 นาที จึงตั้งชื่อว่าเจ้าบุญรอด ตอนนี้มีเพื่อนๆ อยู่ที่บ้านอีก 6 ตัว ซึ่งผมก็รับเลี้ยงมาโดยตลอด จะทำที่เราไหว พวกผม 3 คนเป็นคนรักสุนัข ทำด้วยใจเข้าใจหัวอกคนเลี้ยงสุนัข ถ่ายคลิปก็ไม่ได้อยากดัง มารู้ทีหลังก็เห็นคนแชร์ไปเยอะแล้ว ใครจะมองว่าโลกสวยก็ไม่เป็นไร ผมรักของผม เพราะทำด้วยใจ” ส.อ.ประกาศิต ระบุ. ขอบคุณภาพ : @Nattapon Harnchai     โพสต์โดย Nattapon Harnchai บน 1 มิถุนายน 2017",
  "url": "https://www.dailynews.co.th/regional/578370",
  "date": "2017-06-07T14:06:58.086Z"
}