{
  "id": 578376,
  "title": "จ่อฟันวินัย-อาญา\u0027นิติกร\u0027ซี7 รีดเงินนายกเทศมนตรี | เดลินิวส์",
  "description": "ผวจ.กาฬสินธุ์ เตรียมฟันทั้งวินัย-อาญา นิติกรซี 7 รีดเงินนายกเทศมนตรีเทศบาลนาตาล หลังรวบตัวได้คาศาลากลาง ชี้ เป็นเรื่องไม่ถูกต้อง และไม่มีสิทธิ์ไปเรียกรับเงินจากใครทั้งสิ้น ด้านเจ้าตัวยังปฏิเสธ",
  "keywords": "ข่าวจับนิติกรซี 7, รีดเงิน,นายกเทศมนตรีเทศบาลนาตาล,ผวจ.กาฬสินธุ์,วินัย,อาญา,เดลินิวส์ออนไลน์ล่าสุด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี นายสุวิทย์ คำดี ผู้ว่าราชการจังหวัดกาฬสินธุ์  พร้อมด้วยหัวหน้าส่วนราชการ และตำรวจ ทหาร จ.กาฬสินธุ์ เข้าควบคุมตัว นายชัชวาลย์ ชัยศิลา ซึ่งมีตำแหน่งเป็นนิติกร ซี 7 ของเทศบาลตำบลนาขาม อ.กุฉินารายณ์ จ.กาฬสินธุ์ ขณะรับเงินจาก นายวินิต วรรณจักร นายกเทศมนตรีเทศบาลนาตาล อ.ท่าคันโท จ.กาฬสินธุ์ พร้อมเงินสดของกลาง 20,000 บาท ที่บริเวณหน้าศาลากลาง จ.กาฬสินธุ์ เมื่อวันที่ 6 มิ.ย.ที่ผ่านมา ภายหลังจากได้รับเรื่องร้องเรียนนายวินิต วรรณจักร ว่า นายชัชวาย์  ได้เรียกรับเงินเป็นค่าใช้จ่ายในการช่วยเหลือการสอบวินัยนั้น ความคืบหน้าเมื่อวันที่ 7 มิ.ย.นายสานิตย์ หาญรบ ท้องถิ่น จ.กาฬสินธุ์ กล่าวว่า   เรื่องราวที่เกิดขึ้นเป็นเรื่องไม่ถูกต้อง เนื่องจากผู้ที่เป็นข้าราชการและมีตำแหน่งถึงนิติกร การที่ไปแอบอ้างตำแหน่งหน้าที่และแอบอ้างผู้บริหารระดับสูง ไปแสวงหาผลประโยชน์ส่วนตัวเป็นเรื่องไม่ถูกต้อง และไม่มีสิทธิ์ไปเรียกรับเงินใคร ทั้งนี้ในส่วนของสำนักงานท้องถิ่นจังหวัด จะได้ดำเนินการทางปกครอง ส่วนเรื่องการสอบวินัยนั้น จะต้องเป็นไปตามขั้นตอน ซึ่งหากการตรวจสอบข้อเท็จจริงพบว่ามีมูล ทางนายกเทศมนตรีตำบลนาขาม ก็จะต้องตั้งกรรมการสอบสวนวินัยต่อไป ทั้งนี้หากในระหว่างการสอบวินัยบุคคลที่ถูกกล่าวหามีพฤติกรรมเข้าไปยุ่งเกี่ยวกับพยานหลักฐานต่างๆก็เป็นหน้าที่ของนายกเทศมนตรีเทศบาลตำบลนาขาม  ที่จะเสนอความเห็นต่อคณะกรรมการบริหารงานบุคคลของเทศบาลให้พักราชการหรือให้ออกจากราชการไว้ก่อนก็ได้ ซึ่งทางท้องถิ่นจังหวัดยืนยันที่จะให้ความเป็นธรรมกับทุกฝ่าย ด้านพ.ต.ท.สุเทพ ภูกัณหา รองผกก.(สอบสวบ) สภ.เมืองกาฬสินธุ์ ในฐานะหัวหน้าพนักงานสอบสวน กล่าวว่า ได้ทำการสอบปากคำ นายชัชวาย์เป็นการเบื้องต้นไปแล้ว โดยเจ้าตัวปฏิเสธว่าไม่ได้เรียกรับเงิน เพียงแต่เป็นการให้ของนายกเทศมนตรีเทศบาลตำบลนาตาล ซึ่งหน่วยงานที่ถูกสอบสำรองจ่ายเพื่อเป็นค่าเดินทางของคณะกรรมการเท่านั้น และในเบื้องต้นตำรวจได้แจ้งข้อกล่าวหาฉ้อโกงทรัพย์ (ตามป.อาญา มาตรา 341) และข้อกล่าวหาเป็นเจ้าหน้าที่ของรัฐ ผู้ใดปฏิบัติหน้าที่หรือละเว้นการปฏิบัติอย่างใดในพฤติการณ์ที่อาจทำให้ผู้อื่นเชื่อว่ามีตำแหน่งหรือหน้าที่ทั้งที่ตนมิได้มีตำแหน่งหรือหน้าที่นั้น เพื่อแสวงหาประโยชน์ที่มิควรได้โดยมิชอบด้วยกฎหมาย สำหรับตนเองหรือผู้อื่น ตาม พ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยการป้องกันและปราบปรามทุจริต ม.123 ซึ่งตำรวจจะทำการสอบปากคำทั้งสองฝ่ายอย่างละเอียดอีกครั้ง และรวบรวมพยานหลักฐานดำเนินการตามกฎหมาย พร้อมทั้งส่งสำนวนไปยังปปท.เขต 4 ขอนแก่น เนื่องจากผู้ถูกกล่าวหาเป็นข้าราชการ และมีตำแหน่ง ซี 7 ซึ่งต่ำกว่า ซี 8",
  "url": "https://www.dailynews.co.th/regional/578376",
  "date": "2017-06-07T14:00:40.962Z"
}