{
  "id": 578433,
  "title": "เชื่อ\u0027ผีชายดำทะมึน\u0027เกาะหลัง \u0027สาวหลอน\u0027โดดแมนชั่นดับ | เดลินิวส์",
  "description": "สาวมีอาการหลอน ตัดสินใจโดดแมนชั่นย่านมีนบุรีดับ แฟนหนุ่มร่ำไห้ฟูมฟาย เชื่อผลพวงจาก วิญญาณชายร่างใหญ่ำดำทะมึนตามหลอกหลอนเกาะหลัง",
  "keywords": "วิญญาณหลอน, ตามหลอก, เกาะหลัง, สาวหลอน, โดดแมนชั่น, มีนบุรี, ชายร่างใหญ่ดำทมึฬ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. ร.ต.อ.วัฒนา มณีพันธุ์ รอง สว.(สอบสวน) สน.มีนบุรี รับแจ้งมีหญิงสาวตกจากที่สูงเสียชีวิตภายในแมนชั่นแห่งหนึ่งย่านมีนบุรี จึงรุดไปตรวจสอบพร้อม พฐ. และกู้ภัยป่อเต็กตึ๊งและกู้ภัยร่มไทร ที่เกิดเหตุเป็นอาคารสูง 3 ชั้น ริมกำแพงด้านหลังอาคาร พบร่าง น.ส.นงนุช (สงวนนามสกุล) อายุ 35 ปี ชาวมหาสารคาม สภาพนอนหงายจมกองเลือดหายใจรวยริน จึงช่วยกันพยายามปั๊มหัวใจนานกว่า 30 นาที แต่ด้วยอาการที่สาหัส ทำให้เสียชีวิตลงในที่สุด ใกล้กันพบ นายอาท (สงวนนามสกุล) อายุ 31 ปี แฟนหนุ่มยืนร่ำไห้ฟูมฟายอยู่   นายอาท ให้การอ้างว่า คบกับแฟนสาวมากว่า 10 ปี โดยพักอยู่ห้อง 310 ชั้นที่ 3 เมื่อสัปดาห์ก่อน แฟนสาวได้หายตัวไปอย่างปริศนา ตนและเพื่อนได้พยายามออกตามหาแต่ไม่พบ กระทั่งเมื่อวันที่ 4 มิ.ย. แฟนสาวได้โทรฯมาบอกว่าให้ลงจากห้องมารับหน่อย เพราะตอนนี้รออยู่ด้านล่าง จึงรีบลงไปรับกลับขึ้นห้อง และสอบถามว่าหายไปไหนมา แต่เขาไม่ตอบ    \"เท่าที่สังเกตุหลังกลับมาพบว่า เขามีอาการเหม่อลอย สีหน้าคล้ำดำมาก มีท่าทีหวาดกลัวตลอด มักมองออกไปนอกระเบียง พูดแต่เพียงว่า มีชายร่างใหญ่ดำทะมึนมาเกาะหลังติดตามให้ไปอยู่ด้วย ผมเห็นท่าไม่ดีวันนี้เลยเตรียมลางาน ตั้งใจพาไปหาพระอาจารย์ที่วัดลาดปลาเค้า เพื่อรดน้ำมนต์ปัดรังควานสิ่งเร้นลับ แต่ระหว่างที่ผมตื่นขึ้นมา ก็เห็นเขายืนอยู่ริมระเบียงแบบเหม่อลอย ซึ่งยังไม่ทันได้ถามว่า เขาก็กระโดดลงไปด้านล่างต่อหน้าต่อตาจนผมช็อกตาค้าง ภาพตรงหน้ามันสะเทือนใจมาก เชื่อว่าเขาโดนวิญญาณเฮี้ยนตามหลอกหลอนแน่\" นายอาท กล่าวทั้งน้ำตา    ร.ต.อ.วัฒนา กล่าวว่า ต้องรอสอบปากคำอย่างละเอียดอีกครั้ง พร้อม พฐ.ตรวจสอบห้องและพยานหลักฐานโดยรอบ เพื่อหาสาเหตุที่แท้จริง.",
  "url": "https://www.dailynews.co.th/regional/578433",
  "date": "2017-06-07T18:00:29.912Z"
}