{
  "id": 578453,
  "title": "ป้องกันอย่างไรก็ยังแก้ไม่ได้ วันเดียว\"ดับคาที่\"46ศพ | เดลินิวส์",
  "description": "เปิดตัวเลขไม่เป็นทางการ \u0027ยอดตายรายวัน ณ จุดเกิดเหตุ\u0027 วันที่ 7 มิ.ย. 60 แค่วันเดียว \u0027ตายคาที่\u0027 บนถนน 46 ศพ รวมยอดสะสมตั้งแต่ต้นปี สูงถึง 5,833 ศพ\r\n",
  "keywords": "ยอดตายรายวัน, เมาไม่ขับ, เดลินิวส์, เดลินิวส์ออนไลน์, สถิติอุบัติเหตุ, เสียชีวิตสะสม, รณรงค์หยุดตาย, นพ.แท้จริง ศิริพานิช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี \"เดลินิวส์\" ร่วมมือกับพันธมิตรคือ มูลนิธิเมาไม่ขับ และมูลนิธิสถาบันวิจัยความสุขชุมชนและความเป็นผู้นำ และสำนักวิจัยซูเปอร์โพล (Super Poll) เดินหน้ารณรงค์ \"ลดตาย\" จากเหตุรถชนตลอดทั้งปี โดยมีเป้าหมายเพื่อให้ทุกภาคส่วนที่เกี่ยวข้องหันมาให้ความสนใจปัญหาดังกล่าวอย่างเป็นรูปธรรม หาแนวทางป้องกันและลดอุบัติเหตุจากการใช้รถใช้ถนนนั้น ความคืบหน้าในเรื่องนี้ นพ.แท้จริง ศิริพานิช เลขาธิการมูลนิธิเมาไม่ขับ ให้ข้อมูลที่น่าสนใจกับ \"เดลินิวส์ออนไลน์\" ว่า ในปี 2560 นี้ มีตัวเลขอย่างไม่เป็นทางการจากการรวบรวมของมูลนิธิฯ ที่ร่วมมือกับเครือข่ายต่างๆ ทั่วประเทศ เกี่ยวกับยอดการตาย ณ จุดเกิดเหตุ อันเกิดจากอุบัติเหตุบนท้องถนนทั่วประเทศ แยกเป็นเดือน ม.ค. 60 มียอดตาย 947 ราย เฉลี่ย 30 รายต่อวัน ขณะที่เดือน ก.พ. 60 มียอดตาย 850 ราย เฉลี่ย 30 รายต่อวัน สำหรับเดือน มี.ค. 60 มียอดตาย 1,281 ราย เฉลี่ย 41 รายต่อวัน ส่วนเดือน เม.ย. 60 มียอดตาย 1,382 ราย เดือน พ.ค. 60 มียอดตาย 1,124 ศพ ขณะที่เดือน มิ.ย. 60 ตั้งแต่วันที่ 1-7 มิ.ย. มียอดตายแล้วรวม 249 ศพ ส่วนเฉพาะช่วง 7 วันอันตรายมียอดตาย 540 ศพ และแม้ว่า 7 วันอันตรายจบแล้ว แต่ความตายบนท้องถนนยังไม่จบ เพราะทุกวันนี้ยังมีคนตายบนท้องถนนตลอด 365 วัน โดยวันที่ 7 มิ.ย. มียอดตาย 46 ศพ แยกเป็นรายวันดังนี้.. \"เฉพาะเมื่อวานนี้ (7 มิ.ย.) มียอดคนตายคาที่ ณ จุดเกิดเหตุ 46 ศพ และหากรวมตั้งแต่ต้นปีคือ 1 ม.ค. มาจนถึงวันที่ 7 มิ.ย. 60 มียอดตายสะสมถึง 5,833 ศพแล้ว สำหรับตัวเลขที่ได้รับแจ้งอย่างไม่เป็นทางการในแต่ละวันนั้น มาจากเครือข่ายที่อยู่ทั่วประเทศ ซึ่งบางพื้นที่บางสถานีจะหยุดทำงานในวันเสาร์-อาทิตย์ ทำให้ต้องมาแจ้งรวมกันในวันอังคาร เรื่องนี้เราไปบังคับเขาไม่ได้ แต่สุดท้ายยอดรวมจะตรงกัน หรือใกล้เคียงกัน เราถึงบอกว่า นี่คือข้อมูลที่ไม่เป็นทางการ\" นพ.แท้จริง กล่าวอธิบาย.. อุบัติเหตุเตือนใจ...  เกิดอุบัติเหตุบนถนนเลี่ยงเมืองอ่างทอง ต.บ้านแห อ.เมืองอ่างทอง พบรถกระบะอีซุซุ สีบรอนซ์เทา ทะเบียน บฉ 4154 อ่างทอง สภาพพลิกคว่ำล้อชี้ฟ้าขวางถนน พังเสียหายหลายส่วน ส่วนคนขับคือ น.ส.ขวัญตา ธรรมอินทร์ ชาวชัยภูมิ สามารถคลานออกมาจากภายในรถได้ คลิกอ่านรายละเอียด ",
  "url": "https://www.dailynews.co.th/regional/578453",
  "date": "2017-06-08T04:00:24.854Z"
}