{
  "id": 578454,
  "title": "เดลินิวส์ 8 มิ.ย.60 เครื่องบินกองทัพพม่าตก ตายยกลำ | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 8 มิถุนายน 2560 เครื่องบินกองทัพพม่าตก ตายยกลำกับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้",
  "keywords": "สรุปข่าวเด่น,หนังสือพิมพ์ ,เดลินิวส์, ประจำ,วันที่ 8 มิถุนายน 2560, เครื่องบิน,กองทัพพม่าตก,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว ( กรุงเทพมหานคร-ปริมณฑล ) ข่าว 1 เครื่องบินกองทัพพม่าตก ตายยกลำ ระทึกกลางทะเลอันดามัน สลดผู้โดยสารลูกเรือ 120 ชีวิต ระดมค้นหาพบซากฝั่งทวาย ข่าว 2 ป้อมเคลียร์“เตียบันห์”พาดพิงค้าอาวุธ เค้นสอบทหารรับ ฉกจากคลังแสง ข่าว 3 “สมชัย”ปัด เอาคืนสอบ รมต. ย้ำทำตามขั้นตอน กรธ.หนุนเซตซีโร่ ข่าว 4 แก๊งสวยหั่นศพอ่วม!  โดนอีก 1 ข้อหา “เปรี้ยว”เครียด ไร้เงาคนเยี่ยม ข่าว 5 สธ.ไร้อคติ แก้ กม.บัตรทอง ย้ำชัดมีปัญหา แพทย์หนุนแก้ ข่าว 6 เปิดอุโมงค์บางซื่อ แก้ไขน้ำท่วมกทม. ข่าว 7 จัดมหรสพฯ ให้ร่วมแสดง หน้าพระเมรุ ข่าว 8 คลอดแล้ว โยกย้าย ตร. กว่า 5,000 กรอบ 5 ดาว (ภาคกลาง-ตะวันออก-ตะวันตก ) ข่าว 1 สั่งฟ้องกราวรูด 14 โจ๋ทมิฬ ลูกพ.ต.ท. แก๊งไขควงฆ่าน้องปอนด์ มือแทงนอนคุกไม่ได้ประกัน โทษหนักถึงขั้น “ประหารชีวิต” ข่าว 2 แฉแก๊งค้าอาวุธ ฉกคลังแสงทหาร บิ๊กป้อมโทรเคลียร์ “เตียบันห์”ไม่ติดใจ ข่าว 3 “สมชัย”ปัด เอาคืนสอบ รมต. ย้ำทำตามขั้นตอน กรธ.หนุนเซตซีโร่ ข่าว 4 ก๊วนสวยหั่นศพอ่วม!โดนอีก 1 ข้อหา “เปรี้ยว”เครียด ไร้เงาคนเยี่ยม ข่าว 5 สธ.ไร้อคติ สางปมบัตรทอง ย้ำชัดมีปัญหา แพทย์หนุนแก้ ข่าว 6 บี้ถกปัญหาภาครัฐ ติดค้างค่าน้ำ-ค่าไฟ ข่าว 7 จัดมหรสพฯ ให้ร่วมแสดง หน้าพระเมรุ ข่าว 8 คลอดแล้ว โยกย้าย ตร. กว่า 5,000 กรอบ 4 ดาวพิเศษ ( กรุงเทพมหานคร-ปริมณฑล) ฉบับล่วงหน้า 1 วัน ( 9 มิ.ย.) ข่าว 1 ดีเอสไอ ลุยค้นโชว์รูป “บอย ยูนิตี้”คุ้ยคดีรถยนต์หรู โยงขโมยข้ามชาติจากอังกฤษ อธิบดีกรมศุลกากรขีดเส้น 15 มิ.ย. ให้เคลียร์จบ เล็งปรับภาษีย้อนหลังอ่วมทุกบริษัท ข่าว 2 เดินเครื่องอุโมงค์ แก้วิกฤติน้ำท่วมกทม. ปีติในหลวงทรงพระกรุณาโปรดเกล้าฯให้ทหารมหาดเล็กช่วยเหลือผู้เดือดร้อน ข่าว 3 ศิลปินระดมกำลังจัดมหรสพน้อมรำลึกพระมหากรุณาธิคุณในหลวงรัชกาลที่ 9 แสดงโขนเรื่องรามเกียรติ์ชุดพระรามข้ามสมุทร-ยกรบในพระราชพิธีถวายพระเพลิงพระบรมศพ ข่าว 4 สคร.โผล่รับหน้าเสื่อเคลียร์หนี้ 4 พันล้านให้ทุกหน่วยงานราชการ เผย มหาดไทย อาชีวะ ตำรวจค้างจ่ายกันบานตะไท ข่าว 5 มีชัย โดดอุ้มรัฐมนตรีขาดคุณสมบัติ การันตีไม่มีความผิดข้อกฎหมายมียกเว้นในบทเฉพาะกาล ไม่เชื่อไปเปิดดูกันได้ ข่าว 6 ปิยะสกล ยันเดินหน้าแก้ไขกฎหมายบัตรทอง ไม่ลิดรอนสิทธิและปราศจากอคติส่วนตัว ทำตามขั้นตอน เพื่อประชาชน ข่าว 7 สลดบินเมียนมา ดิ่งทะเลอันดามัน ออกจาก มะริด มุ่งหน้าไปย่างกุ้ง ก่อนหายไปจากจอเรดาร์ทางตะวันตกของเมืองทวาย พบซากกระจายเกลื่อนผิวน้ำ คาดตายยกลำ120ศพ กรอบ 4 ดาว ( ภาคตะวันออก ) ฉบับล่วงหน้า 1 วัน ( 9 มิ.ย.) ข่าว 1 บิ๊กป้อม เคลียร์เตียบันห์ ปมสื่อไทยถล่มอ่วมพาดพิงค้าอาวุธสงคราม เจ้าตัวไม่เอาเรื่องไม่กระทบความสัมพันธ์ 2 ประเทศ ข่าว 2 ระทึกบัสทัวร์จีนเบรกแตกพุ่งตกทะเล ผู้โดยสาร-ไกด์รวม 34 ชีวิต สุดสยองขวัญกรี๊ดสนั่นหวั่นไหวเมืองพัทยา ข่าว 3 โขนหน้าไฟจัดมหรสพน้อมรำลึก ร. 9 ในพระราชพิธีถวายเพลิงพระบรมศพ กรมศิลป์ร่วมกับกระทรวงวัฒนธรรมจัดยิ่งใหญ่ ข่าว 4 คลอดแล้ว หลังยึกยักข้ามปี แต่งตั้งโยกย้ายนายตำรวจระดับสารวัตร-รองผู้บังคับการทั่วประเทศหลายพันตำแหน่งมีทั้งสมหวัง-ผิดหวัง ข่าว 5 แก้กฎหมายบัตรทองไม่ลิดรอนสิทธิ ปิยะสกล ยันทำตามขั้นตอนทุกอย่าง มุ่งช่วยเหลือแบ่งเบาภาระพี่น้องประชาชน ข่าว 6 สมชัย บ่นท้อ โดนมองเอาคืนเซ็ตซีโร่ กกต. รัฐมนตรีเตรียมโร่ชี้แจงขาดคุณสมบัติ มีชัย ผวาอุ้มการันตีไม่ผิด ข่าว 7 เอาผิดเพิ่มอีกแก๊งเปรี้ยวหั่นศพมหาโหด ตร.ภาค 4 พบหลักฐานเด็ดมีการวางแผนก่อนลงมือ 2-3 วัน เข้าข่ายฆ่าโดยไตร่ตรองไว้ก่อน ข่าว 8 มหาดไทยหนี้พุ่งบานตะไท ค้างค่าน้ำค่าไฟทะลุ 1.3 พันล้านบาท อาชีวะและตำรวจรับไปด้วยเต็มๆ ค่าโทรศัพท์อีกอื้อซ่า กรอบ 3 ดาว ( ภาคอีสาน ) ฉบับล่วงหน้า 1 วัน ( 9 มิ.ย.) ข่าว 1 เอาผิดเพิ่มอีกแก๊งเปรี้ยวหั่นศพมหาโหด ตร.ภาค 4 พบหลักฐานเด็ดมีการวางแผนก่อนลงมือ 2-3 วัน เข้าข่ายฆ่าโดยไตร่ตรองไว้ก่อน ข่าว 2 สอบเชือดนักนิติกรซี 7 สังเวยโดนจับรับเงินใต้โต๊ะจากนายกเล็กคนดังเมืองกาฬสินธุ์ ต้นสังกัดร่อนหนังสือเอาผิดวินัยสถานหนัก ข่าว 3 โขนหน้าไฟจัดมหรสพน้อมรำลึก ร.9 ในพระราชพิธีถวายเพลิงพระบรมศพ กรมศิลป์ร่วมกับกระทรวงวัฒนธรรมจัดยิ่งใหญ่ ข่าว 4 คลอดแล้ว หลังยึกยักข้ามปี แต่งตั้งโยกย้ายนายตำรวจระดับสารวัตร-รองผู้บังคับการทั่วประเทศหลายพันตำแหน่งมีทั้งสมหวัง-ผิดหวัง ข่าว 5 แก้กฎหมายบัตรทองไม่ลิดรอนสิทธิ ปิยะสกล ยันทำตามขั้นตอนทุกอย่าง มุ่งช่วยเหลือแบ่งเบาภาระพี่น้องประชาชน ข่าว 6 สมชัย บ่นท้อ โดนมองเอาคืนเซ็ตซีโร่ กกต. รัฐมนตรีเตรียมโร่ชี้แจงขาดคุณสมบัติ มีชัย ผวาอุ้มการันตีไม่ผิด ข่าว 7 ชาวสวนยางพาราโวยลั่น ฝีมือ 5 เสือทุบราคาทำดิ่งเหว เหลือกก.ละ 17 บาท กุข่าวบริษัทใหญ่ชะลอซื้อ ทำขาดทุนแล้ว 400 ล้าน ข่าว 8 มหาดไทยหนี้พุ่งบานตะไท ค้างค่าน้ำ ค่าไฟทะลุ 1.3 พันล้านบาท อาชีวะและตำรวจรับไปด้วยเต็มๆ ค่าโทรศัพท์อีกอื้อซ่า กรอบ 2 ดาว ( ภาคใต้ ) ฉบับล่วงหน้า 1 วัน ( 9 มิ.ย.) ข่าว 1 ทหารบุกวัดวังตะวันตกเมืองนครศรีฯ ตรึงกำลังจัดระเบียบใหม่หมด ผบ.มทบ. 41 ลั่นเร่งจัดการปัญหา ตร.ตามล่าเงินวัดพบซุก 26 บัญชี ข่าว 2 ชาวสวนยางพาราโวยลั่น ฝีมือ 5 เสือทุบราคาทำดิ่งเหว เหลือกก.ละ17บาท กุข่าวบริษัทใหญ่ชะลอซื้อ ทำขาดทุนแล้ว 400 ล้าน ข่าว 3 โขนหน้าไฟจัดมหรสพน้อมรำลึก ร.9 ในพระราชพิธีถวายเพลิงพระบรมศพ กรมศิลป์ร่วมกับกระทรวงวัฒนธรรมจัดยิ่งใหญ่ ข่าว 4 คลอดแล้ว หลังยึกยักข้ามปี แต่งตั้งโยกย้ายนายตำรวจระดับสารวัตร-รองผู้บังคับการทั่วประเทศหลายพันตำแหน่งมีทั้งสมหวัง-ผิดหวัง ข่าว 5 แก้กฎหมายบัตรทองไม่ลิดรอนสิทธิ ปิยะสกล ยันทำตามขั้นตอนทุกอย่าง มุ่งช่วยเหลือแบ่งเบาภาระพี่น้องประชาชน ข่าว 6 สมชัย บ่นท้อ โดนมองเอาคืนเซ็ตซีโร่ กกต. รัฐมนตรีเตรียมโร่ชี้แจงขาดคุณสมบัติ มีชัย ผวาอุ้มการันตีไม่ผิด ข่าว 7 เอาผิดเพิ่มอีก แก๊งเปรี้ยว หั่นศพมหาโหด ตร.ภาค 4 พบหลักฐานเด็ดมีการวางแผนก่อนลงมือ 2-3 วัน เข้าข่ายฆ่าโดยไตร่ตรองไว้ก่อน ข่าว 8 มหาดไทยหนี้พุ่งบานตะไท ค้างค่าน้ำค่าไฟทะลุ 1.3 พันล้านบาท อาชีวะและตำรวจรับไปด้วยเต็มๆ ค่าโทรศัพท์อีกอื้อซ่า กรอบ 1 ดาว ( ภาคเหนือ ) ฉบับล่วงหน้า 1 วัน ( 9 มิ.ย.) ข่าว 1 ทหารค้นบ้านชัยวุฒิอดีตรัฐมนตรีและอดีต ส.ส.ตาก รองหัวหน้าพรรคประชาธิปัตย์ กลางเมืองแม่สอด ขยายผลบุกรังนายกอบจ. และบ้านประธานหอการค้าพิจิตร ข่าว 2 2 โจรสาวแสบมอมยารูดทรัพย์เสี่ยแม่สอดเกลี้ยง ทั้งสร้อย-เลส-พระเลี่ยมทองมูลค่าเกือบล้าน แฉหลอกให้กินนมเปรี้ยวจนสลบไสล ข่าว 3 โขนหน้าไฟจัดมหรสพน้อมรำลึก ร.9 ในพระราชพิธีถวายเพลิงพระบรมศพ กรมศิลป์ร่วมกับกระทรวงวัฒนธรรมจัดยิ่งใหญ่ ข่าว 4 คลอดแล้ว หลังยึกยักข้ามปี แต่งตั้งโยกย้ายนายตำรวจระดับสารวัตร-รองผู้บังคับการทั่วประเทศหลายพันตำแหน่งมีทั้งสมหวัง-ผิดหวัง ข่าว 5 แก้กฎหมายบัตรทองไม่ลิดรอนสิทธิ ปิยะสกล ยันทำตามขั้นตอนทุกอย่าง มุ่งช่วยเหลือแบ่งเบาภาระพี่น้องประชาชน ข่าว 6 สมชัย บ่นท้อ โดนมองเอาคืนเซ็ตซีโร่ กกต. รัฐมนตรีเตรียมโร่ชี้แจงขาดคุณสมบัติ มีชัย ผวาอุ้มการันตีไม่ผิด ข่าว 7 เอาผิดเพิ่มอีกแก๊งเปรี้ยวหั่นศพมหาโหด ตร.ภาค 4 พบหลักฐานเด็ดมีการวางแผนก่อนลงมือ 2-3 วัน เข้าข่ายฆ่าโดยไตร่ตรองไว้ก่อน ข่าว 8 มหาดไทยหนี้พุ่งบานตะไท ค้างค่าน้ำค่าไฟทะลุ 1.3 พันล้านบาท อาชีวะและตำรวจรับไปด้วยเต็มๆ ค่าโทรศัพท์อีกอื้อซ่า ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 8 มิถุนายน 2560 และฉบับล่วงหน้าวันที่ 9 มิถุนายน 2560***...",
  "url": "https://www.dailynews.co.th/regional/578454",
  "date": "2017-06-08T02:03:42.263Z"
}