{
  "id": 578479,
  "title": "จับโจ๋ขายยานรกออนไลน์ จัดส่งปณ.พบของกลางเพียบ | เดลินิวส์",
  "description": "โจ๋หัวใสขายยาเสพติดผ่านออนไลน์ ใช้กลยุทธ์ส่งทางไปรษณีย์ แต่ไม่รอดจับได้พร้อมของกลางอื้อ ด้านตร.เผย เป็นรูปแบบใหม่ที่กลุ่มคนร้ายใช้ตบตาเจ้าหน้าที่",
  "keywords": "ข่าวโจ๋หัวใส,ยาเสพติด,ออนไลน์,กลยุทธ์,ไปรษณีย์,ยานรก,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 01.00น.วันที่ 8  มิ.ย.พล.ต.ต.สุรเชษฐ์  หักพาล  ผบก.สปพ.  พ.ต.อ.สำราญ นวลมา รองผบก.สปพ. นำกำลังเจ้าหน้าที่ตร.บก.สปพ. ทหาร เข้าจับกุมน.ส.พัชจิรา อินทร์แย้ม หรือ ฝ้าย อายุ 20 ปี  พร้อมด้วยของกลางยาบ้า 2,800 เม็ด ยาไอซ์ 49 กรัม บรรจุอยู่ในกล่องกระดาษไปรษณีย์ 18 กล่อง กระสุนปืนขนาด .22 มม.100นัด  เครื่องชั่งดิจิตอล น้ำต้มใบกระท่อมและบัญชีรายรับรายได้ลูกค้ายาเสพติด โดยจับกุมได้ที่บ้านเลขที่99/371 ซอย 29 หมู่บ้านเดอะทรัสต์ทาวน์  หมู่ 17 ต.บึงคำพร้อย อ.ลำลูกกา จ.ปทุมธานี พล.ต.ต.สุรเชษฐ์  กล่าวว่า การจับกุมครั้งนี้สืบเนื่อง จากตำรวจ 191 ได้สืบทราบว่าผู้ต้องหากลุ่มนี้ มีพฤติกรรมจำหน่ายยาเสพติด ให้กับลูกค้าทางเฟซบุ๊กหรือกลุ่มไลน์ระบบปิด โดยใช้ช่องทางไปรษณีย์เป็นช่องทางในการส่งสินค้า ต่อมาเจ้าหน้าที่บก.สปพ.จึงได้สนธิกำลังทหารเข้าตรวจค้นบ้านหลังดังกล่าว ก็พบ น.ส.พัชจิรา อยู่ในบ้านพัก พร้อมของกลางทั้งหมด จึงได้ทำการตรวจยึดไว้ อย่างไรก็ตามการส่งยาเสพติดทางไปรษณีย์ถือเป็นรูปแบบใหม่ที่ทางกลุ่มคนร้ายใช้เพื่อตบตาเจ้าหน้าที่ตำรวจ จากการสอบสวนผู้ต้องหาให้การรับสารภาพว่า ได้ร่วมกับพวกรวม 9 คนเช่าบ้านดังกล่าวเพื่อทำการส่งยาทางไปรษณีย์ โดยเริ่มทำมาตั้งแต่เดือนก.พ.ที่ผ่านมา ซึ่งจากแนวทางการสืบสวนพบว่าผู้ต้องหาทั้ง 9 คน มีการตั้งกลุ่มปิดในเฟซบุ๊ก 3 กลุ่มใหญ่ มีสมาชิกประมาณ 50-80 กลุ่ม โดยกลุ่มผู้ต้องหาจะใช้บ้านหลังดังกล่าวเป็นสถานที่ในการแพ็คของเพื่อส่งให้กับลูกค้าในเฟซบุ๊ก กระทั่งนำมาสู่การจับกุมในที่สุด  ",
  "url": "https://www.dailynews.co.th/regional/578479",
  "date": "2017-06-08T04:05:50.508Z"
}