{
  "id": 578404,
  "title": "ปล่อยนกทำบุญระวังเจอคุก! เข้าข่าย\u0027ทารุณกรรมสัตว์\u0027 | เดลินิวส์",
  "description": "สมาคมป้องกันการทารุณสัตว์ฯ แนะประชาชน ปล่อยนกทำบุญระวังได้บาป ถือเป็นการสนับสนุนวงจรค้าชีวิตนก เตือนผู้ค้าจับนกบางชนิดเป็นสัตว์ป่าคุ้มครอง เข้าข่ายทารุณกรรมเจอคุก 4 ปี ปรับ 4 หมื่น ",
  "keywords": "ปล่อยนก,ทำบุญปล่อนก,ทำบุญปล่อยนกบาป,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ธีระพงศ์ ปังศรีวงศ์,สมาคมป้องกันการทารุณสัตว์,ปล่อยนกทำบุญ,ปล่อยนกระวังคุก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย. นายธีระพงศ์ ปังศรีวงศ์ นายกสมาคมป้องกันการทารุณสัตว์แห่งประเทศไทย (TSPCA) เปิดเผยว่า เมื่อวันที่ 3 มิ.ย.ที่ผ่านมา ได้จัดงานสัมมนาเครือข่ายผู้รักสัตว์ทั่วประเทศ ครั้งที่ 8 ประจำปี 2560 ในหัวข้อ “สวัสดิภาพสัตว์จะเป็นอย่างไรในยุค 4.0” โดยมีองค์กรเครือข่ายผู้รักสัตว์ทั้งภาครัฐ เอกชนทั่วประเทศเข้าร่วมเป็นจำนวนมาก นายธีระพงศ์ กล่าวว่า ตลอดระยะเวลากว่า 23 ปี สมาคมฯ ได้ริเริ่มและผลักดันกฎหมายเพื่อสวัสดิภาพสัตว์และป้องกันการทารุณกรรมสัตว์ ซึ่งประกาศเป็นกฎหมายเมื่อวันที่ 27 ธ.ค.57 อย่างไรก็ตามกว่า 2 ปีที่ผ่านมาก็มีบทพิสูจน์ว่ากฎหมายฉบับนี้ มีผลบังคับใช้ได้จริง ซึ่งเป็นบรรทัดฐานใหม่ที่ดีของสังคมในระดับหนึ่ง แต่กฎหมายก็เป็นเพียงแค่เครื่องมือในการอำนวยความยุติธรรมเท่านั้น ไม่สามารถควบคุมพฤติกรรม เจตนาและจิตสำนึกของคนที่มุ่งกระทำผิดจนเป็นนิสัยได้ จึงต้องปลูกจิตสำนึกแห่งความเมตตา เปลี่ยนค่านิยมในด้านการทารุณกรรมสัตว์และร่วมปฏิบัติตามกฎหมาย ช่วยกันสอดส่องดูแลให้กฎหมายฉบับนี้ มีส่วนช่วยเหลือสัตว์ไม่ให้ถูกทารุณกรรม และทำให้เกิดการพัฒนาสวัสดิภาพสัตว์อย่างยั่งยืน ขณะที่ รศ.นสพ.ปานเทพ รัตนากร อุปนายกสมาคมฯ กล่าวว่า สวัสดิภาพสัตว์ เป็นเรื่องที่ได้ยินกันมานานมากแล้ว แต่การขาดความรู้ ความเข้าใจ และสำนึกเรื่องสวัสดิภาพสัตว์ของบุคคลที่เกี่ยวข้อง นับจากคนเลี้ยงสัตว์ เจ้าของสัตว์ ประชาชน เยาวชน ยังนับเป็นปัญหาที่สำคัญที่พบเห็นในสังคมปัจจุบัน ทั้งนี้ยังให้ความรู้เรื่อง “ปล่อยนก บุญ หรือ บาป?” เพื่อเป็นการรณรงค์ ปลูกจิตสำนึกให้ประชาชน เห็นถึงคุณค่าและสร้างความรู้ความเข้าใจที่ถูกต้อง แม้จะเป็นธรรมเนียมปฏิบัติที่สืบทอดต่อกันมา แต่วิธีการจับนกมาเพื่อปล่อยนั้น ก็เป็นการสนับสนุนวงจรธุรกิจค้าชีวิตนก อันจะนำมาสู่การทารุณกรรมและการจัดสวัสดิภาพที่ไม่เหมาะสม อีกทั้งนกบางชนิดก็เป็นสัตว์ป่าคุ้มครอง ตามพ.ร.บ.คุ้มครองสัตว์ป่า พ.ศ. 2535 มาตรา 16, 19 , 20 ประกอบมาตรา 47 ต้องระวางโทษจำคุกไม่เกิน 4 ปีหรือปรับไม่เกิน 40,000 บาทหรือทั้งจำทั้งปรับ และจับนกด้วยวิธีการทารุณจะเข้าข่ายความผิดตามพ.ร.บ.ทารุณกรรมสัตว์ ต้องระวางโทษจำคุกไม่เกิน 2 ปี ปรับไม่เกิน 40,000 บาทหรือทั้งจำและปรับ.",
  "url": "https://www.dailynews.co.th/regional/578404",
  "date": "2017-06-07T16:00:34.232Z"
}