{
  "id": 578481,
  "title": "เพจดังฉะกม.บุหรี่ไฟฟ้าไทย ลงโทษรุนแรงทั้งที่โทษน้อย | เดลินิวส์",
  "description": "เพจ\u0027แหม่ม โพธิ์ดำ\u0027ซัดกม.บุหรี่ไฟฟ้าไทยรุนแรงแบบไร้สาระ ทั้งที่โทษน้อยกว่าบุหรี่จริงและใช้แทนบุหรี่สำหรับคนเลิกสูบไม่ได้ ชี้เป็นช่องทางให้ตร.ไม่ดีรีดไถ หวังมีรบ.ใหม่กล้าสู้กับผู้เสียผลประโยชน์",
  "keywords": "ข่าวเพจแหม่ม โพธิ์ดำ,กม.บุหรี่ไฟฟ้า,ตร.,รีดไถ,รบ.,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย.เพจ\"แหม่ม โพธิดำ\"ได้ออกมาแสดงความคิดเห็นเกี่ยวกับกฎหมายที่ใช้จัดการกับผู้ลักลอบเสพ และค้าบุหรี่ไฟฟ้า โดยระบุว่า ในกฎหมายที่รุนแรงแบบไร้สาระสุดที่เห็นคือ กฎหมายเกี่ยวกับบุหรี่ไฟฟ้า ในฐานะที่อยู่ต่างประเทศ  เขามีแต่สนับสนุนให้ใช้แทนบุหรี่สำหรับคนเลิกบุหรี่ไม่ได้ มันก่อให้เกิดอันตรายกับร่างกายน้อยกว่า ยิ่งประเทศเจริญแล้ว เขายิ่งพยายามพัฒนาให้มันดีขึ้น แต่กับพี่ไทยดันกลายเป็นของผิดกฎหมาย ผิดไม่พอลงโทษยิ่งกว่าฆ่าคนตายบางคดีอีก จำคุกสูงสุดถึงสิบปี ปรับเป็นล้านบาท เป็นช่องทางให้ตำรวจเลวๆ รีดไถคนสูบอย่างน่าเกลียด ปรับที 5,000-10,000 บาทเพื่อแลกกับการไม่ขึ้นศาล ในมุมมองของตนเองไม่โอเค นี่รวมถึงกฎหมายควบคุม Sex Toy สเปรย์พริกไทยอะไรพวกนี้ด้วยนะ ก็ได้แต่หวังไว้ว่าสักวันนึง จะมีรัฐบาลหัวใหม่ๆในอนาคต ที่กล้าสู้กับผู้เสียผลประโยชน์ในตลาดบุหรี่ไทย และเลือกทำอะไรเพื่อสุขภาพประชาชนเสียที ไม่ต้องเอาข้อเสียของบุหรี่ไฟฟ้าที่หน่วยงานรัฐและสื่อไทยพยายามยัดเยียดใส่หัวให้อ่านนะ พอดีอยู่เมืองนอก และอ่านภาษาต่างประเทศได้หลายภาษา ในมุมมองสุขภาพ ตนเองว่ามันดีกว่าบุหรี่แน่นอน แต่ในเมื่อยังอยู่ไทยก็เคารพกฎหมายกันล่ะโดนปรับมาทีไม่คุ้มจริงๆ ภายหลังจากที่มีการโพสต์ข้อความดังกล่าวออกไปได้มีชาวโลกออนไลน์เข้ามาแสดงความคิดเห็นเป็นจำนวนมาก ส่วนใหญ่เห็นด้วยเนื่องจากเห็นว่าการออกกฎหมายดังกล่าวเป็นเพียงไม่ต้องการให้โรงงานยาสูบสูญเสียรายได้ และเป็นการรักษาผลประโยชน์ด้านภาษี เพราะหากประชาชนหันมาสูบบุหรี่ไฟฟ้าก็จะทำให้รัฐสูญเสียรายได้ ทั้งที่การผลิตบุหรี่ไฟฟ้าก็เพื่อให้ทำให้เกิดอันตรายน้อยกว่าบุหรี่ ขณะที่มีบางคนที่ใช้บุหรี่ไฟฟ้า บางคนระบุว่า สูบบุหรี่จริงมา 2 เดือน แต่หลังจากสูบบุหรี่ไฟฟ้าบุหรี่จริงไม่เคยแตะอีก เลยและรู้สึกปอดดีขึ้น ไม่เหนื่อยง่าย หายใจสะดวก ขณะที่ นายรัชพล ศิริสาคร ทนายความ เจ้าของเพจ\"สายตรงกฎหมาย\"ระบุว่า มีบุหรี่ไฟฟ้าไว้ในครอบครอง เป็นความผิดตามกฎหมาย เพราะว่าบุหรี่ไฟฟ้าเป็นของที่ต้องห้ามนำเข้า หากผู้ใดรับไว้โดยประการใดซึ่งของที่ต้องห้ามนำเข้า มีโทษสูงสุดจำคุกไม่เกิน 5 ปีและโทษปรับด้วย อำนาจจับนั้น ตำรวจสามารถจับได้ แต่หากเป็นเจ้าหน้าที่จับ ก็ต้องส่งไปที่สถานีตำรวจ ตามมาตรา 20 แห่ง พรบ. ศุลกากรฯ พระราชบัญญัติศุลกากร พ.ศ. 2469 มาตรา 20 ถ้าพบผู้ใดกำลังทำความผิดหรือพยายามกระทำความผิด หรือใช้ หรือช่วย หรือยุยงให้ผู้อื่นกระทำความผิดต่อพระราชบัญญัตินี้ พนักงานเจ้าหน้าที่อาจจับผู้นั้นได้โดยไม่ต้องมีหมายจับ แล้วนำส่งยังสถานีตำรวจพร้อมด้วยของกลางที่เกี่ยวกับการกระทำความผิดหรือพยายามกระทำความผิด เพื่อจัดการตามกฎหมาย และถ้ามีเหตุอันสมควรสงสัยว่าบุคคลใดได้กระทำความผิดพระราชบัญญัตินี้ก็ดี หรือมีสิ่งของไปกับตัวอันจะเป็นของที่เกี่ยวกับการกระทำผิดมาแล้ว หรืออาจได้กระทำผิดขึ้นก็ดี พนักงานเจ้าหน้าที่อาจจับผู้นั้นส่งไปจัดการโดยทำนองเดียวกัน มาตรา 27 ทวิ ผู้ใดช่วยซ่อนเร้น ช่วยจําหน่าย ช่วยพาเอาไปเสีย ซื้อ รับจํานํา หรือรับไว้โดยประการใดซึ่งของอันตนรู้ว่าเป็นของที่ยังมิได้เสียค่าภาษีหรือของต้องจํากัด หรือของต้องห้าม หรือที่เข้ามาในราชอาณาจักรโดยยังมิได้ผ่านศุลกากรโดยถูกต้องก็ดีหรือเป็นของที่นําเข้ามาในราชอาณาจักรโดยหลีกเลี่ยงอากร ข้อจํากัดหรือข้อห้ามอันเกี่ยวแก่ของนั้นก็ดีมีความผิดต้องระวาง โทษจําคุกไม่เกินห้าปีหรือปรับเป็นเงินสี่เท่าราคาของซึ่งได้รวมค่าอากรเข้าด้วยแล้ว หรือทั้งจําทั้งปรับ ประกาศกระทรวงพาณิชย์ เรื่อง สินค้าต้องห้ามนำผ่านราชอาณาจักร พ.ศ. 2559 ข้อ 3 ให้สินค้าตามบัญชีท้ายประกาศนี้เป็นสินค้าต้องห้ามนำผ่านราชอาณาจักร พ.ศ. 2559 บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้า ประกาศกระทรวงพาณิชย์ เรื่อง กำหนดให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าที่ต้องห้ามในการนำเข้ามาในราชอาณาจักร พ.ศ. 2557 ข้อ 4 ให้บารากู่และบารากู่ไฟฟ้าหรือบุหรี่ไฟฟ้าเป็นสินค้าห้ามนำเข้ามาในราชอาณาจักร",
  "url": "https://www.dailynews.co.th/regional/578481",
  "date": "2017-06-08T04:00:19.644Z"
}