{
  "id": 578452,
  "title": "สยอง!สิบล้อเบรกแตก ชนจยย.3คันรวดดับ1เจ็บ3 | เดลินิวส์",
  "description": "บรรทุก 10 ล้อเบรกแตกพุ่งเข้าชนจยย.ที่จอดรอสัญญาณไฟแดงบริเวณแยกท่าทองใหม่ สุราษฎร์ธานี ทำให้มีผู้เสียชีวิต 1 คน บาดเจ็บ 3 คน",
  "keywords": "ข่าวสยอง,รถบรรทุก 10 ล้อ,เบรกแตก,จยย.,สัญญาณ,ไฟแดง,แยกท่าทองใหม่,สุราษฎร์ธานี,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 7 มิ.ย.  พ.ต.ต.ไพฑูรย์  อินนรงค์ สว.(สอบสวน) สภ.กาญจนดิษฐ์ จ.สุราษฎร์ธานี  รับแจ้งเหตุรถสิบล้อชนกับจยย.ทำให้มีผู้เสียชีวิต 1 ราย และได้รับบาดเจ็บหลายรายที่สี่แยก ท่าทองใหม่ อ.กาญจนดิษฐ์ จ.สุราษฎร์ธานี ไปตรวจสอบที่เกิดเหตุอยู่ก่อนแยกไฟแดงฝั่งขาเข้าเมือง พบจยย.ฮอนด้าเวฟสีน้ำเงินดำ ทะเบียน 1 กก 2845 สุราษฎร์ธานี ล้มอยู่ ใกล้กันบนฟุตปาธพบผู้เสียชีวิตเป็นหญิง 1 ราย ทราบชื่อต่อมาคือ น.ส.ผกามาศ หรือออฟ ปานซัง อายุ 25 ปี ห่างจากที่เกิดเพียง 200 เมตร พบผู้บาดเจ็บ 1 ราย คือ น.ส.วิลาวัณย์ สุพัฒนุกูล อายุ 30 ปี  ห่างกันประมาณ10 เมตรพบจยย.ฮอนด้า แดงเลือดหมู ทะเบียน 1 กข 9767 สุราษฎร์ธานี สภาพพังยับลักษณะชนอัดกับเสาไฟสัญญาณจราจร บนพื้นถนนพบ ด.ช.สุรศักดิ์  เมืองน้อย อายุ 15 ปี และนายองอาจ ไพฑูรย์ อายุ 46 ปี ได้รับบาดเจ็บเล็กน้อย และจยย.1 กฒ 1424 สุราษฎร์ธานี ล้มกลางถนนอีก 1คัน และพบรถบรรทุกอาหารกุ้ง 10 ล้อ อีซุซุ สีขาว ทะเบียน 81-9127สุราษฎร์ธานี มีนายอภินันท์ ทองยอด อายุ 28 ปี  เป็นคนขับ เจ้าหน้าที่จึงควบคุมตัวไปสอบสวน จากการสอบสวนทราบว่า น.ส.ผกามาศ  ผู้เสียชีวิต และน.ส.วิลาวัณย์ เพื่อนผู้ตายเลิกงานได้เดินทางกลับบ้าน ซึ่งอยู่ห่างจากที่เกิดเหตุเพียง 150 เมตร ขณะจอดรอสัญญาณไฟเพื่อเลี้ยวซ้าย รถบรรทุกซึ่งกำลังมุ่งหน้าเข้าเมืองตามหลังมาเกิดเบรคแตกพุ่งชนเข้าอย่างจังทำให้ น.ส.ผกามาศกระเด็นหัวฟาดฟุตปาธเสียชีวิต ก่อนรถบรรทุกจะชนจยย.คันอื่นๆที่รอสัญญาณไฟมีผู้ได้รับบาดเจ็บดังกล่าว  ซึ่งเจ้าหน้าที่จะได้นำตัวนายอภินันท์ไปดำเนินคดีตามกฎหมายต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/578452",
  "date": "2017-06-07T20:00:25.980Z"
}