{
  "id": 578409,
  "title": "ผจก.กองทุนไม่ยอมความ แจ้งจับผญบ.หลังถูกชกน่วม | เดลินิวส์",
  "description": "ผจก.กองทุนไม่ยอม โร่แจ้งตร.หลังถูกผญบ.บุกสำนักงานรัวหมัดใส่จนน่วม  ลั่นไม่ยอมความจะดำเนินคดีให้ถึงที่สุด ขณะที่ชาวบ้านฮือไล่ เหตุทำภาพลักษณ์ท่องเที่ยวเสียหาย\r\n",
  "keywords": "ข่าวผจก.กองทุน,ตำรวจ,สำนักงาน,ข่มขู่,หวาดกลัว,ชาวบ้าน,ภาพลักษณ์,ท่องเที่ยว,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่ได้มีการแชร์คลิปในโลกออนไลน์กรณีการกระทำของผู้ใหญ่บ้านหมู่ 1 ต.ขนอม อ.ขนอม จ.นครศรีธรรมราช ที่บุกเข้าไปรัวหมัดชุดชกนายปัตย์ รองเมือง ผู้จัดการสำนักงานโครงการกองทุนพัฒนาชุมชน ในพื้นที่รอบโรงไฟฟ้าขนอม จ.นครศรีธรรมราช ในเวลาประมาณ  11.00 น.วันที่ 5 มิ.ย.2560  ท่ามกลางความตกตะลึงเจ้าหน้าที่ในสำนักงาน ที่ต่างตระหนกตกใจกับเหตุการณ์ที่เกิดขึ้นแต่ไม่มีใครกล้าเข้าไปห้ามปรามหรือช่วยเหลือ นายปัตย์ แม้แต่คนเดียวต่อมานายปัตย์ ได้เข้าแจ้งความกับพนักงานสอบสวน สภ.ขนอม จ.นครศรีธรรมราชเพื่อดำเนินคดีกับผู้ใหญ่บ้านรายดังกล่าวแล้ว ความคืบหน้าเมื่อวันที่ 7 มิ.ย.นายจำเริญ ทิพญพงศ์ธาดา ผู้ว่าราชการจังหวัดนครศรีธรรมราช ได้สั่งการให้นายกิตติพันธ์ เพชรชู นายอำเภอขนอม จ.นครศรีธรรมราช ตั้งคณะกรรมการขึ้นมา 1 ชุดเพื่อตรวจสอบเรื่องที่เกิดขึ้น พร้อมกับให้เร่งสอบสวนและสรุปผลการสอบสวนเสนอไปยังผู้ว่าราชการจังหวัดนครศรีธรรมราชเพื่อพิจารณาสั่งการไปตามระเบียบกฎหมาย พร้อมกับกำชับให้ดำเนินคดีไปตามพยานหลักฐาน นายปัตย์ กล่าวว่า ผู้ใหญ่บ้านคนที่ทำร้ายตนเป็นบริษัทผู้รับเหมาโครงการก่อสร้างงานภายในสำนักงาน วงเงิน 2.1 ล้านบาทโดยแบ่งงานออกเป็น 5 งวด โดยงวดที่เกิดเหตุเป็นงวดที่ 4 งานก่อสร้างท่อระบบน้ำเสีย และในฐานะที่ตนเองเป็นคณะกรรมการตรวจรับจ้างพบว่าบริเวณฝาท่อทิ้งน้ำเสียไม่ตรงตามแบบ  ตนจึงเรียกช่างผู้ควบคุมงานของบริษัทรับเหมาก่อสร้างของผู้ใหญ่บ้านให้ทำการแก้ไขก่อนที่จะส่งงาน แต่ตนไม่ทราบว่าช่างผู้ควบคุมงานคนดังกล่าวไปบอกผู้ใหญ่บ้านคนนี้อย่างไร เพราะหลังจากนั้นไม่นานผู้ใหญ่บ้านคนนี้ก็เดินมาหาตนภายในสำนักงาน รัวหมัดชกตน 3-4 รอบ และก่อนเดินไปยังข่มขู่ตนให้เกิดความหวาดกลัวอีกด้วย สำหรับตนถือว่าการปฎิบัติหน้าที่ถูกต้อง โดยเมื่อเห็นว่างานรับเหมาก่อสร้างไม่เป็นไปตามแบบก็เพียงแค่บอกว่าให้แก้ไขทำให้ถูกต้อง เพราะตนเป็นคณะกรรมการตรวจสอบ ตรวจรับงานหากไม่เป็นไปตามแบบที่กำหนดตนก็จะมีความผิดไปด้วย ซึ่งขณะนี้ตนยังไม่เข้าใจว่าเหตุใดตนจึงถูกผู้ใหญ่บ้านทำร้ายอย่างอุกอาจถึงขนาดนี้ “หลังจากถูกรัวหมัดชกต่อยตนได้รับบาดเจ็บบริเวณใบหน้า ศีรษะซ้ำบวม แผลที่หลังและสะโพกที่เพิ่งผ่าตัดไม่นานได้รับการกระทบกระเทือน อักเสบจนเดินไม่คล่อง ไม่ปกติเหมือนเดิม โดยได้ไปแจ้งความไว้กับ พ.ต.ท.วชิระพงษ์ เกื้อแก้ว รองผกก.สอบสวน สภ.ขนอม จ.นครศรีธรรมราช เพื่อดำเนินคดีกับผู้ใหญ่บ้านคนดังกล่าวจนถึงที่สุด วันนี้ตนได้ไป รพ.ขนอม เพื่อให้แพทย์ตรวจร่างกายก่อนจะนำผลการตรวจของแพทย์ไปมอบให้กับพนักงานสอบสวนเป็นหลักฐานประกอบคดีต่อไป” นายปัตย์ กล่าว ผู้สื่อข่าวรายงานหลังเกิดเหตุได้มีประชาชนเข้าให้กำลังใจนายปัตย์เป็นจำนวนมาก พร้อมขอให้สู้กับมาเฟียผู้ใหญ่บ้านคนดังกล่าว พร้อมเรียกร้องให้มีการขับไล่ผู้ใหญ่บ้านออกจากตำแหน่ง เนื่องจากมีพฤติกรรมเข้าข่ายมาเฟีย และทำให้ส่งผลต่อภาพลักษณ์ของการท่องเที่ยว",
  "url": "https://www.dailynews.co.th/regional/578409",
  "date": "2017-06-07T16:00:32.561Z"
}