{
  "id": 578451,
  "title": "เมียอ้าง\u0027พาราฯ5เม็ด\u0027 ทำเหตุผัวฝรั่งเจ็บหน้าอกดับ | เดลินิวส์",
  "description": "เมียสุรินทร์อ้าง\u0027พาราเซตามอล\u0027 ทำให้ผัวชาวอังกฤษเสียชีวิต หลังรู้สึกปวดหัวแล้วซัดไปทีเดียว 5 เม็ดตบด้วยน้ำส้ม อึดใจเดียวจุกหน้าอกร่วงตกเปลขาดใจ",
  "keywords": "สุรินทร์, พาราเซตามอล, คร่าชีวิต, สามีอังกฤษ, ปวดหัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.ต.วิทวัฒน์ แก้วเหลา พนักงานสอบสวน สภ.ศีขรภูมิ จ.สุรินทร์ เปิดเผยว่า เมื่อวันที่ 7 มิ.ย.ที่ผ่านมา รับแจ้งมีชาวต่างชาติเสียชีวิตไม่ทราบสาเหตุ ที่บ้านเลขที่ 42 หมู่ 17 บ้านยะยาน ต.หนองเหล็ก อ.ศีขรภูมิ จึงรุดไปตรวจสอบพร้อมแพทย์ รพ.ศีขรภูมิ โดยพบว่าเป็นบ้านของ นางณัฎฐา บุญจันทร์ อายุ 45 ปี อยู่ในอาการโศกเศร้าเสียใจ ก่อนพาไปดูศพสามีที่บริเวณเปลข้างบ้าน ทราบชื่อคือ นายเนล เคอร์ติส สัญชาติอังกฤษ อายุ 53 ปี สภาพไม่สวมเสื้อ ใส่แต่กางเกงขาสั้นและไม่พบร่องรอยถูกทำร้าย นางณัฎฐา ให้การทั้งน้ำตาว่า อยู่กินกับสามีมานาน 2 ปี ประกอบอาชีพเลี้ยงวัว นอกจากนี้ยังทำนาอีก 15 ไร่ด้วย สามีแข็งแรงมาก ออกไปตัดหญ้ามาให้วัวและหว่านข้าวเอง ไม่มีโรคประจำตัว ไม่เคยไปพบแพทย์มานานกว่าปีครึ่ง ก่อนเกิดเหตุได้ออกไปตัดหญ้ามาให้วัว จากนั้นก็กลับมาแล้วนอนพักที่เปลข้างบ้าน ก่อนที่จะบ่นว่ารู้สึกปวดหัวและเดินไปกินพาราเซตามอล 5 เม็ด ตามด้วยน้ำส้มยิ่ห้อหนึ่ง กระทั่งกลับมานอนที่เปลอีกรอบ สักพักสามีก็ร่วงตกเปลหน้าคว่ำกับพื้น  \"ตอนนั้นพี่เห็นเลยวิ่งเข้าไปช่วยพยุงร่าง เขาก็เอามือทุบหน้าอกแรงๆ บอกว่าเจ็บหน้าอก เจ็บหน้าอก อึดใจเดียวก็แน่นิ่งและเสียชีวิต เชื่อว่าหลังจากกินยาพาราเซตามอล 5 เม็ด และน้ำส้มเข้าไป เป็นเหตุให้เขาเกิดจุกหน้าอก\" เมียร่ำไห้ เผย.  ",
  "url": "https://www.dailynews.co.th/regional/578451",
  "date": "2017-06-08T02:03:39.895Z"
}