{
  "id": 578468,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 7 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 7 มิถุนายน 2560 ที่ผ่านมา...",
  "keywords": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 7 มิ.ย. 60,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "\u0027ดีเจต้นหอม\u0027แจ้งจับ\u0027หนุ่มแฟนคลับ\u0027 คลั่งบุกห้องขอเป็นคนรู้ใจ-ขู่ฆ่า\u0027ซัน\u0027 น.ส.ศกุนตลา เทียนไพโรจน์ หรือ ดีเจต้นหอม พร้อมซัน ประชากร ปิยะสกุลแก้ว แฟนหนุ่ม แจ้งความกับ ร.ต.อ.รุ่งโรจน์ โตไร่ รองสว.(สอบสวน) สน.ห้วยขวาง กรณีถูกนายธนดล (สงวนนามสกุล) อาบุ 29 ปี บุกรุกขึ้นคอนโดมิเนียมย่านห้วยขวาง ซึ่งนายธนดลก่อเหตุหลายครั้งแล้ว ทั้งนี้นายธนดลยังพูดกับ \"ซัน\" แฟนหนุ่มที่รุดมาหาหลังทราบเรื่องว่า ขอดีเจต้นหอมมาเป็นแฟนได้ไหม และยังพูดจาวกวนจะขู่ฆ่าซัน เนื่องจากหึงหวงอีกด้วย หลังจากเกิดเหตุรู้สึกกลัวและเริ่มหงุดหงิด อยากให้ตำรวจดำเนินคดีถึงที่สุด \u0027ติ่งดีเจต้นหอม\u0027คลั่งขู่ฆ่า\u0027ซัน\u0027 บุกคอนโดหึงหวง\u0027ดีเจสาว\u0027 \u0027บิ๊กป้อม\u0027ต่อสายตรงเคลียร์ใจ\u0027เตีย บันห์\u0027พาดพิงค้าอาวุธสงคราม พล.อ.ประวิตร วงษ์สุวรรณ  รองนายกรัฐมนตรีและรมว.กลาโหม ต่อสายตรงเคลียร์ “เตีย บันห์” หลังกลาโหมกัมพูชาจี้สื่อไทยขอโทษอย่างเป็นทางการ เหตุนำเสนอข่าวพาดพิงค้าอาวุธสงครามข้ามชาติ ยันเจ้าตัวไม่เอาเรื่อง-ไม่กระทบความสัมพันธ์ประเทศ จ่อออกหมายจับ 18 แก๊งค้าอาวุธสงครามทางไปรษณีย์ “เคอรี่ เอ็กซ์เพรส” เปิดปากรับขโมยจากคลังแสงของกองพันทหารช่างที่ 1 รักษาพระองค์ ก่อนนำไปขายให้ลูกค้าทั่วประเทศ กองปรายฯสนธิกำลังทหารบุกค้นเป้าหมายอีก 2 แห่งในสมุทรสาคร-จันทบุรี ยึดระเบิด ปืนอาก้า-เอ็ม16 อีกอื้อ ด้านรองโฆษก ตร.ระบุกองทัพยังไม่ส่งตัว \"สิบโท\" ให้ตำรวจ เช็คข้อมูล “ภคิน” ผู้ต้องหาขนอาวุธตราด ไม่พบเคยเข้า-ออกเขมร \"บิ๊กป้อม\"ยกหูเคลียร์\"เตีย บันห์\"ปมสื่อไทยพาดพิงผู้นำระดับสูง สลด!เครื่องบินเมียนมาตกทะเลอันดามัน ไม่รู้ชะตากรรม120ชีวิต เครื่องบินกองทัพเมียนมาตกโหม่งโลกในทะเลอันดามัน หลังสูญหายจากจอเรดาร์ขณะออกเดินทางจากเมืองมะริดไปยังย่างกุ้งในช่วงบ่าย พร้อมผู้โดยสารและลูกเรือ 120 คน กระทั่งเย็นหน่วยกู้ภัยพบเศษชิ้นส่วนเครื่องบินตกกระจัดกระจายในทะเลอันดามัน นอกชายฝั่งเมืองทวาย เบื้องต้นยังไม่ทราบชะตากรรมทั้ง 120 ชีวิต คาดน่าจะเสียชีวิตยกลำ  เครื่องบินพม่าตกทะเลอันดามัน 120ชีวิตไม่รู้ชะตากรรม เพิ่มข้อหา\"ฆ่าโดยไตร่ตรอง\"เหตุพบปม\"แก๊งฆ่าหั่นศพ\"วางแผนก่อนลงมือ ตร.ตั้งข้อหาหนักแก๊ง “แก๊งหั่นศพ” เพิ่มอีกกระทง “ฆ่าโดยไตร่ตรองไว้ก่อน” ยันมีหลักฐานชี้ชัดวางแผนก่อนลงมือสังหารโหด 2-3 วัน แถมเตรียมการจัดหาอุปกรณ์ ก่อนลวงเหยื่อไปเชือด-หั่นศพฝังดินอำพราง ด้านแก๊งอำมหิตนอนคุกผ่านคืนที่สอง ยังไม่ทันไรแฉกันเละ “เอิร์น” เปิดปากซัด “เปรี้ยว” ลวงขึ้นรถพาไปฆ่าหั่นศพ “แอ๋ม” พี่สาว “เอิร์น” ยัน น้องแฉหมดเปลือกเล่าย้อนเหตุการณ์วันเกิดเหตุ เผยยังห่วงสวยร้องขอเครื่องสำอาง “ผบช.เรือนจำขอนแก่น” ย้ำ ให้ผู้ต้องขัง “แก๊งหั่น” แยกนอนคนละจุด แย้มทั้งหมดเริ่มปรับตัวได้ ยกเว้น “เปรี้ยว” ยังร้องไห้-เครียดจัด แถมไร้เงาคนเยี่ยม ขณะที่ “ป.ป.ส.” เร่งประสาน “เมียนมา” ล่าตัว “ไอ้เก้า” ผู้ต้องหาหนีคดียานรกช่วยเหลือแก๊ง “เปรี้ยว”  แจ้งเพิ่ม\u0027ฆ่าโดยไตร่ตรอง\u0027 ชี้\u0027แก๊งหั่น\u0027วางแผนสังหาร3วัน เผย\u0027แก๊งหั่น\u0027เริ่มเข้าหานักโทษอื่น \u0027เปรี้ยว\u0027ยังไร้ญาติเยี่ยม สั่งฟ้อง14แก๊งโจ๋ทมิฬ คดีไขควงแทงกะโหลก\"น้องปอนด์\"นักศึกษา ม.ศิลปากร อัยการสั่งฟ้องกราวรูด 14 ราย แก๊งโจ๋ทมิฬ ใช้ไขควงแทงเจาะกะโหลก \"น้องปอนด์\" นักศึกษา ม.ศิลปากร จนเสียชีวิตอย่างโหดเหี้ยม ระบุมีโทษหนักถึงขั้นประหารชีวิต ขณะที่เพื่อนร่วมแก๊ง 13 ราย วางเงินประกันคนละ 7 แสนบาทได้รับการปล่อยตัวไปชั่วคราว ยกเว้นจำเลยที่ 2 มือไขควง ไม่ได้รับการประกัน ถูกควบคุมตัวที่เรือนจำพิเศษกรุงเทพฯ ศาลนัดสอบคำให้การ 4 ก.ย. ฟ้องแล้วแก๊งไขควงฆ่า\u0027น้องปอนด์\u0027 นัดสอบ 4 ก.ย. ทหารลุยดูแลวัดระวังภัยการทำคดี \"ฆ่าฝังดินสามเณรปลื้ม\" พร้อมอายัด26บัญชี ทหารพรึบ ! ดูแลจัดระเบียบวัดวังตะวันตก จ.นครศรีธรรมราช พร้อมดูแลความสงบและรักษาความปลอดภัยให้รักษาการเจ้าอาวาส  ในคดีฆ่าฝังดิน“สามเณรปลื้ม” ตำรวจพบสมุดบัญชีรายได้ของวัดมีมากถึง  26 บัญชี  สั่งอายัดไว้ทั้งหมด  ส่วนตู้เซฟของผู้ต้องหาที่อายัดไว้  จะเปิดดูทรัพย์สินภายในตู้เซฟพร้อมกันกับญาติผู้ต้องหาขณะที่การตามตัวผู้ต้องหาอีก  1  คน  อยู่ระหว่างการเร่งติดตามตัวอย่างกระชันชิด  ครูลั่นชีวิต\u0027สามเณรปลื้ม\u0027มีค่า ช่วยล้างมาเฟียวัดสิ้นซาก  ",
  "url": "https://www.dailynews.co.th/regional/578468",
  "date": "2017-06-08T04:05:52.476Z"
}