{
  "id": 578487,
  "title": "สุดทึ่ง!พบคุณยายเมืองช้าง อายุ103ปีเผยเคล็ดลับสุดเจ๋ง | เดลินิวส์",
  "description": "พบคุณยายเมืองช้าง 5 รัชกาล อายุ 103 ปี ฟันอยู่ครบ-เดินได้ปกติ เผยเคล็ดลับอายุยืนเพราะชอบกินผักกับน้ำพริก และกล้วยน้ำว้าทุกมื้อ ที่สำคัญสวดมนต์เป็นประจำ \r\n",
  "keywords": "ข่าวพบคุณยาย,เมืองช้าง,5 รัชกาล,สังขาร,ร่วงโรย,ผัก,น้ำพริก,กล้วยน้ำว้า,สวดมนต์,เดลินิวส์ออนไลน์ล่าสุด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย.ผู้สื่อข่าวรายงานว่า ที่จ.สุรินทร์ พบคุณยาย อายุยืน 103  ปี ชื่อคุณยายแผน เติมกล้า อยู่ที่บ้านเลขที่ 2 หมู่ 16 บ้านจะแกโกน ต.สลักได อ.เมือง จ.สุรินทร์ ข้อมูลจากเอกสารทะเบียนราษฎร์และบัตรประจำตัวประชาชน ระบุว่า คุณยายแผน เติมกล้า เกิดเมื่อวันที่ 1 มีนาคม พ.ศ.2457 ในรัชกาลที่ 6 ปัจจุบันอายุ 103 ปี มีอายุยาวนานถึง 5 รัชกาล ร่างกายยังแข็งแรงดี ฟันแท้ยังอยู่ครบทุกซี่ ลุกเดินเองได้ แต่หูตาฝ้าฟางไปตามกาลเวลา ปัจจุบันคุณยายแผน มีลูกสาวสองคนคอยดูแล ส่วนสามีเสียชีวิตไปนานแล้ว ทิ้งลูกน้อย 7 คนให้เลี้ยงดูเพียงลำพัง จนเติบใหญ่มีครอบครัว ปัจจุบัน ลูกเสียชีวิตไป 2 คน เหลือ 5 คน ปลูกบ้านเรือนใกล้ๆกันในหมู่บ้านแห่งนี้ คุณยายแผน มีโรคประจำตัว ความดัน และเบาหวาน แต่ด้วยการเลือกทานอาหารที่ดี มีประโยชน์ต่อร่างกาย ออกกำลังกายอย่างสม่ำเสมอ แถมมีความขยันขันแข็งในการทำเรือกสวนไร่นา ปลูกผักสวนครัว โดยเฉพาะ ทำการเกษตรอินทรีย์ และเป็นคนใจบุญสุนทานสร้างวัด ทอดกฐิน และบริจาคเพื่อการกุศลมากมาย น.ส.สุกิจ เติมกล้า อายุ 62 ปี ลูกสาวคนสุดท้องของคุณยายแผน กล่าวว่า ตนอยู่กับแม่ บอกรักแม่ทุกวัน คุณยายแผน เป็นคนบ้านทนง ต.นอกเมือง อ.เมือง จ.สุรินทร์ มาแต่งงานกับคุณพ่อ มาอยู่ที่บ้านจะแกโกน คุณพ่อเสียชีวิตมานานแล้ว เมื่อตอนคุณพ่ออายุได้ 74 ปี มีลูกด้วยกัน 7 คน เสียชีวิตไป 2 คน เหลือพี่น้อง 5 คน ตนเป็นคนสุดท้อง อาศัยและอยู่ดูแลแม่ คุณยายแผน เปิดเผยเคล็ดลับอายุยืนว่า ตนเองชอบสวดมนต์ กินน้ำพริก ผักต้ม และกล้วยน้ำว้า ทำกิจกรรมเบาๆอย่างเช่น ขุดดิน ถางหญ้า ปลูกผักสวนครัว  นอกจากนี้คุณยายยังต้องเคี้ยวหมากเล่นเป็นประจำทุกวันอีกด้วย  ",
  "url": "https://www.dailynews.co.th/regional/578487",
  "date": "2017-06-08T06:00:25.870Z"
}