{
  "id": 578513,
  "title": "มทบ.26 บุรีรัมย์มอบโอ่ง กักเก็บน้ำฝนช่วงหน้าแล้ง | เดลินิวส์",
  "description": "มทบ.26 จ.บุรีรัมย์มอบโอ่งขนาดใหญ่กว่า 30 ใบที่กำลังพลในค่ายฯ ร่วมกันปั้นให้ชาวบ้านในพื้นที่ 6 ตำบล ใช้กักเก็บน้ำฝนเพื่อบริโภคในช่วงหน้าแล้ง\r\n",
  "keywords": "มณฑลทหารบกที่ 26, จ.บุรีรัมย์,มอบโอ่ง,กำลังพลในค่ายฯ,กักเก็บน้ำฝน,หน้าแล้ง\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.ต.เดชอุดม นิชรัตน์ ผู้บัญชาการมณฑลทหารบกที่ 26 (มทบ.26) ค่ายสมเด็จเจ้าพระยามหากษัตริย์ศึกจังหวัดบุรีรัมย์ ได้มอบโอ่งน้ำซีเมนต์ขนาดใหญ่ที่สามารถจุน้ำได้ 1,000 ลิตร ที่กำลังพลในค่ายฯได้ร่วมกันปั้นเมื่อปีที่ผ่านมาให้แก่ราษฎรที่อาศัยอยู่ในพื้นที่รอบค่ายสมเด็จเจ้าพระยามหากษัตริย์ศึก ประกอบด้วย ตำบลสะแกซำ,สวายจีก,เสม็ด,อิสาณ,บ้านบัว และตำบลกระสัง รวมจำนวน 36 ใบ เพื่อใช้สำหรับกักเก็บน้ำฝนไว้บริโภคในครัวเรือนช่วงฤดูแล้งเป็นการช่วยลดภาระค่าใช้จ่ายในครัวเรือนจากการซื้อน้ำอุปโภคบริโภคทั้งเป็นการประชาสัมพันธ์ให้ทุกภาคส่วนตระหนักถึงการนำภูมิปัญญาดั้งเดิมของบรรพบุรุษ มาปรับใช้ในการบรรเทาปัญหาภัยแล้งขาดน้ำอุปโภคบริโภคโดยการมีโอ่งขนาดใหญ่ไว้กักเก็บน้ำบริโภคช่วงหน้าแล้ง พล.ต.เดชอุดม กล่าวว่า จากการที่ มทบ.26ได้ดำเนินการจัดการฝึกอบรมการปั้นโอ่งน้ำขนาดใหญ่ให้กับประชาชน ส่วนราชการองค์กรปกครองส่วนท้องถิ่นในพื้นที่จังหวัดตามนโยบายของรัฐบาลในการแก้ไขปัญหาภัยแล้งที่ยั่งยืน หลังจากนั้นได้มีการขยายผลความรู้การปั้นโอ่งไปยังองค์กรปกครองส่วนท้องถิ่นแล้ว 64 แห่ง ในส่วนโอ่งกักเก็บน้ำที่มอบให้กับชาวบ้านในครั้งนี้ก็เป็นผลผลิตจากการฝึกอบรมที่ทหาร และผู้เข้ารับการฝึกอบรมเป็นผู้ปั้นและนอกจากจะมอบโอ่งในครั้งแล้ว ยังมีเป้าหมายให้องค์กรปกครองส่วนท้องถิ่นปั้นโอ่งแจกจ่ายให้กับชาวบ้านในพื้นที่แห่งละ85 ใบอีกด้วย เชื่อว่าจะบรรเทาการขาดแคลนน้ำบริโภคช่วงหน้าแล้งได้เป็นอย่างดี.",
  "url": "https://www.dailynews.co.th/regional/578513",
  "date": "2017-06-08T08:06:01.493Z"
}