{
  "id": 578595,
  "title": "ปิดถนนมิตรภาพแต่งงาน \u0027เจ้เล็ก\u0027ขอโทษทำจร.อัมพาต | เดลินิวส์",
  "description": "โลกโซเชียลวิจารณ์กระหึ่ม! ปิดถนนมิตรภาพแห่ขันหมากงานแต่ง \u0027เสธ.พีท\u0027 ขณะที่แม่เจ้าสาวคนดังขอนแก่น \u0027เจ้เล็ก\u0027 กล่าวขอโทษ ไม่ตั้งใจทำจราจรอัมพาต ",
  "keywords": "ปิดถนนมิตรภาพ,จัดงานแต่ง,รถติดอัมพาต,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,แห่ขันหมากรถติด,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีเพจดังได้มีการโพสต์ภาพปิดถนน 1 เลนบนถนนมิตรภาพเพื่อจัดงานแต่งงานของนายทหารคนดัง ที่บ้านพักในพื้นที่ ต.ท่าพระ อ.เมืองขอนแก่น ส่งผลทำให้ผู้ใช้รถใช้ถนนบางส่วนในช่วงเวลาแห่ขบวนขันหมาก เกิดความไม่พอใจ เนื่องจากการจราจรเป็นอัมพาตนานร่วมชั่วโมง เหตุเกิดเมื่อช่วงเช้าวันที่ 8 มิ.ย.ที่ผ่านมานั้น   เกี่ยวกับเรื่องนี้ ผู้สื่อข่าวได้เดินทางไปบ้านเลขที่ 9 ถนนมิตรภาพ ต.ท่าพระ อ.เมือง จ.ขอนแก่น ซึ่งเป็นสถานที่จัดงานแต่งงานระหว่าง พ.ท.พิทักษ์พล ชูศรี หรือ เสธ.พีท ผบ.ร้อย รส.กกล.รส.จว.ขอนแก่น กับนางสาวจุฑารัตน์ พัฒน์จินดากุล เจ้าของธุรกิจความงาม ซึ่งเป็นทายาทของนางจิดาภาพัฒน์ จินดากุล หรือ \"เจ๊เล็ก\" เจ้าของกิจการอาหารทะเลสดและสินค้าแช่แข็งทุกชนิด และเป็นมหาเศรษฐีเมืองขอนแก่น โดยนางจิดาภาพัฒน์ เปิดเผยว่า เมื่อช่วงเช้าที่ผ่านมา ตั้งแต่เวลา 07.00-08.00 น. ฝ่ายเจ้าบ่าวได้แห่ขบวนขันหมากจากบริเวณหน้าปั้มแอลพีจี ต.ท่าพระ เพื่อมายังบริเวณงานที่บ้านเลขที่ 9 ตั้งอยู่ริมถนนมิตรภาพ ใช้เวลาไม่นานเพียงชั่วโมงเดียว แต่หากทำให้ผู้ใช้รถใช้ถนนไม่สะดวกในการสัญจรไปมาดังกล่าว ทางเจ้าภาพจัดงานก็ต้องขอโทษไว้ ณ โอกาสนี้ด้วย ซึ่งก่อนจัดงาน ทางฝ่ายเจ้าสาวที่ใช้บ้านพักเป็นสถานที่จัดงานแต่งงาน ได้เตรียมงานล่วงหน้าเป็นเดือนๆ โดยได้ทำหนังสือขออนุญาตจากกรมทางหลวงล่วงหน้า เนื่องจากการจัดงานต้องมีการแห่ขบวนขันหมากตามธรรมเนียมประเพณีไทย โดยคิดว่าจะใช้เวลาดำเนินการไม่นาน แต่ไม่คาดคิดว่าเมื่อถึงวันงานจะสร้างความเดือดร้อนเรื่องการจราจร เนื่องจากถนนเส้นดังกล่าวมี 4 เลน ปิดไปหนึ่งช่องทางจาก ต.ท่าพระ ถนนมิตรภาพออกไปทาง อ.บ้านไผ่ ยังเหลืออีกหนึ่งช่องทางเลนเดียวกัน คิดว่าน่าจะพอเดินรถไปได้ ก็ขอให้ทุกอย่างจบลงด้วยดี และให้อภัยเจ้าภาพที่บกพร่องต่อเรื่องดังกล่าวที่เกิดขึ้นด้วย..",
  "url": "https://www.dailynews.co.th/regional/578595",
  "date": "2017-06-08T14:00:36.057Z"
}