{
  "id": 578565,
  "title": "ออกหมายจับ \u0027อดีตรองผู้การสุราษฎร์\u0027 เบี้ยวฟังคำพิพากษาฎีกา | เดลินิวส์",
  "description": "ศาลฎีกามีคำสั่งออกหมายจับ \u0027อดีตรองผบก.สุราษฎร์ธานี\u0027 หลังไม่เดินทางมาฟังคำพิพากษา คดีที่ 14 ตำรวจชุดสืบสวนอุ้ม \u0027อดีตสมาชิกอบต.\u0027 ไปซ้อมทรมานบังคับให้รับสารภาพ \r\n",
  "keywords": "ออกหมายจับ,อดีตรองผบก.สุราษฎร์ธานี,เบี้ยวนัดฟังคำพิพากษา,อุ้มอดีตสมาชิกอบต.,ซ้อมทรมาน,บังคับให้รับสารภาพ, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่ศาลจังหวัดระนอง พล.ต.ต.รณพงษ์ ทรายแก้ว รองผู้บัญชาการกองกฎหมายและคดีสำนักงานตำรวจแห่งชาติ พร้อมด้วยอดีตทีมสอบสวน ตำรวจภูธรภาค 8 และพวก รวม 13 คน เดินทางมาศาลจังหวัดระนอง เพื่อฟังคำพิพากษาในคดีที่นายวิโรจน์ สุวรรณี อดีตสมาชิกสภาอบต.ปากน้ำ จ.ระนอง นายวินัย ขุนแพ่ว และนายกรีฑา ยกย่อง อดีตสมาชิก อบต.บางริ้น เป็นโจทย์ยื่นฟ้องในความผิดต่อตำแหน่งหน้าที่ราชการ ความผิดต่อตำแหน่งในความยุติธรรม ความผิดต่อร่างกาย และความผิดต่อเสรีภาพ จากกรณีการเข้าจับกุมนายวิโรจน์ และนายวินัย โดยมีการบังคับและทำร้ายร่างกายผู้ต้องหาทั้งสองให้รับสารภาพและให้ซัดทอดว่านายกรีฑา เป็นคนบงการสังหารนายเกษม คงตุก อดีตสมาชิก อบต.บางริ้น เมื่อปี พ.ศ. 2545 ก่อนการฟังคำพิพากษา พล.ต.ต.รณพงษ์ ระบุว่าที่เดินทางมาในวันนี้เป็นการเดินทางมาตามที่ศาลนัด ส่วนศาลจะมีคำพิพากษาอย่างไร ไม่ทราบได้เพราะเป็นอำนาจของศาล และปฏิเสธที่จะให้สัมภาษณ์ในทุกประเด็นกับสื่อมวลชน ขณะที่โจทย์ในคดีได้เดินทางมา ประกอบด้วย นายวินัยและนายกรีฑาพร้อมครอบครัวของนายวิโรจน์ ส่วนนายวิโรจน์ยังถูกจำคุกอยู่ภายในเรือนจำบางขวาง เมื่อถึงเวลา ศาลได้ถามหา พ.ต.อ.อนุชน ชามาตย์ อดีตรองผบก.ภ.จว.สุราษฎร์ธานี ซึ่งเป็นจำเลยที่ 2 หลังไม่มารายงานตัวต่อศาล พร้อมสอบถาม พล.ต.ต.รณพงษ์ ว่าได้ติดต่อกับ พ.ต.อ.อนุชน หรือไม่ โดย พล.ต.ต.รณพงษ์ แถลงต่อศาลว่าไม่ได้ติดต่อกับจำเลยมาประมาณ 1 เดือน และทราบว่าจำเลยลาออกจากราชการแล้ว ศาลพิจารณาแล้วเห็นว่า พ.ต.อ.อนุชน จำเลยที่ 2 ทราบกำหนดนัดฟังคำพิพากษาศาลฎีกาแล้ว แต่ไม่เดินทางมาศาลและไม่แจ้งเหตุขัดข้องหรือร้องขอเลื่อนคดีไว้ก่อน จึงเชื่อว่าจำเลยจงใจหลบหนีไม่มาฟังคำพิพากษา จึงมีคำสั่งออกหมายจับและปรับนายประกันเต็มสัญญา พร้อมเลื่อนอ่านคำพิพากษาศาลฎีกาต่อไปเป็นวันที่ 19 ก.ค.นี้ เวลา 09.00 น.  ด้านนายบุญเรือง อุทัยรัตน์ ทนายความของโจทก์ กล่าวว่า ก่อนหน้านั้นเมื่อ 2-3 วันที่แล้ว ยังมีการส่งข้อความพูดคุยกับ พ.ต.อ.อนุชน ตามปกติ แต่ไม่มีการติดต่อกลับมา พร้อมอยากฝากไปถึง พ.ต.อ.อนุชน ว่าขอให้มารับฟังคำพิพากษาเพราะเรื่องราวทั้งหมดจะได้แล้วเสร็จ ขณะที่ น.ส.อังศุมาลิน สุวรรณี ลูกสาวของนายวิโรจน์ กล่าวว่า รู้สึกเสียใจที่ พ.ต.อ.อนุชน ไม่มาฟังคำพิพากษา ซึ่งตัวเองและครอบครัวรอคอยวันนี้มากว่า 5 ปี แต่สุดท้ายศาลเลื่อนเพราะจำเลยมาไม่ครบ จึงอยากฝากไปถึง พ.ต.อ.อนุชน ให้มาต่อสู้ในกระบวนการชั้นศาลดีกว่า  สำหรับคดีนี้ศาลชั้นต้นยกฟ้องจำเลยทั้ง 14 คน ต่อมาโจทก์ได้ยื่นฟ้องอุทธรณ์ศาลพิพากษาแก้ให้จำคุก พล.ต.ต.รณพงษ์ และ พ.อ.อ.อนุชน คนละ 15 ปี ส่วนผู้ต้องหาจำเลยรายอื่นได้ยกฟ้องตามศาลชั้นต้น..",
  "url": "https://www.dailynews.co.th/regional/578565",
  "date": "2017-06-08T14:06:04.233Z"
}