{
  "id": 578557,
  "title": "ทนายความสาวแจ้งตร. ถูกหลอกซื้อตั๋วเครื่องบิน | เดลินิวส์",
  "description": "ทนายความสาวพร้อมกลุ่มผู้เสียหายนับสิบราย แจ้งความเอเยนต์หลอกซื้อตั๋วเครื่องบิน ถึงเวลากลับเช็คอินไม่ได้ ด้านผู้บริหารบริษัทยอมรับขาดสภาพคล่อง ขอเวลานำโฉนดที่ดินไปจำนองเพื่อหาเงินมาคืนให้ แต่ถึงเวลากลับเงียบหาย\r\n",
  "keywords": "ทนายความ,กลุ่มผู้เสียหาย,เอเยนต์,หลอกซื้อตั๋วเครื่องบิน,เช็คอิน,ผู้บริหารบริษัท,ขาดสภาพคล่อง,โฉนดที่ดิน,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ผู้สื่อข่าวรายงานว่า ที่ สภ.ภูพิงค์ อ.เมือง จ.เชียงใหม่ ได้มีกลุ่มผู้เสียหาย และตัวแทนของผู้เสียหายกว่า 10 ราย พร้อมเอกสารหลักฐานการจองตั๋วเครื่องบินของหลายสายการบิน เข้าแจ้งความกับเจ้าหน้าที่ตำรวจ ให้ดำเนินคดีกับ น.ส.ฐิติรัตน์ รตางศุ อายุ 38 ปี ผู้บริหารบริษัทยัวร์สเตชั่น 9 (Your Station 9 ) ตั้งอยู่บนถนนนิมมานเหมินท์ ซอย 9 อ.เมือง จ.เชียงใหม่ ในข้อหาฉ้อโกง โดยมี พ.ต.ท.เอนก ไชยวงศ์ รองผกก.สส.สภ.ภูพิงค์ นำพนักงานสอบสวนมารับแจ้งความ โดย น.ส.พัชรามล อินทร์สุวรรณโณ อายุ 31 ปี อาชีพทนายความ หนึ่งในผู้เสียหาย เปิดเผยว่า ก่อนหน้านี้ได้ซื้อตั๋วเดินทางของสายการบินไทย เส้นทางสุวรรณภูมิ-เยอรมัน และ สวิตเซอร์แลนด์ - สุวรรณภูมิ จำนวนผู้โดยสาร 4 คน ผ่านบริษัทนี้ที่ได้เปิดเป็นเอเยนซี่ มีกำหนดเดินทางวันที่ 6 พ.ค. 2560 และได้ชำระเงินเต็มจำนวนให้กับทางบริษัทไปแล้วรวม 88,000 บาท โดยทางบริษัทได้ออกใบจองมาให้ กระทั่งก่อนเดินทาง 2 วัน ได้เข้าเวปไซต์ของการบินไทยเพื่อเช็คอินล่วงหน้า แต่ไม่สามารถทำได้ จึงนำใบจองไปตรวจสอบที่บริษัทการบินไทย สาขาเชียงใหม่ เจ้าหน้าที่ยืนยันไม่มีรายชื่อผู้โดยสารในระบบ เนื่องจากระบบยกเลิกการจองเพราะไม่มีการชำระเงิน น.ส.พัชรามล กล่าวว่า ตนได้วางโปรแกรมเดินทางไว้แล้ว จึงต้องจ่ายเงินกันเองรวมเป็นเงิน 105,000 บาท เมื่อสอบถามกลับไปที่ น.ส.ฐิติรัตน์ กลับได้รับคำตอบว่า ทางบริษัทไม่ได้ชำระเงินจริง เนื่องจากขาดสภาพคล่องทางการเงิน และขอให้เข้าใจปัญหาของทางบริษัท พร้อมนำเอกสารโฉนดที่ดินมายืนยันว่า จะนำไปจำนองเพื่อหาเงินมาคืนให้ แต่หลังจากนั้นวันที่ 5 พ.ค. กลับหายเงียบไปจนถึงปัจจุบัน และที่ตั้งบริษัทดังกล่าวที่ตั้งอยู่ ก็ปิดไม่มีการเปิดบริการจึงได้ตัดสินใจเข้าแจ้งความ นายทวีชัย บุญธรรม ผู้เสียหายอีกรายหนึ่ง กล่าวว่า ในช่วงเดือนมี.ค. - เม.ย. ได้ซื้อตั๋วกับทางบริษัทหลายครั้ง ทั้ง เส้นทางในประเทศและระหว่างประเทศของหลายสายการบิน ให้กับผู้โดยสารทั้งหมด 14 คน ที่เป็นกรุ๊ปเพื่อนและครอบครัว แต่ปรากฏว่าเมื่อเช็คอิน รหัสในใบจองไม่สามารถใช้ได้ เนื่องจากทางบริษัทไม่ได้ชำระเงิน ทำให้สูญเงินไปรวมกว่า 6 แสนบาท นอกจากนี้ยังมีภรรยาชาวไทยของนายแมทธิว โจนส์ ชาวออสเตรเลีย เข้าแจ้งความระบุว่าได้ซื้อตั๋วเครื่องบินให้สามีบินกลับประเทศ ปรากฏว่าถึงวันเดินทางกลับไม่มีการซื้อตั๋วให้ทำให้เสียหายอย่างมาก ด้าน พ.ต.ท.เอนก ไชยวงศ์ รองผกก.สส.สภ.ภูพิงค์ อ.เมือง จ.เชียงใหม่ เปิดเผยว่า เบื้องต้นได้รับแจ้งความทั้งหมดไว้ก่อน และจะทำการสอบสวนข้อเท็จจริง เพื่อดูว่าเป็นลักษณะของการฉ้อโกงหรือฉ้อโกงประชาชน ซึ่งหลังจากนี้จะเรียกผู้เสียหายทั้งหมดให้นำหลักฐานมาพบพนักงานสอบสวน รวมถึงผู้ถูกกล่าวหามาสอบสวน ส่วนใครที่ตกเป็นเหยื่อก็ขอให้เข้าแจ้งความเพิ่มเติมได้ที่ สภ.ภูพิงค์.  ",
  "url": "https://www.dailynews.co.th/regional/578557",
  "date": "2017-06-08T12:00:34.238Z"
}