{
  "id": 578519,
  "title": "ทหารพรานร้อย 1201 ตรวจยึดชุดนักกีฬาฟุตบอลทีมดัง | เดลินิวส์",
  "description": "ทหารพรานร้อย 1201 ลาดตระเวนสิ่งผิดกฎหมายตามแนวชายแดน เจอกองทัพมดชาวเขมร กำลังลักลอบขนชุดนักกีฬาละเมิดลิขสิทธิ์สโมสรฟุตบอลทีมดัง มูลค่า 2แสนบาท เตรียมส่งให้ผู้ประกอบการในตลาดโรงเกลือ จ.สระแก้ว\r\n",
  "keywords": "ทหารพรานร้อย 1201,ลาดตระเวน,สิ่งผิดกฎหมาย,ตามแนวชายแดน, กองทัพมดชาวเขมร,ลักลอบ,ชุดนักกีฬาละเมิดลิขสิทธิ์,สโมสรฟุตบอลโลก,ผู้ประกอบการ,ตลาดโรงเกลือ,จ.สระแก้ว\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.อ.นิโรธ ทองม่วง ผู้บังคับหน่วยเฉพาะกิจกรมทหาพรานที่ 12 (ผบ.ฉก.กรม ทพ.ที่ 12) สั่งการให้ ร.อ.อภินันท์ สงครามชัย ผู้บังคับกองร้อยทหารพราน 1201(ผบ.ร้อย.1201) นำกำลังเจ้าหน้าที่จำนวนหนึ่งออกทำการลาดตระเวนตามแนวชายแดนด้านทิศตะวันออกของตลาดโรงเกลือ เขตเทศบาลเมืองอรัญประเทศ จ.สระแก้วเพื่อทำการป้องกันและจับกุมการลักลอบนำเอายาเสพติดและสิ่งผิดกฎหมายต่างๆจากฝั่งประเทศกัมพูชาเข้ามาในประเทศไทยอย่างเข้มงวด ขณะที่เจ้าหน้าที่ชุดลาดตระเวนดังกล่าว ทำการลาดตระเวนมาถึงด้านทิศตะวันออกของตลาดเบญจวรรณ ซึ่งเป็นส่วนหนึ่งของตลาดโรงเกลือ พบกองทัพมดชาวเขมรจำนวนหนึ่งกำลังแบกถุงพลาสติกใบใหญ่ออกจากชายแดน ซึ่งเป็นป่าละเมาะมาใส่รถเข็นสองล้อ ที่จอดรออยู่ฝั่งประเทศไทย เจ้าหน้าที่จึงแสดงตัวขอตรวจสอบถุงพลาสติกดังกล่าว แต่กองทัพมดชาวเขมรไม่ยอมให้ตรวจสอบ พร้อมทั้งได้ทิ้งถุงพลาสติกบางส่วนไว้แล้ววิ่งหลบหนีข้ามไปฝั่งประเทศกัมพูชาอย่างรวดเร็ว ทั้งนี้จากการตรวจสอบถุงพลาสติกทั้ง 7ใบ พบว่า ภายในถุงพลาสติกมีชุดนักกีฬาลอกเลียนแบบเครื่องหมายการค้า ยี่ห้ออาดิดาสสีดำ (ทีมเรอัลมาดริด) จำนวน 420 ชุด และชุดนักกีฬาลอกเลียนแบบเครื่องหมายการค้ายี่ห้ออาดิดาสสีแดง (แมนเชสเตอร์ยูไนเต็ด) จำนวน230 ชุด มูลค่ารวมทั้งหมดประมาณ 2 แสนบาท เจ้าหน้าที่จึงทำการตรวจยึดชุดนักกีฬาลอกเลียนแบบเครื่องหมายการค้าให้เจ้าหน้าที่ด่านศุลกากรอรัญประเทศ ดำเนินคดีตามกฎหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578519",
  "date": "2017-06-08T10:06:09.901Z"
}