{
  "id": 578559,
  "title": "ลูกจ้างสุดซวยกระดูกแตก ถูกเครื่องตีใยมะพร้าวดึงมือ | เดลินิวส์",
  "description": "สุดสยอง !! หญิงสาวถูกเครื่องตีใยมะพร้าว ดึงแขนเข้าไปติดกับเฟืองเหล็กกระดูกแตกเละ กู้ภัยเร่งใช้เครื่องมือตัดถ่างช่วยเหลือนำส่งโรงพยาบาล\r\n",
  "keywords": "เครื่องตีใยมะพร้าว,ดึงแขน,เฟืองเหล็ก,กระดูกแตกเละ, กู้ภัย,เครื่องมือตัดถ่าง,โรงพยาบาล\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 12.00 น. วันที่ 8 มิ.ย. ผู้สื่อข่าวรายงานว่า ศูนย์วิทยุสมาคมกู้ภัยข่าวภาพพิษณุโลก รับแจ้งเกิดอุบัติเหตุเครื่องตีใยมะพร้าวหนีบมือคนได้รับบาดเจ็บสาหัส หลังรับแจ้งจึงรีบรุดไปตรวจสอบที่เกิดเหตุ เป็นอาคารพาณิชย์ 3 ชั้นอยู่ภายในตลาดบ้านคลอง ต.บ้านคลอง อ.เมือง จ.พิษณุโลก พบเจ้าหน้าที่กู้ภัยจำนวนหลายนาย กำลังให้ความช่วยเหลือผู้ได้รับบาดเจ็บทราบชื่อต่อมา คือ นางสมศักดิ์ กล้าการขาย อายุ 45 ปี เป็นลูกจ้างของร้านดังกล่าวถูกเครื่องตีใยมะพร้าว ดึงมือข้างขวาเข้าไปติดกับเฟืองเหล็กจนลึกเกือบถึงข้อศอกกระดูกแตกละเอียด เลือดไหลออกมาจำนวนมาก ส่งเสียงร้องครวญครางด้วยความเจ็บปวดอย่างน่าเวทนาสงสาร เป็นภาพสยดสยองแก่ผู้พบเห็นเป็นอย่างมาก จากนั้นเจ้าหน้าที่กู้ภัยได้กดปิดสวิตช์การทำงานของเครื่องตีใยมะพร้าวก่อนเร่งถอดชิ้นส่วนเครื่องจักรออก พร้อมใช้เครื่องมือตัดถ่างตัดง้างเหล็กฟันเฟือง ซึ่งใช้เวลานานกว่า1 ชม. จึงสามารถดึงมือผู้บาดเจ็บออกจากเครื่องตีใยมะพร้าวสำเร็จ แต่ผู้บาดเจ็บเสียเลือดไปจำนวนมากและอ่อนล้าจึงให้ดมแอมโมเนียในเบื้องต้น ก่อนนำตัวผู้บาดเจ็บส่งยังห้องฉุกเฉินโรงพยาบาลพุทธชินราช ส่วนสาเหตุของอุบัติเหตุครั้งนี้คาดว่า น่าจะเกิดจากความประมาทและไม่ทันระวังขณะที่นางสมศักดิ์ นำลูกมะพร้าวใส่ลงไปในเครื่องและใช้มือออกแรงดันจนพลาดท่าถูกเครื่องตีใยมะพร้าวดูดมือเข้าไปหนีบติดคาเครื่องดังกล่าว.",
  "url": "https://www.dailynews.co.th/regional/578559",
  "date": "2017-06-08T12:00:35.840Z"
}