{
  "id": 578522,
  "title": "เพิ่มข้อหานายกอบต.บ้านใหม่ \u0027ปลอมและใช้เอกสารปลอม\u0027 | เดลินิวส์",
  "description": "อ่วม! ตร.สภ.บางแม่นาง จ.นนทบุรี เตรียมแจ้งข้อหาเพิ่ม นายวสุ ผันเงิน นายก อบต.บ้านใหม่ ปลอมและใช้เอกสารปลอม นำใบแสดงรายการที่ขอจากทาง \u0027ธนโชติรีสอร์ท\u0027 มาตั้งงบเบิกจ่ายเกินจำนวนคนที่ไปจริง",
  "keywords": "ตร.สภ.บางแม่นาง จ.นนทบุรี,แจ้งข้อหาเพิ่ม,นายวสุ ผันเงิน,นายก อบต.บ้านใหม่,ปลอมและใช้เอกสารปลอม,ตั้งงบเบิกจ่ายเกินจริง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "ความคืบหน้าคดีซื้อบริการเด็กที่จ.แม่ฮ่องสอนของเจ้าหน้าที่ อบต.บ้านใหม่ อ.บางใหญ่ จ.นนทบุรี หลังถูกจับกุมตัวและแจ้งข้อกล่าวหากับ ส.อบต.บ้านใหม่ ที่ไปดูงานที่จ.แม่ฮ่องสอน แล้วเข้าพักที่ \"ธนโชติรีสอร์ท\" ในคืนวันที่ 23 ก.ย. 59 ก่อนที่จะเรียกเด็กมาใช้บริการถึงที่พัก จนกระทั่งมีการแจ้งข้อกล่าวหากับเจ้าหน้าที่ อบต.บ้านใหม่ ส่วนตัวนายวสุ ผันเงิน นายก อบต.บ้านใหม่ ที่แม้จะไม่ได้ซื้อบริการเด็กสาว แต่ก็พบว่ามีความผิดถูกแจ้งข้อกล่าวหาปฏิบัติหน้าที่มิชอบและรับรองเอกสารเท็จ ตามประมวลกฎหมายอาญา มาตรา 157 และ 162 ตามที่ได้เสนอข่าวไปแล้วนั้น     ความคืบหน้าเมื่อวันที่ 8 มิ.ย. ผู้สื่อข่าวรับแจ้งจากทางเจ้าหน้าที่ตำรวจชุดสอบสวนของ สภ.บางแม่นาง จ.นนทบุรี ว่า ทางเจ้าหน้าที่ตำรวจได้เตรียมเรียกตัวนายวสุ ผันเงิน นายก อบต.บ้านใหม่ มารับทราบข้อกล่าวหาเพิ่มเติมอีก 1 ข้อหา คือ ปลอมและใช้เอกสารปลอม หลังสอบพบว่าตัวนายวสุได้ใช้ \"โฟริโอ้\" ใบแสดงรายการที่ขอจากทางธนโชติรีสอร์ทมาตั้งงบเบิกจ่ายใน อบต.บ้านใหม่ โดยเบิกงบให้กับเจ้าหน้าที่ อบต.บ้านใหม่ที่ไม่ได้ไปในคณะเกินจำนวนคนที่ไปจริง โดยได้แจ้งข้อกล่าวหาดังกล่าวเพิ่มเติมกับนายวสุแล้ว พร้อมทั้งให้มาพบเจ้าหน้าที่ตำรวจ สภ.บางแม่นาง ในวันศุกร์ที่ 9 มิ.ย.นี้ ตามวันเวลาราชการ หากไม่มารับทราบข้อกล่าวหาเพิ่ม ก็จะออกหมายเรียกให้มาพบแต่ถ้ายังไม่มาอีก ก็ต้องออกหมายจับตามขั้นตอนต่อไป..   ข่าวที่เกี่ยวข้อง -ฝากขังผัด2 \u0027นายกอบต.บ้านใหม่\u0027 ปฏิบัติหน้าที่มิชอบ         -อบต.บ้านใหม่หวิดนอนคุก ศาลอนุญาตให้ประกันตัว             -คุม\u0027นายกอบต.บ้านใหม่\u0027ฝากขัง สีหน้ายิ้มแย้มไร้กังวล          ",
  "url": "https://www.dailynews.co.th/regional/578522",
  "date": "2017-06-08T10:06:03.449Z"
}