{
  "id": 578521,
  "title": "4โจ๋ซิ่งจยย.ยิงโชว์รูมบิ๊กไบค์ ตร.มึนสาเหตุคาดคึกคะนอง  | เดลินิวส์",
  "description": "4 โจ๋ซิ่งมอเตอร์ไซค์เหิมชักปืนยิงใส่โชว์รูปบิ๊กไบค์เมืองพัทยา กระจกแตกเกลื่อน เตรียมเรียก ผจก.โชว์รูมสอบหาสาเหตุ แต่ตำรวจคาดแค่คึกคะนองต้องการประกาศศักดา",
  "keywords": "4โจ๋ซิ่งจยย.,ยิงโชว์รูมบิ๊กไบค์,ตร.มึนสาเหตุ,คาดคึกคะนอง,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,บิ๊กไบค์เมืองพัทยา,ข่าวทั่วไทย,เหิมยิงโชว์รูมบิ๊กไบค์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ร.ต.ท.หญิง เต็มตรอง รอดศิริ รองสว.(สอบสวน) สภ.เมืองพัทยา จ.ชลบุรี รับแจ้งเหตุคนร้ายใช้อาวุธปืนยิงใส่โชว์รูมรถจักรยานยนต์บิ๊กไบค์ ดูคาติ พัทยา ตั้งอยู่เลขที่ 194/22 ถนนพัทยากลาง หมู่ 9 ต.หนองปรือ อ.บางละมุง นำกำลังรุดไปรตรวจสอบที่เกิดเหตุบริเวณหน้าโชว์รูม พบเศษกระจกแตกกระจายเกลื่อนพื้นถนน และมีร่องรอยกระสุนปืนไม่ทราบขนาด 1 นัด ยิงเข้าที่บานกระจกเป็นรูโหว่จนทำให้กระจกแตกทั้งบาน คมกระสุนยังทะลุไปยังฝ้าเพดานจนเป็นรูได้รับความเสียหาย  จากการสอบสวนทราบว่า ก่อนเกิดเหตุมีคนร้ายเป็นชายวัยรุ่น 4 คน ขับขี่รถจยย.ซ้อนท้ายกันมา 2 คัน จู่ๆ หนึ่งในนั้นได้ใช้อาวุธปืนไม่ทราบชนิดออกมายิงที่บริเวณหน้า ธ.กรุงเทพ ห่างจากโชว์รูมประมาณ 100 เมตร และนัดที่ 2 ได้ยิงใส่โชว์รูมรถบิ๊กไบค์จนกระสุนเจาะทะลุกระจกแตก ก่อนพากันขี่หลบหนีจากถนนพัทยากลางมุ่งหน้าออกถนนสุขุมวิทอย่างรวดเร็ว ภายหลังตรวจสอบที่เกิดเหตุอย่างละเอียด เจ้าหน้าที่จึงถ่ายภาพบันทึกประจำวันไว้เป็นหลักฐาน ก่อนประสานชุดสืบสวนลงพื้นที่ตรวจสอบภาพจากกล้องวงจรปิด บริเวณสถานที่เกิดเหตุเพื่อหาเบาะแสติดตามตัวกลุ่มคนร้าย พร้อมกับจะได้ประสานผู้จัดการโชว์รูมมาสอบปากคำ แต่เบื้องต้นคาดว่าสาเหตุน่าจะเกิดจากความคึกคะนองของวัยรุ่นที่ต้องการยิงปืนประกาศศักดา..",
  "url": "https://www.dailynews.co.th/regional/578521",
  "date": "2017-06-08T10:06:01.433Z"
}