{
  "id": 578555,
  "title": "\u0027หนุ่มอาชีวะ\u0027เจ๋ง!ทำพานไหว้ครู ประดับคริสตัลสุดอลังการ | เดลินิวส์",
  "description": "เปิดใจหนุ่มอาชีวะชลบุรี ประดิษฐ์พานไหว้ครูไอเดียเจ๋ง ประดับคริสตัลระยิบระยับ สุดตระการตา ลั่น ภูมิใจที่ทำให้ครูมีความสุข",
  "keywords": "พานไหว้ครู,พานไหว้ครูล่าสุด,ข่าวพานไหว้ครู,พานไหว้ครูคริสตัล,พานไหว้ครูเพชร,พานไหว้ครูสวยๆ,อาชีวะทำพานไหว้ครู,พานไหว้ครูเดลินิวส์,ข่าวพานไหว้ครูเดลินิวส์พานไหว้ครูประดับเพชร,พานไหว้ครูประดับคริสตัล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. กลายเป็นที่ฮือฮอาอย่างมากในโลกออนไลน์ เมื่อผู้ใช้เฟซบุ๊ก Nattawud Sueamang ได้เผยแพร่คลิปวีดิโอพานไหว้ครูขนาดใหญ่ ที่ประดับและตกแต่งด้วยคริสตัลสุดตระการตา พร้อมข้อความระบุว่า “พานไหว้ครู ปวส.2/2 อาหารและโภชนาการ ไม่ได้จะเอารางวัล แต่อยากทำให้แผนกอาหารมีชื่อว่า ฝีมือก็ไม่แพ้วิชาสาขาอื่น พานไหว้ครู คอนเซ็ปต์โคมไฟแชนเดอเรียคริสตัล ของวิทยาลัยอาชีวชลบุรี แผนกอาหารและโภชนาการ ปวส.2/2 ตั้งใจทำอย่างเต็มที่ที่สุดจริงๆ” ซึ่งพานดังกล่าวนั้นสามารถคว้ารางวัลชนะเลิศอันดับ 1 ของวิทยาลัยอาชีวศึกษาชลบุรี มาครองได้สำเร็จ ล่าสุด นายณัฐวุฒิ เสือเหม่ง อายุ 19 ปี นักศึกษา ปวส.2 ภาควิชาอาหารและโภชนาการ วิทยาลัยอาชีวศึกษาชลบุรี เปิดเผยกับผู้สื่อข่าว “เดลินิวส์ออนไลน์” ว่า พานไหวครูนี้ได้แรงบันดาลใจมาจาก โคมไฟระย้า แชนเดอเรีย มีส่วนประกอบหลักคือคริสตัล พร้อมด้วย ธูปเทียนทั้งหมด 8 ชุด เปรียบกับการบูชาครูบาอาจารย์ทั้ง 8 ประเภทวิชา ดอกบัว 4 ดอก ที่มีเข็มกลัดของวิทยาลัยอยู่ตรงกลาง เปรียบเสมือนนักศึกษาเป็นดอกบัวทั้ง 4 เหล่า บนยอดของพานมีเข็มกลับเลข ๙ ไทย ซึ่งเป็นสัญลักษณ์ของในหลวงรัชกาลที่ 9 ที่เรียกว่า “พ่อ” พระราชทานหลักทำคำสอนต่างๆ ให้กับคนไทย เพราะพ่อคือครูของแผ่นดิน “ผมวางแผน ออกแบบ และประดิษฐ์ร่วมกับรุ่นพี่อีกหนึ่งท่าน โดยใช้เวลาทั้งหมดประมาณ 1 สัปดาห์ ด้วยงบลงทุนกว่า 5,000 บาท มีน้ำหนักประมาณ 4 กิโลกรัม เพียงเพราะอยากทำให้หลายคนเห็นว่าสาขาวิชาของเราก็สามารถทำอะไรให้เป็นที่น่าภูมิใจได้เช่นกัน ประกอบกับเป็นความรักและชอบในการประดิษฐ์สิ่งของอยู่แล้ว จึงถ่ายทอดความหมายของพานนี้ลงบนทุกชิ้นส่วนออกมาได้อย่างชัดเจน เมื่ออาจารย์หลายคนเห็นต่างก็กล่าวชื่นชมและภูมิใจกับสิ่งที่เราตั้งใจทำ แค่ผมได้ทำให้อาจารย์หลายคนมีภูมิใจในพานไหว้ครู แค่นี้ก็มีความสุขแล้วครับ” หนุ่มอาชีวะเจ้าของพานไหว้ครู กล่าว.. ขอบคุณภาพ : @Bell Buddy Chonburi, Nattawud Sueamang",
  "url": "https://www.dailynews.co.th/regional/578555",
  "date": "2017-06-08T12:05:54.582Z"
}