{
  "id": 578507,
  "title": "ทาสยาสั่งซื้อผ่าน\u0027เฟซฯ-ไลน์\u0027 นอนอยู่บ้านรอรับทางปณ. | เดลินิวส์",
  "description": "ตร.บก.สปพ. บุกจับแก๊งค้ายาเสพติดเช่าบ้านแพ๊คส่งสินค้าทางไปรษณีย์ ตามออเดอร์ลูกค้าที่สั่งผ่านเฟซบุ๊กและไลน์ พร้อมยึดของกลางได้อื้อ ",
  "keywords": "ทาสยา,สั่งซื้อผ่านเฟซบุ๊ก-ไลน์,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,ส่งยาทางปณ.,บุกจับแก๊งยา,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.ต.ต.สุรเชษฐ์ หักพาล ผบก.สปพ. พ.ต.อ.สำราญ นวลมา รองผบก.สปพ. นำกำลังเจ้าหน้าที่ตร.บก.สปพ. ทหาร เข้าจับกุม น.ส.พัชจิรา อินทร์แย้ม หรือฝ้าย อายุ 20 ปี  พร้อมของกลางยาบ้า 2,800 เม็ด ยาไอซ์ 49 กรัม บรรจุอยู่ในกล่องกระดาษไปรษณีย์ 18 กล่อง กระสุนปืนขนาด .22 มม. 100นัด เครื่องชั่งดิจิตอล น้ำต้มใบกระท่อม และบัญชีรายรับรายได้ลูกค้ายาเสพติด โดยจับกุมได้ที่บ้านเลขที่ 99/371 ซอย 29 หมู่บ้านเดอะทรัสต์ทาวน์ หมู่ 17 ต.บึงคำพร้อย อ.ลำลูกกา จ.ปทุมธานี พล.ต.ต.สุรเชษฐ์ เปิดเผยว่า การจับกุมครั้งนี้สืบเนื่องจากตำรวจ 191 ได้สืบทราบว่าผู้ต้องหากลุ่มนี้ มีพฤติกรรมจำหน่ายยาเสพติดให้กับลูกค้าผ่านทางเฟซบุ๊กหรือกลุ่มไลน์ระบบปิด โดยใช้ช่องทางไปรษณีย์เป็นช่องทางในการส่งสินค้า ต่อมาเจ้าหน้าที่บก.สปพ. ได้สนธิกำลังทหารเข้าตรวจค้นบ้านหลังดังกล่าว พบ น.ส.พัชจิรา อยู่ในบ้านพัก พร้อมของกลางทั้งหมด จึงได้ทำการตรวจยึดไว้ และได้ประสานไปยังไปรษณีย์ปลายทางที่ส่งยา ซึ่งระบุอยู่ที่ จ.พังงา ก่อนสามารถตามจับผู้ต้องหาและยึดยาบ้าได้ 6 พันเม็ด อย่างไรก็ตาม การส่งยาเสพติดทางไปรษณีย์ถือเป็นรูปแบบใหม่ที่ทางกลุ่มคนร้ายใช้เพื่อตบตาเจ้าหน้าที่ตำรวจ ซึ่งทาง บก.สปพ.ได้ดำเนินการปราบปรามอย่างต่อเนื่อง..    พ.ต.อ.สำราญ กล่าวว่า จากการสอบสวนผู้ต้องหาให้การรับสารภาพว่า ได้ร่วมกับพวกรวม 9 คนเช่าบ้านดังกล่าวเพื่อทำการส่งยาทางไปรษณีย์ โดยเริ่มทำมาตั้งแต่เดือนก.พ.ที่ผ่านมา ซึ่งจากแนวทางการสืบสวนพบว่าผู้ต้องหาทั้ง 9 คน มีการตั้งกลุ่มปิดในเฟซบุ๊ก 3 กลุ่มใหญ่ มีสมาชิกประมาณ 50-80 กลุ่ม ซึ่งกลุ่มผู้ต้องหาจะใช้บ้านหลังดังกล่าวเป็นสถานที่ในการแพ็คของเพื่อส่งให้กับลูกค้าในเฟซบุ๊ก โดยจากการตรวจสอบพบว่าสองวันที่ผ่านมากลุ่มผู้ต้องหาได้เตรียมส่งยาเสพติดทางไปรษณีย์ 28 กล่อง ซึ่งส่งไปแล้ว 9-10 กล่องและอยู่ระหว่างการดำเนินการอีก 18 กล่อง แต่ถูกเจ้าหน้าที่ตำรวจจับกุมไว้ได้ก่อน ทั้งนี้ได้ประสานเจ้าหน้าที่ตำรวจ สภ.ลำลูกกา ในการดำเนินการออกหมายจับและติดตามจับกุมผู้ที่อยู่ร่วมในขบวนการมาดำเนินคดีทางกฎหมายต่อไป..",
  "url": "https://www.dailynews.co.th/regional/578507",
  "date": "2017-06-08T08:00:41.639Z"
}