{
  "id": 578502,
  "title": "\u0027หนุ่มออสซี่\u0027ชอบปั่นจักรยาน พลาดล้มตีลังกาหัวฟาดดับ | เดลินิวส์",
  "description": "วิศกรหนุ่มชาวออสเตรเลียปั่นจักรยานออกกำลังกาย ถนนโรจนะขาออก รถเสียหลักเกี่ยวจยย.ล้มตีลังกา หัวกระแทกพื้นรุนแรงคอหักดับอนาถ ",
  "keywords": "หนุ่มออสซี่,วิศกรหนุ่มชาวออสเตรเลีย,ปั่นจักรยาน,ออกกำลังกาย,เกี่ยวจยย.ล้ม,ตีลังกา,หัวฟาดพื้นดับ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ร.ต.อ.พิทยา ศรีเรือง รองสว.(สอบสวน) สภ.พระนครศรีอยุธยา รับแจ้งมีรถจักรยานถูก จยย.เฉี่ยวชนมีชาวต่างชาติเสียชีวิต บนถนนโรจนะขาออก บริเวณทางลงต่างระดับอยุธยา หลักกิโลเมตรที่ 16 ต.คลองสวนพลู ไปตรวจสอบพร้อมประสานตำรวจท่องเที่ยว แพทย์เวรโรงพยาบาลพระนครศรีอยุธยา สมาคมอยุธยารวมใจ พบศพ นายสตีฟ บัสคัม อายุ 42 ปีชาวออสเตรเลีย นอนคว่ำหน้า สวมเสื้อแขนสั้นสีน้ำตาล นุ่งกางเกงขาสั้นสีดำ กะโหลกแตก คอหักมีเลือดไหลนองพื้น ข้างตัวพบจักรยาน เสือหมอบ สีขาวแดง โซ่หลุด โดยที่รถจักรยานไม่มีร่องรอยการถูกเฉี่ยวชน ห่างออกไปเล็กน้อย พบนายมงคลกฤษ กลั่นใสสุข อายุ 28 ปี พนักงานโรงงาน ยืนรอให้การกับตำรวจ ข้างรถจยย.ฮอนด้าดรีม สีชมพู ทะเบียน 1กจ-4853 พระนครศรีอยุธยา ตามร่างกายมีบาดแผลถลอก  สอบสวนนายมงคลฤกษ์ ทราบว่า ตนเองขับขี่รถ จยย.อยู่ระหว่างไปทำงาน เมื่อมาถึงบริเวณที่เกิดเหตุ จู่ๆ รถจักรยานของผู้เสียชีวิตได้ล้มมาโดนรถจยย.ตนเองพอดี เพื่อนตนเองที่ขับขี่รถจยย.ตามมาได้หลบทัน แต่ตนหลบไม่ทัน จึงไม่เฉี่ยวชนดังกล่าว   เบื้องต้นเจ้าหน้าที่ตำรวจสันนิษฐานว่า ผู้ตายขี่รถจักรยานมาแล้ว รถเกิดเสียหลักไปเกี่ยวกับรถจยย.ที่วิ่งตามหลังมา ทำให้รถจักรยานของผู้ตายล้มตีลังกา ศีรษะกระแทกพื้นอย่างแรง ทำให้คอหักเสียชีวิต ส่วนผู้เสียชีวิตทราบว่า เคยทำงานเป็นวิศวกรในโรงานแห่งหนึ่ง ในนิคมอุตสาหกรรมไฮเทค มีบ้านพักอยู่ในหมู่บ้านพฤกษานรา ใกล้กับที่เกิดเหตุ ชื่นชอบการปั่นจักรยานมาก จะไปปั่นตามสถานที่ท่องเที่ยวต่างๆ ในประเทศไทย ทุกเช้าจะออกกำลังกายปั่นจักรยานจนมาถูกชนเสียชีวิต ขณะนี้ได้ติดต่อภรรยาอยู่ที่ จ.ภูเก็ต อยู่ระหว่างเดินทางมารับศพ..",
  "url": "https://www.dailynews.co.th/regional/578502",
  "date": "2017-06-08T08:06:03.504Z"
}