{
  "id": 578551,
  "title": "แรงงานเขมรถูกรถตู้ หลอกจ่ายค่ารถแพง | เดลินิวส์",
  "description": "24แรงงานกัมพูชา นั่งคอตกขอให้ทหารพรานช่วยเหลือ หลังจากถูกรถตู้โดยสารสายกทม.-ตลาดโรงเกลือ หลอกเก็บค่าโดยสารคนละ 1,800 บาท อ้างพาข้ามชายแดนได้โดยไม่ผ่าน ตม.พอถึงชายแดนถูกไล่ลงจากรถ\r\n",
  "keywords": "แรงงานกัมพูชา, คอตก,ทหารพราน,รถตู้โดยสาร,สายกทม.-ตลาดโรงเกลือ, หลอกเก็บค่าโดยสาร,ข้ามชายแดน,ตม.,ชายแดน,\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ร.อ.อภินันท์ สงครามชัย ผู้บังคับกองร้อยทหารพราน 1201(ผบ.ร้อย.1201) ได้รับแจ้งว่า มีแรงงานกัมพูชาจำนวนหนึ่งถูกรถตู้โดยสาร นำมาปล่อยทิ้งไว้ที่คิวรถตู้โดยสารตลาดสตาร์พลาซ่า ก่อนถึงด่านพรมแดนอรัญประเทศ ประมาณ300 เมตร หลังรับแจ้งจึงได้รายงานให้ พ.อ.นิโรธ ท่องม่วง ผบ.ฉก.กรม ทพ.ที่ 12 ทราบ พร้อมทั้งประสานไปยัง เจ้าหน้าที่ ตม.จ.สระแก้ว ให้นำกำลังเจ้าหน้าที่จำนวนหนึ่งร่วมกันทำการตรวจสอบ จากการตรวจสอบพบว่าที่บริเวณคิวรถตู้โดยสารในตลาดสตาร์พลาซ่า มีแรงงานกัมพูชาจำนวน 24 คน แยกเป็นชาย 14 คน หญิง 10 คน นั่งคอตกหมดอาลัยตายอยาก ทันทีที่แรงงานดังกล่าวเห็นเจ้าหน้าที่ทหารพราน และตม.ต่างก็ดีใจรีบเดินเข้ามาขอความช่วยเหลือ โดยบอกว่า พวกตนถูกรถตู้โดยสารสายกทม.-ตลาดโรงเกลือ หลอกเก็บเงินค่าโดยสารจาก กทม.มาที่ตลาดโรงเกลือ คนละ 1,800 บาท โดยอ้างว่าจะพาข้ามชายแดนโดยไม่ผ่าน ตม.ไทย พวกตนหลงเชื่อเพราะมีเพียงบัตรแรงงานสีชมพู ไม่สามารถข้ามชายแดนได้ แต่ต้องการกลับประเทศกัมพูชาเพื่อเยี่ยมญาติพี่น้องด่วน แต่พอมาถึงชายแดนกลับถูกไล่ลงรถโดยไม่มีการพาข้ามชายแดนตามที่ตกลงกันไว้ นายรัด คอง อายุ 48 ปี บ้านอยู่ จ.โพธิสัตว์ ประเทศกัมพูชา ซึ่งเป็นหัวหน้าแรงงานทั้งหมด บอกว่า พวกตนส่วนใหญ่เป็นญาติพี่น้องกัน และได้พากันเดินทางเข้าไปทำงานก่อสร้างที่กทม.และ จ.พระนครศรีอยุธยา โดยนายจ้างคนไทยเป็นคนทำบัตรแรงงานสีชมพูให้หลังทำงานก่อสร้างจนแล้วเสร็จโครงการ นายจ้างคนไทยยังหางานใหม่ไม่ได้พวกตนว่างงานจึงได้ชักชวนกันเดินทางกลับไปเยี่ยมพ่อแม่พี่น้องที่ประเทศกัมพูชา ทั้ง ๆ ที่พวกตนก็รู้ว่าแรงงานที่ถือบัตรแรงงานสีชมพูนั้นไม่สามารถเดินทางข้ามชายแดนได้ แต่มีเจ้าของรถตู้โดยสารมาบอกกับพวกตนว่าสามารถพาข้ามชายแดนโดยไม่ผ่าน ตม.ไทยได้ แต่พวกตนจะต้องยองจ่ายเงินค่านั่งรถตู้จาก กทม.มาที่ชายแดน จ.สระแก้ว คนละ 1,800บาท นายรัด กล่าวว่า พวกตนเคยได้ยินว่าสามารถข้ามชายแดนได้จริง จึงตกลงยอมทำตามเจ้าของรถตู้โดยสารบอก จากนั้นจึงพากันนั่งรถตู้โดยสารจำนวน 24 คนจาก กทม.มาที่ชายแดน จ.สระแก้ว หลังจากถึงชายแดนแล้ว คนขับรถตู้โดยสารได้ไล่ให้พวกตนลงจากรถ หลังพวกตนลงรถหมดคนขับรถตู้ได้ขับรถหนีพวกตนอย่างรวดเร็ว พวกตนจึงรู้ว่าถูกหลอกแล้ว จากนั้นเจ้าหน้าที่ได้นำตัวแรงงานกัมพูชาทั้งหมดให้เจ้าหน้าที่ตม.สระแก้ว และเจ้าหน้าที่ประจำกงสุลใหญ่กัมพูชาประจำประเทศไทย ดำเนินการทางกฎหมายและหาทางช่วยเหลือแรงงานทั้งหมด.",
  "url": "https://www.dailynews.co.th/regional/578551",
  "date": "2017-06-08T12:05:56.589Z"
}