{
  "id": 578516,
  "title": "สาวใหญ่หวั่นถูกเก็บ! หลังลูกชายสายตร.หายตัวปริศนา | เดลินิวส์",
  "description": "แม่ทุกข์ใจร้องลูกชายเป็นสายตำรวจ หายตัวไร้วี่แววกว่า 40 วัน หวั่นลูกอุ้มฆ่า ล่าสุดตำรวจเจอจยย.จอดทิ้งใต้สะพานคลองยาง รอ พฐ.เก็บรอยริ้วมือหาเบาะแสคนร้าย ตร.เผยรู้ตัวผู้อยู่ในข่ายต้องสงสัยแล้ว",
  "keywords": "นางมีนา ชุมทอง,นายภีรนัฐ ชุมทอง,สายตำรวจปราบยาเสพติด,ลูกชายหายตัวปริศนา,อุ้มฆ่าสายตำรวจ,แก๊งอุ้มฆ่า,พัวพันยาเสพติด,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีนางมีนา ชุมทอง อายุ 48 ปี ชาว ต.ควนลัง อ.หาดใหญ่ จ.สงขลา พร้อมญาติได้เข้าพบกับ พ.ต.อ.สุรพงษ์ กิตติธิรางกูร ผกก.สส.ภ.จว.สงขลา ปฏิบัติหน้าที่หัวหน้างานสอบสวน สภ.หาดใหญ่ เพื่อติดตามความคืบหน้าคดีที่ลูกชาย คือ นายภีรนัฐ ชุมทอง อายุ 22 ปี หรือ โอ๊ด ได้หายตัวไปจากบ้านพักในต.ควนลัง อ.หาดใหญ่ ตั้งแต่ช่วงค่ำของวันที่ 26 เม.ย.ที่ผ่านมา จนถึงขณะนี้เป็นเวลากว่า 40 วัน ก็ยังไร้วี่แววลูกชาย เกรงว่าอาจจะถูกอุ้มฆ่า เนื่องจากลูกชายเคยพัวพันยาเสพติด และกลับใจมาช่วยงานเจ้าหน้าที่ตำรวจปราบปรามยาเสพติด และล่าสุดเมื่อวันที่ 20 พ.ค. เจ้าหน้าที่ตำรวจพบเบาะแสสำคัญเป็นรถจักรยานยนต์ฮอนด้า เวป 125 สีดำ หมายเลขทะเบียน งกก 779 สงขลา ของนายภีรนัฐ ถูกนำไปทิ้งไว้ใต้สะพานคลองยาง เขตรอยต่อหมู่ 1 กับ หมู่ 3 ต.คลองหอยโข่ง อ.คลองหอยโข่ง จ.สงขลา ซึ่งภายในรถยังพบเอกสารเช่นบัตรประชาชนของ นายภีรนัฐ ที่หายไปอยู่ด้วย  ความคืบหน้าเมื่อวันที่ 8 มิ.ย. พ.ต.อ.ศักดิ์สิทธิ์ มีแสง ผกก.สภ.คลองหอยโข่ง ซึ่งเป็นเจ้าของพื้นที่ที่พบถจักรยานยนต์ของนายภีรนัฐ ที่ถูกน้ำไปทิ้งคลอง เปิดเผยว่า ขณะนี้รถจักรยานยนต์ยังเก็บไว้ที่สภ.คลองหอยโข่ง และเตรียมประสานไปยังเจ้าหน้าที่ศูนย์พิสูจน์หลักฐาน9 เข้าเก็บลายนิ้วมือแฝงบนตัวรถเพราะเชื่อว่าน่าจะมีร่องรอยที่เป็นเบาะแสของคนร้ายหลงเหลืออยู่บ้าง รวมทั้งให้ชุดสืบสวนเร่งสอบสวนพยานแวดล้อมเพิ่มเติมในการสืบหาเบาะแสของนายภีรนัฐ เพราะน่าเชื่อว่าน่าจะสูญหายอยู่ในพื้นที่อ.คลองหอยโข่ง ส่วนความคืบหน้าการสืบสวนในคดีนี้ทางเจ้าหน้าที่ฝ่ายสืบสวน สภ.หาดใหญ่ พอทราบตัวผู้ที่อยู่ในข่ายต้องสงสัยที่น่าจะเป็นจิ๊กซอว์ที่พอจะเป็นจุดเริ่มต้นในการสืบสวนขยายผลไปยังผู้ที่มีส่วนเกี่ยวข้องกับการหายตัวไปของนายภีรนัฐ และเตรียมเชิญตัวมาสอบสวนรวมถึงกลุ่มเพื่อนและแฟนสาวที่อยู่กับนายภีรนัฐ ในวันเกิดเหตุก่อนที่จะหายตัวไป รวมทั้งการตรวจเช็คข้อมูลการใช้โทรศัพท์ซึ่งพบว่าครั้งสุดท้ายเมื่อช่วงเที่ยงคืนวันที่ 26 พ.ค.วนเวียนอยู่ในพื้นที่ ต.ควนลัง   อย่างไรก็ตาม นางมีนา ชุมทอง แม่ของนายภีรนัฐ กล่าวว่า ยังคงรอข่าวลูกชายทุกวันโดยฝากความหวังไว้กับชาวบ้านในพื้นที่ต.คลองหอยโข่ง จุดที่พบรถที่พยายามช่วยกันค้นหาทั้งในคลองและพื้นที่โดยรอบหากเป็นไปตามที่คิดว่าน่าจะถูกอุ้มฆ่าฝังดิน แต่ขณะนี้ยังอยู่ในอาการหวาดกลัวเพราะอยู่บ้านคนเดียวกลัวว่าจะมีกลุ่มที่ทำร้ายลูกชายจะกลับมาทำร้ายตนเองด้วย.. ",
  "url": "https://www.dailynews.co.th/regional/578516",
  "date": "2017-06-08T10:06:07.474Z"
}