{
  "id": 578515,
  "title": "เจ๋ง!ลูกทัพฟ้าไทยสร้างชื่อถึงสหรัฐฯ คว้ารางวัลรวด2ปีซ้อน! | เดลินิวส์",
  "description": "เด็กไทยไม่แพงชาติใดในโลก! “น้องไบร์ท” นักเรียนนายเรืออากาศไทย สร้างชื่อถึงสหรัฐฯ คว้าชนะเลิศบินผาดแผลง 2 ปีซ้อน!",
  "keywords": "เด็กไทยสร้่างชื่อในต่างประเทศ,นักเรียนนายเรืออากาศไทย,นักลบินไทยชนะบินผาดแผลง,นักเรียนนายเรืออากาศชนะบินผาดแผลงสหรัฐ,ข่าวเด็กไทยเก่งฤ,ข่าวเดลินวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "  เมื่อวันที่ 8 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า โลกออนไลน์เกิดกระแสการแชร์ชื่นชมอย่างหนัก ภายหลังจากที่แฟนเพจเฟซบุ๊ก “ข่าวประจำวัน กองทัพอากาศ” ได้ออกมาโพสต์ข้อความระบุ “นักเรียนนายเรืออากาศไทย สร้างชื่อเสียงในสหรัฐอเมริกา” พร้อมเผยเรื่องราวน่าภาคภูมิใจของคนไทย โดยเมื่อวันที่ 23 พ.ค.ที่ผ่านมา ณ โรงเรียนนายเรืออากาศสหรัฐอเมริกา รัฐโคโลราโด(United State Air Force Academy) ได้จัดพิธีจบการศึกษาให้แก่นักเรียนนายเรืออากาศสหรัฐอเมริกา ชั้นปีที่ 4 รุ่นที่ 59 โดยหนึ่งในผู้จบการศึกษา เป็นนักเรียนนายเรืออากาศ จากประเทศไทย คือนักเรียนนายเรืออากาศ กรวิชญ์พงศ์ สุนทรนิธิกุล หรือ ไบรท์     โดยน้องไบรท์ เป็นนักเรียนเตรียมทหารรุ่นที่ 52 นักเรียนนายเรืออากาศ รุ่นที่ 59 ขณะที่น้องไบรท์ศึกษาอยู่ชั้นปีที่ 1 โรงเรียนนายเรืออากาศนวมินทกษัตริยาธิราช ได้รับการคัดเลือกให้ได้รับทุนไปศึกษาต่อระดับปริญญาตรี สาขาวิศวกรรมไฟฟ้า ณ US Air Force Academy ซึ่งเป็นโรงเรียนผลิตนายทหารชั้นสัญญาบัตรหลัก ของกองทัพอากาศสหรัฐอเมริกา โดยตลอดเวลาของการศึกษา หนุ่มน้อยจากประเทศไทยรายนี้ ได้แสดงความสามารถทั้งด้านการศึกษา และการฝึกการบินจนเป็นที่ยอมรับ ซึ่งน้องไบรท์ก็ได้รับการคัดเลือกให้เป็นตัวแทนสถาบัน ในการเข้าร่วมการแข่งขันด้านการบินระดับชาติ รายการ US National Aerobatic Championship และได้รับรางวัลชนะเลิศถึง 2 ปีติดต่อกัน คือ ปี58 ชนะเลิศ การบินผาดแผลงประเภท Sportman Category และปี59 ชนะเลิศ การบินผาดแผลงประเภท Glider Intermediate Category     นอกจากนี้ ในวันพิธีจบการศึกษาดังกล่าว “น้องไบรท์” ยังเป็นนักเรียนนายเรืออากาศหนึ่งเดียว ที่ได้รับการคัดเลือกให้ทำการบินผาดแผลงแบบ “Glider Intermediate Category” แสดงต่อผู้บังคับบัญชาระดับสูงของกองทัพ\"สหรัฐอเมริกา บุคคลสำคัญ และผู้ร่วมพิธี นับเป็นรางวัลแห่งความภาคภูมิใจ ของครอบครัวสุนทรนิธิกุล กองทัพอากาศ และคนไทยทุกคน...    2017 Air Force Academy graduation hat toss! It happened so quick, but we slowed it down for you! โพสต์โดย US Air Force Academy (Official) บน 24 พฤษภาคม 2017     ขอบคุณภาพและข้อมูลจาก @ข่าวประจำวัน กองทัพอากาศ,@US Air Force Academy (Official)",
  "url": "https://www.dailynews.co.th/regional/578515",
  "date": "2017-06-08T08:00:45.306Z"
}