{
  "id": 578511,
  "title": "โจรบาปงัดตู้บริจาค2วัดดัง กวาดเงินบุญหนีลอยนวล | เดลินิวส์",
  "description": "3 โจรใจบาปตระเวนงัดตู้บริจาค 2 วัดดังย่านตลาดอินโดจีน กวาดเงินทำบุญเสร็จ โยนตู้ทิ้งริมแม่น้ำโขง ตำรวจเช็กวงจรปิดแกะรอยล่าตัวดำเนินคดี",
  "keywords": "โจรบาป,งัดตู้บริจาค,2วัดดัง,กวาดเงินบุญ,หนีลอยนวล,3โจรใจบาป,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.ท.คำพัด เถาว์จันทร์ สว.(สอบสวน) สภ.เมืองมุกดาหาร รับแจ้งมีผู้พบตู้บริจาคถูกทิ้งอยู่ริมฝั่งแม่น้ำโขง ใกล้ตลาดอินโดจีน ไปตรวจสอบภายในวัดศรีมงคลใต้ พบตู้บริจาคเป็นเหล็ก คล้ายตู้ไปรษณีย์สีแดง สำหรับทำบุญ ค่าน้ำ ค่าไฟฟ้า ถูกงัดออก ไม่มีเงินภายในตู้หลงเหลือ นอกจากนี้ ยังพบว่าที่วัดยอดแก้วศรีวิชัย คนร้ายได้งัดตู้บริจาคไม้ 2 ตู้ และตู้บริจาคเณรน้อย 1 ตู้ กวาดเงินไปเกลี้ยงเช่นกัน        พ.ต.อ.ฐากูรสมบัติ สวงโท ผกก.สภ.เมืองมุกดาหาร กล่าวว่า จากการตรวจสอบกล้องวงจรปิดในวัดศรีมงคลใต้ ช่วงเที่ยงคืนที่ผ่านมาได้มีคนร้ายเป็นชาย 3 คน ปิดบังใบหน้า สูงประมาณ 160 ซม. รูปร่างท้วม เข้ามางัดตู้บริจาค ซึ่งตั้งอยู่ด้านหน้าโบสถ์ แล้วนำตู้บริจาคไปทิ้งที่ริมฝั่งแม่น้ำโขงหน้าวัด คาดภายในมีเงินบริจาคประมาณ 2 พันบาท เพราะว่าทางวัดจะนำเงินออกจากตู้ทุกวันพระ ส่วนที่วัดยอดแก้วศรีวิชัย ซึ่งห่างกันประมาณ 1 กิโลเมตร ที่บริเวณศาลาวัดยอดแก้วพบตู้บริจาคไม้ 2 ตู้ และตู้บริจาครูปเญรน้อย 1 ตู้  ตรวจสอบพบว่าตู้ทั้ง 3 ตู้ถูกงัดออก และไม่มีเศษเหรียญหรือเงินหลงเหลือเลย เนื่องจากทางวัดได้นำออกไปก่อนหน้านี้แล้ว อย่างไรก็ตาม ได้สั่งการให้ชุดสืบสวน สภ.เมืองมุกดาหาร ออกติดตามหาตัวผู้กระทำผิดมาลงโทษ และดำเนินคดีตามกฎหมายต่อไป..   ",
  "url": "https://www.dailynews.co.th/regional/578511",
  "date": "2017-06-08T08:00:43.696Z"
}