{
  "id": 578572,
  "title": "ชาวนาถูกหลอกซื้อ\u0027ปุ๋ยปลอม\u0027 ยังเจอหมายศาลเรียกเก็บเงิน | เดลินิวส์",
  "description": "ชาวนา อ.เมืองนครนายกกับ อ.องครักษ์ กว่า 30 คน ร้องขอความเป็นธรรม ถูกหลอกให้ซื้อปุ๋ยปลอม จากตัวแทนบริษัทปุ๋ยชื่อดังแห่งหนึ่งใน จ.สระบุรี แถมเจอหมายศาลเรียกเก็บเงินพร้อมดอกเบี้ยซ้ำอีก    ",
  "keywords": "หลอกขายปุ๋ยปลอม,โดนหลอกขายปุ๋ยปลอม,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,ร้องขอความเป็นธรรม,ปุ๋ยปลอม,เรียกเก็บเงิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. นายอับดุลเลาะห์ ขำทองทับ อายุ 45 ปี ผู้ใหญ่บ้านหมู่ 6 ต.ดอนยอ อ.เมืองนครนายก เป็นตัวแทนนำชาวนาในเขตท้องที่ อ.เมืองนครนายกกับ อ.องครักษ์ กว่า 30 คน เข้าร้องขอความเป็นธรรมถูกหลอกให้ซื้อปุ๋ยปลอมจากตัวแทนของบริษัทปุ๋ยชื่อดังแห่งหนึ่งใน จ.สระบุรี โดยมีนายณัฐพงษ์ ศิริบุญ นายอำเภอเมืองนครนายก พร้อมหน่วยงานที่เกี่ยวข้องรับเรื่อง ประกอบด้วย อัยการจังหวัดฯ ยุติธรรมจังหวัดฯ ศูนย์ดำรงธรรม เกษตรอำเภอเมืองฯ และฝ่ายปกครองอำเภอเมืองนครนายก  สืบเนื่องจากเมื่อประมาณปี 57 ได้มีตัวแทนของบริษัทปุ๋ย มาบอกขายปุ๋ยในวันประชุมของชาวบ้านของแต่ละหมู่บ้าน โดยอ้างว่าเป็นปุ๋ยที่มีคุณภาพทำให้ข้าวเจริญเติบโตเร็ว ซึ่งจะให้ใช้ปุ๋ยกันก่อนแล้วค่อยจ่ายเงินตอนผลผลิตออกมาแล้ว โดยไม่ต้องเสียดอกเบี้ย ชาวนาหลงเชื่อจึงได้ซื้อกันเป็นจำนวนมาก แต่เมื่อใช้แล้วปุ๋ยมีคุณภาพต่ำไม่ได้ผลข้าวก็ออกรวงช้าแถมแตกใบแดงอีก และเมื่อเร็วๆ นี้ชาวนาทุกคนได้รับหมายศาลจากบริษัทปุ๋ยดังกล่าวให้จ่ายเงินค่าปุ๋ยพร้อมดอกเบี้ย ซึ่งชาวนาบางคนซื้อปุ๋ยหมื่นกว่าบาทก็จะต้องจ่ายเงินค่าปุ๋ยพร้อมดอกเบี้ยเป็นเงิน 3 หมื่นกว่าบาท และบางคนก็จะต้องจ่ายมากกว่า 3 หมื่นบาท ทำให้ชาวนาได้รับความเดือดร้อน จึงได้มาร้องขอความเป็นธรรม จากนั้นชาวนาทั้งหมดก็ได้ไปแจ้งความกับเจ้าหน้าที่ตำรวจที่ สภ.เมืองนครนายก เพื่อให้ดำเนินการต่อไป..",
  "url": "https://www.dailynews.co.th/regional/578572",
  "date": "2017-06-08T14:00:34.445Z"
}