{
  "id": 578577,
  "title": "\u0027ผช.พยาบาลสาว\u0027หายปริศนา แม่ห่วงวอนช่วยตามหา  | เดลินิวส์",
  "description": "\u0027แม่ผู้ช่วยพยาบาล\u0027 ห่วงลูกสาวหายไปนานสัปดาห์ วอนช่วยตามหา หลังนั่งรถไฟจากหาดใหญ่ไปอบรมวิชาชีพ ม.ราชภัฏเพชรบุรี แล้วติดต่อไม่ได้อีกเลย",
  "keywords": "ผช.พยาบาลสาว,หายปริศนา,แม่ห่วง,วอนช่วยตามหา,ลูกสาวหาย,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. นางอรอนงค์ พรรณศรี ได้ร้องเรียนผ่านผู้สื่อข่าวเดลินิวส์ ว่า บุตรสาวของตนเองที่เป็นผู้ช่วยพยาบาลได้หายตัวไปนานกว่าสัปดาห์ หลังเดินทางโดยรถไฟจากสถานีหาดใหญ่ จ.สงขลา เพื่อไปอบรมวิชาชีพ ที่คณะพยาบาลศาสตร์ มหาวิทยาลัยราชภัฏเพชรบุรี ระหว่างวันที่ 27 พ.ค. - 1 มิ.ย. 60       นางอรอนงค์ เปิดเผยว่า ลูกสาวของตน คือ น.ส. อัจฉรา สงเคราะห์ (อ๊อฟ)  ผู้ช่วยพยาบาล อายุ  27 ปี ชาวจ.นครศรีธรรมราช ได้เดินทางไปอบรมวิชาชีพ ซึ่งในห้วงเวลาที่อบรมก็สามารถติดต่อกันได้ แต่ปรากฎว่าก่อนเดินทางกลับจ.สงขลา น้องอ๊อฟขาดการติดต่อกับครอบครัวตั้งแต่วันที่ 31 พ.ค. 60 และหลังจากการสอบถามไปที่เพื่อนร่วมงานและเจ้าหน้าที่จัดอบรม ไม่มีใครทราบข้อมูล ตนจึงได้แจ้งความไว้ที่สภ.รัตภูมิ จ.สงขลา พร้อมประสานไปทางศูนย์คนหายของมูลนิธิกระจกเงา รวมทั้งขอให้ทางเดลินิวส์ช่วยเป็นกระบอกเสียงในการติดตามอีกทางหนึ่ง อย่างไรก็ตาม ทางครอบครัวเป็นห่วงน้องอ๊อฟมาก เนื่องจากลูกสาวไม่เคยเดินทางไกลเพียงลำพัง และก่อนหายตัวไปก็ไม่มีเหตุการณ์ผิดปกติในครอบครัว จึงอยากวอนให้ผู้ที่พบเห็นร่วมแจ้งข้อมูล เนื่องจากกังวลว่าอาจจะเกิดเหตุการณ์ไม่คาดคิดขึ้น ซึ่งหากผู้ใดพบเห็นแจ้งเบาะแสได้ที่นางอรอนงค์ พรรณศรี แม่น้องอ๊อฟ โทร.089-298-0251    ",
  "url": "https://www.dailynews.co.th/regional/578577",
  "date": "2017-06-08T14:00:38.485Z"
}