{
  "id": 578531,
  "title": "ถกปัญหา\u0027วัดไม่ให้ตั้งศพ\u0027 เคลียร์จบ!เจ้าวัดลาออก  | เดลินิวส์",
  "description": "ชาวบ้านกว่า 200 คน ร่วมถกแก้ปัญหาไม่เข้าใจกับวัดคลองลำเลียง จ.ตรัง หนักถึงขั้นไม่ยอมให้ตั้งศพ ก่อนได้ข้อยุติเอกฉันท์ ขณะที่ \u0027พระโชคดี\u0027 ขอลาออกจากตำแหน่งเจ้าอาวาสทันที",
  "keywords": "วัดไม่ให้ตั้งศพ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,ถกแก้ปัญหาวัด,เจ้าวัดลาออก,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่สถานที่ปฎิบัติธรรม สำนักสงฆ์คลองลำเลียง หมู่ 9 ต.ทุ่งค่าย อ.ย่านตาขาว จ.ตรัง ชาวบ้านพร้อมตัวแทนจากองค์การบริหารส่วนตำบลทุ่งค่าย ผู้นำท้องที่ กลุ่มชุมชนร่วมประมาณ  200 คน ได้ประชุมหารือร่วมกันเพื่อหาทางออกปัญหาความไม่เข้าใจระหว่างวัดคลองลำเลียงที่มีพระโชคดี ถาวโร เป็นเจ้าอาวาสดูแล กับชาวบ้านในพื้นที่ที่มีปัญหาระหองระแหงกันนานหลายปี จนหาทางออกไม่ได้ ซึ่งล่าสุดทางวัดถึงขั้นไม่ยอมให้มีการตั้งศพชาวบ้าน บำเพ็ญกุศลภายในบริเวณวัด ทำให้ชาวบ้านรู้สึกอึดอัดและไม่สบายใจ โดยการร่วมประชุมกันครั้งนี้ มีเจ้าหน้าที่ อาสาสมัคร (อส.) อ.ย่านตาขาว เฝ้าสังเกตุการณ์และดูแลความเรียบร้อยอย่างใกล้ชิด นายวิชญาณ ขวัญนิมิตร กำนัน ต.ทุ่งค่าย กล่าวว่า ชาวบ้านที่มารวมตัวกันครั้งนี้เกิดมาจากความไม่เข้าใจกันระหว่างชุมชนกับวัด แต่ไม่ได้เป็นการขับไล่เจ้าอาวาสใดๆ ทั้งสิ้น เพียงแต่ต้องการพูดคุยกัน ปรึกษาหารือกันเพื่อหาทางออก กรณีชาวบ้านต้องการจัดกิจกรรมเพื่อบำรุงศาสนาหรือพัฒนาวัด จะสามารถทำได้หรือไม่เพียงใด ที่ผ่านมาชาวบ้านอ้างว่า ไม่เคยได้รับความร่วมมือเท่าที่ควร อยากจะมีกิจกรรมเพื่อสืบสานพระพุทธศาสนา เช่น ทอดกฐิน ทอดผ้าป่า ฝังลูกนิมิต และงานบำเพ็ญกุศลศพ ก็ทำไม่ได้แทบทั้งสิ้น อีกทั้งวัดมีสภาพชำรุดทรุดโทรมอย่างหนัก เนื่องจากตลอดหลายปีทีผ่านมา ไม่เคยได้มีโอกาสบูรณะอาคาร กุฏิ รวมทั้งมีต้นไม้ พงหญ้า ขึ้นรกมากจนทำให้ดูทึบ และไม่เหมาะสำหรับเป็นสถานที่ปฎิบัติธรรม โดยเจ้าอาวาสให้เหตุผลว่า ไม่อยากวุ่นวาย จนถึงที่สุดเมื่อสัปดาห์ก่อนหน้านี้ มีสมาชิกอบต.ทุ่งคายรายหนึ่งเสียชีวิตลง แต่เจ้าอาวาสกลับไม่ยอมให้มีการตั้งศพภายในวัด ทั้งๆ ที่เป็นวัดใกล้บ้านที่สุด และ อบต.คนดังกล่าวตลอดช่วงที่มีชีวิตอยู่ก็ทำงานช่วยเหลือวัดมาโดยตลอด ทำให้ชาวบ้านรู้สึกรับไม่ได้กับเหตุการณ์ต่างๆ ที่เกิดขึ้น จึงประชุมร่วมกันครั้งนี้เพื่อหาทางออกร่วมกัน ทั้งนี้ หลังจากใช้เวลาหารือร่วมกันกับทุกฝ่าย ใช้เวลากว่า 3 ชม. โดยมีพระโชคดี ร่วมรับฟังด้วย ปรากฏว่าที่ประชุมมีมติเป็นเอกฉันท์ 4 ข้อหลักๆ ซึ่งให้เป็นไปตามกฎหมาย ว่าด้วยเรื่องการปกครองและอำนาจหน้าที่เจ้าอาวาส ตามมาตรา 37คือ 1.บำรุงรักษาวัด จัดกิจกรรมและศาสนาสมบัติของวัดให้เป็นไปด้วยดี 2.ปกครองและสอดส่องให้บรรพชิตและคฤหัสถ์ ที่มีที่อยู่หรือพำนักอาศัยอยู่ในวัดนั้น ปฎิบัติตามพระธรรมวินัยกฎหมายมหาเถรสมาคม ข้อบังคับ ระเบียบหรือคำสั่งของมหาเถรสมาคม 3.เป็นธุระในการศึกษาอบรมและสั่งสอนพระธรรมวินัยแก่บรรพชิตและคฤหัสถ์และ 4.ให้ความสะดวกตามความสมควรในการบำเพ็ญกุศล โดยให้ทำเป็นบันทึกข้อตกลงร่วมกันระหว่างตัวแทนของชาวบ้านและเจ้าอาวาสวัดคลองลำเลียง อย่างไรก็ตาม จากการประชุมร่วมกันในครั้งนี้ พระโชคดี ได้ขอลาออกจากตำแหน่งเจ้าอาวาส โดยทันที แต่ยังคงพำนักอยู่ที่สำนักสงฆ์คลองลำเลียง ซึ่งอยู่ห่างจากวัดประมาณ 500 เมตรเท่านั้น ซึ่งหลังจากนี้ทางผู้นำชุมชน จะหารือกับผู้เกี่ยวข้องเพื่อเสนอไปยังเจ้าคณะอำเภอย่านตาขาว เพื่อสรรหาพระที่มีความเหมาะสมมารับตำแหน่งเจ้าอาวาสวัดแห่งนี้ต่อไป ด้านพระโชคดี กล่าวว่า อาตมาลาออกด้วยความสมัครใจไม่มีใครบังคับ หรือกดดันอะไร ทุกฝ่ายคุยกันและจบกันด้วยดี อาตมาเข้าใจและคิดว่าเมื่อมีพระท่านอื่นมาดูแลวัดและสำนักสงฆ์แทน ก็อาจจะทำได้ดีกว่า โดยเหตุการณ์ที่เกิดขึ้น ทำให้รู้ว่ามีสติบนความไม่ประมาทก็จะทำให้เจริญทั้งตัวเองและผู้อื่น..",
  "url": "https://www.dailynews.co.th/regional/578531",
  "date": "2017-06-08T10:00:39.193Z"
}