{
  "id": 578633,
  "title": "ยิงปะทะสนั่นปิดล้อม ไล่ล่าจับ\u0027อุเส็น\u0027หนีคดี4ปี | เดลินิวส์",
  "description": "ปิดล้อมยิงปะทะสนั่น!! จับ \u0027อุเส็น\u0027 ผู้ต้องหาหลบหนีห้องขังศาลสตูล 4 ปี สภาพโดนยิงขาซ้ายเจ็บ พร้อมยึดอาวุธปืนสงคราม พบประวัติโชกโชนพัวพันยาเสพติดต่อเนื่อง ",
  "keywords": "ปิดล้อมยิงปะทะสนั่น,จับอุเส็น,ผู้ต้องหาหลบหนี,ห้องขังศาลสตูล,ยิงขาซ้ายเจ็บ,ยึดอาวุธปืนสงคราม,ประวัติโชกโชน,พัวพันยาเสพติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.ต.ต.ทัตธงสักก์ ภู่พันธัชสีห์ ผบก.ภ.จว.สตูล พ.ต.อ.สมพงษ์ สุวรรณวงศ์ ผกก. 6 บก.ป. กำลังชุดสืบสวนตำรวจภูธรจังหวัดสตูล และตำรวจ สภ.ท่าแพ จ.สตูล กว่า 50 นาย เข้าปิดล้อมบ้านเช่าของนายพันธ์ศักดิ์ หรือ อุเส็น เตบสัน อายุ 40 ปี ที่อยู่ 175 หมู่ 5 ต.ท่าแพ ผู้ต้องหาคดียาเสพติด ที่หลบหนีระหว่างถูกคุมขัง เมื่อวันที่ 12 พ.ค. 57 นานกว่า 4 ปี โดยต่อสู้ขัดขวางเจ้าพนักงานโดยใช้กำลังประทุษร้าย มาหลบหนีซ่อนตัวอยู่ในจุดดังกล่าว และยังพบก่อเหตุอีกหลายคดี พัวพันกับยาเสพติดอย่างต่อเนื่อง  โดยขณะเข้าจับกุมคนร้ายได้ไหวตัวยิงใส่เจ้าหน้าที่ที่ใช้รถตู้ในการเข้าปฏิบัติการจู่โจม และพยายามขับรถกระบะของตัวเองหลบหนี โดยเจ้าหน้าที่ยิงสกัดกระสุนถูกขาซ้ายได้รับบาดเจ็บ ทำให้คนร้ายยอมทิ้งรถห่างจากจุดบ้านเช่าเพียง 200 เมตรวิ่งหนีเข้าสวนปาล์ม แต่สุดท้ายถูกจับกุมตัวไว้ได้ในสภาพบาดเจ็บ จึงได้นำตัวส่งรพ.ท่าแพ รักษาบาดแผลพร้อมอายัดตัว ทั้งนี้ได้ตรวจยึดอาวุธปืนขนาด 9 มม. 1 กระบอก ที่ตกในพงหญ้าใต้ปาล์มขณะวิ่งหลบหนี พร้อมกระสุน 6 นัดมือถือ 1 เครื่อง นอกจากนี้ตรวจสอบภายในรถยนต์พบอาวุธสงคราม เอ็ม 16 จำนวน 1 กระบอก อุปกรณ์ในการเปลี่ยนแปลงสภาพสีรถตบตาเจ้าหน้าที่.   ",
  "url": "https://www.dailynews.co.th/regional/578633",
  "date": "2017-06-08T20:00:26.802Z"
}