{
  "id": 578676,
  "title": "ฮือฮาหิ่งห้อยด้วงช้าง ส่องแสงระยิบยามค่ำคืน | เดลินิวส์",
  "description": "นักเรียนโรงเรียนร่มเกล้าอุปถัมภ์ จ.พิษณุโลก ร่วมเป็นจิตอาสา \u0027มัคคุเทศก์น้อย\u0027 บริการนักท่องเที่ยวชม \u0027หิ่งห้อยด้วงช้าง\u0027 และ \u0027หิ่งห้อยกิ่งไม้\u0027 หลังเริ่มออกมาให้ชม",
  "keywords": "ฮือฮา,หิ่งห้อย,หิ่งห้อยด้วงช้าง,หิ่งห้อยกิ่งไม้,ส่องแสง,ระยิบระยับ,ยามค่ำคืน,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงานว่า หลังจากปีนี้หิ่งห้อยบ้านรักไทย อ.เนินมะปราง จ.พิษณุโลก เริ่มออกมาโชว์แสงที่บริเวณใต้ต้นสวนยางพาราที่ปลูกมาแล้วไม่ต่ำกว่า 10 ปี ใกล้กับแนวเขตป่าของอุทยานแห่งชาติทุ่งแสลงหลวงเนื้อที่รวมประมาณ 1,000 ไร่ ของชาวบ้านบ้านรักไทย ทำให้กลายเป็นแหล่งท่องเที่ยวทางธรรมชาติสำหรับผู้ที่ชื่นชอบโดยหิ่งห้อยที่บ้านรักไทย มี 6 สายพันธุ์ แต่ที่พบมากที่สุดคือ หิ่งห้อยกิ่งไม้ และหิ่งห้อยด้วงช้าง ซึ่งขณะนี้หิ่งห้อยทั้ง 2 สาย ได้ออกมาอวดแสงใต้ต้นยางพารากันจำนวนมาก เห็นแล้วเป็นระยิบระยับไปทั่วสวยงาม นักท่องเที่ยวสามารถไปเที่ยวชมได้อย่างสะดวกสบาย ขณะที่นักเรียนโรงเรียนรักไทยร่มเกล้าอุปถัมภ์ซึ่งได้มีจิตอาสาเป็นมัคคุเทศก์บริการแนะนำการชมหิ่งห้อยให้แก่นักท่องเที่ยวมากว่า3 ปี ได้ โดยนางสาวศิวพร คำพาแก้วนักเรียนมัธยมศึกษาปีที่ 2 โรงเรียนโรงเรียนรักไทยร่มเกล้าอุปถัมภ์กล่าวว่า ตนและเพื่อน ๆ อีกกว่า 10 คน จะสลับกันมาเป็นมัคคุเทศก์แนะนำนักท่องเที่ยวที่ต้องการมาเที่ยวชมหิ่งห้อยตามจุดต่างๆของบ้านรักไทย ซึ่งถือว่าเป็นการฝึกทักษะในการบริการนักท่องเที่ยวซึ่งตนเองจะชื่นชอบมาก โดยนักท่องเที่ยวต้องการมาเที่ยวชมหิ่งห้อยที่บ้านรักไทย ควรปฏิบัติในการเข้าชมหิ่งห้อย อาทิ ควรเข้าชมในคืนเดือนแรมไม่ฉายไฟ ไม่ถ่ายภาพโดยใช้แฟลช ไม่ก่อกวนหิ่งห้อย ไม่สูบบุหรี่ ไม่ส่งเสียงดัง ทั้งนี้นักท่องเที่ยวกลุ่มใด ต้องการมาชมปรากฏการณ์หิ่งห้อยในช่วงต้นฤดูฝนตั้งแต่เดือนมิถุนายนถึงกรกฎาคม 2559 สามารถติดต่อล่วงหน้าได้ที่ นายพิทักษ์ สุดจันทร์ประธานกลุ่มท่องเที่ยวเกษตรเชิงนิเวศน์ชุมชนบ้านรักไทย เบอร์โทรศัพท์ 0862103315 เนื่องจากจะได้ตรวจสอบว่าวันใดสภาพอากาศเหมาะสำหรับชมหิ่งห้อยหรือไม่.  ",
  "url": "https://www.dailynews.co.th/regional/578676",
  "date": "2017-06-09T08:00:47.203Z"
}