{
  "id": 578625,
  "title": "จับยาบ้าลอตใหญ่ร่วมล้านเม็ด ลอบขนส่งนายทุนสงขลา | เดลินิวส์",
  "description": "ปส.ร่วมตร.สามร้อยยอด สกัดจับยาบ้าร่วม 1 ล้านเม็ด ขณะขับรถลักลอบขนส่งลงใต้ สอบสวนคนขับสารภาพได้รับค่าจ้างคนละ 5 หมื่นบาท ให้นำไปส่งนายทุนที่จ.สงขลา คุมตัวส่ง บช.ปส.สอบขยายผล  ",
  "keywords": "จับยาบ้าลอตใหญ่,ยาบ้าล้านเม็ด,ลอบขนส่งยาบ้า,นายทุนสงขลา,สกัดจับยาบ้า,ตร.สามร้อยยอด,ลักลอบขนยาบ้าลงใต้,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.ต.ต.ประเสริฐ ศิริพรรณาภิรัตน์  ผบก.ประจำ ภ.7 รรท. ผบก.ภ.จว.ประจวบคีรีขันธ์ สั่งการให้  พ.ต.อ.บุญเลิศ บวรมหาชนก ผกก.สภ.สามร้อยยอด นำกำลังเจ้าหน้าที่ตั้งด่านตรวจค้นสิ่งของผิดกฎหมาย บริเวณด่านตรวจบนถนนเพชรเกษม ด้านหน้า สภ.สามร้อยยอด หลังได้รับการประสานงานจากเจ้าหน้าที่ตำรวจ ปส. ว่าจะมีการขนยาเสพติดลอตใหญ่ผ่านเส้นทางดังกล่าวเพื่อไปส่งยังภาคใต้ ต่อมาพบรถเก๋งมาสด้า 3 สีขาว ทะเบียน 4 กฎ 6759 กทม. และรถกระบะอีซูซุ สีดำ หมายเลขทะเบียน ฌธ 6963 กทม. วิ่งผ่านมามุ่งหน้าลงภาคใต้ จึงได้เรียกตรวจค้นพร้อมเจ้าหน้าที่ตำรวจปส. พบนายสุทัศ กระจายศรี อายุ 45 ปี ชาว จ.สุรินทร์ เป็นคนขับรถกระบะ ผลการตรวจค้นไม่พบสิ่งผิดกฏหมาย ส่วนรถเก๋งมาสด้า 3 มีนายปฐมพร พรเสงี่ยมนุกูล อายุ 27 ปี ชาวจ.ระยอง เป็นคนขับ ตรวจพบยาบ้า 456 มัด จำนวน 912,000 เม็ด ซุกซ่อนอยู่ในตู้ลำโพงรถคันดังกล่าว จึงได้ยึดของกลางพร้อมควบคุมตัวไปสอบสวนที่สภ.สามร้อยยอด   จากการสอบสวนผู้ต้องหาทั้ง 2 ให้การรับสารภาพว่า ได้รับจ้างขับรถยนต์ทั้ง 2 คัน เพื่อนำยาบ้าไปส่งนายทุนที่ จ.สงขลา โดยได้รับค้าจ้างคนละ 50,000 บาท โดยนายสุทัศ มีหน้าที่ขับรถกระบะวิ่งนำสำรวจเส้นทางและใช้โทรศัพท์แจ้งเมื่อพบด่านตรวจ ส่วนนายปฐมพร ขับรถที่ซุกซ่อนยาบ้าตามหลัง เจ้าหน้าที่จึงแจ้งข้อทั้ง 2 คน ร่วมกันมียาเสพติดให้โทษประเภท 1 (ยาบ้า) ไว้ในความครอบครองเพื่อจำหน่าย ควบคุมตัวไปสอบขยายผลที่ บช.ปส  เพื่อหาที่มาของยาบ้าลอตดังกล่าวต่อไป..",
  "url": "https://www.dailynews.co.th/regional/578625",
  "date": "2017-06-08T18:00:32.350Z"
}