{
  "id": 578653,
  "title": "ตายคาห้องพักนับเดือน เพื่อนบ้านคิดว่ากลิ่นปลาร้า | เดลินิวส์",
  "description": "สลดหนุ่มใหญ่อยู่ตามลำพัง...นอนตายในห้องนานนับเดือน เพื่อนบ้านไม่รู้นึกว่ากลิ่นปลาร้า เหม็นไม่หายเอ่ะใจเดินสำรวจพบมาจากห้องคนตาย เคาะเรียกไม่ตอบแจ้งเจ้าหน้าที่งัดถึงกับผงะเป็นกลิ่นศพจริงๆ ",
  "keywords": "สมุทรปราการ,ตาย,ห้องพัก,ปลาร้า,บ้านเอื้ออาทรเคหะเมืองใหม่บางพลี,ข่าวเดลินิวส์ออนไลน์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 23.00 น. วันที่ 8 มิ.ย.ร.ต.อ.พลชัย กุมขุนทด รองสารวัตร(สอบสวน )สภ.บางเสาธง จ.สมุทรปราการ รับแจ้งชายเสียชีวิตในบ้านเอื้ออาทรเคหะเมืองใหม่บางพลีโครงการ 3 ตึก 15 ต.บางเสาธง จ.สมุทรปราการ  ไปตรวจสอบพร้อมด้วยเจ้าหน้าที่กู้ภัยป่อเต็กตึ๊งเข้า ที่เกิดเหตุเป็นห้องพักเลขที่ 1003/46 ชั้นที่ 2 ตึก 15 จากการตรวจสอบเจ้าหน้าที่พบศพนายโกศล เข็มเจริญ  อายุ 58 ปี นอนหงายเสียชีวิตจมกองเลือด และน้ำเหลืองในสภาพศพเริ่มแห้ง กลิ่นเน่าเหม็นเต็มห้อง และตึกดังกล่าว ภายในห้องซึ่งถูกล็อกจากด้านในไม่พบร่องรอยการต่อสู่แต่อย่างใด ตรวจสอบสันนิฐานว่าเสียชีวิตมาแล้วไม่ต่ำกว่า 1 เดือน จากการสอบถามเพื่อนข้างห้องเล่าให้ฟังว่าผู้เสียชีวิตเป็นอดีตพนักงานของบริษัทเอกชนแห่งหนึ่งย่านบางเสาธง ลาออกมารับเช่า และจำหน่ายพระ เนื่องจากผู้เสียชีวิตมีความชื่นชอบพระ พักอาศัยอยู่ในห้องดังกล่าวตามลำพัง เพื่อนบ้านพบเห็นครั้งสุดท้ายช่วงหลังสงกรานต์ที่ผ่านมา ก่อนหน้านี้เกือบเดือนทุกคนในตึกต่างพากันได้กลิ่นเหม็นแปลก ๆ แต่ไม่มีใครเอะใจคิดว่าเป็นการต้มน้ำปลาร้า เนื่องจากที่ผ่านมามักมีคนชอบต้มน้ำปลาร้าบ่อยครั้งจนกลายเป็นความชิน จนกลิ่นดังกล่าวอยู่นานผิดปกติจึงพากันออกตามหากลิ่นต้องสงสัยจนพบว่าเหม็นลอยออกมาจากห้องผู้ตาย เมื่อเคาะประตูเรียกไม่มีเสียงตอบจึงแจ้งเจ้าหน้าที่มาตรวจสอบ และเปิดห้องเข้าไปพบว่าเจ้าของห้องนอนเสียชีวิตดังกล่าว.          ",
  "url": "https://www.dailynews.co.th/regional/578653",
  "date": "2017-06-09T02:00:28.032Z"
}