{
  "id": 578671,
  "title": "หิ้ว\"ไอ้แวว\"สอบคลี่ปม \"สายตร.\"หายตัว-ปัดเอี่ยว | เดลินิวส์",
  "description": "สืบสวนสงขลาร่วมตร.ปส. คุมตัว \u0027ไอ้แวว\u0027 อดีตเอเย่นต์ยาเสพติดสอบปากคำ คลี่ปมหายตัวของ \u0027หนุ่มสายตร.\u0027 ปัดไม่รู้เห็น ที่ติดต่อกันเพราะพูดคุยเรื่องทั่วไป แต่ยังซัดทอดผู้ต้องสงสัยรายอื่น ก่อนถูกดำเนินคดีอาวุธปืน",
  "keywords": "หิ้วไอ้แวว, นายภีรนัฐ ชุมทอง,สอบปากคำคลี่ปม,สายตำรวจ,สายตำรวจหายตัว,สืบสวนสงขลา,ตร.ปส.คุมตัวไอ้แวว,เอเย่นต์ยาเสพติด,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงาน ความคืบหน้าการหายตัวไปของ นายภีรนัฐ ชุมทอง อายุ 22 ปี หรือ โอ๊ด ชาวต.ควนลัง อ.หาดใหญ่ จ.สงขลา สายของตำรวจปราบปรามยาเสพติดซึ่งหายออกไปจากบ้านตั้งแต่วันที่ 26 เม.ย.ที่ผ่านมา เป็นเวลา 45 วัน ซึ่งคาดว่าน่าจะถูกอุ้มฆ่าเนื่องจากไปพบรถจักรยานยนต์ถูกทิ้งอำพรางในคลองในพื้นที่ อ.คลองหอยโข่ง จ.สงขลา คดีนี้เริ่มมีความชัดเจนมายิ่งขึ้นหลังจากที่เมื่อวานนี้ เจ้าหน้าที่ชุดสืบสวนตำรวจภูธรจ.สงขลา และชุดปราบปรามยาเสพติด สภ.หาดใหญ่ ได้เข้าควบคุมตัว นายวิรัตน์ เเก้วทองพันธ์ อายุ 33 ปี หรือ แวว จากบ้านพักในต.ควนลัง มาทำการสอบสวนพร้อมกับยึดอาวุธปืนและเครื่องกระสุนได้หลายรายการ หลังตกเป็นผู้สงสัยเพราะเป็นคนสุดท้ายที่โทรหา นายภีรนัฐ และเป็นเอเย่นต์ค้ายาเสพติดที่นายภีรนัฐเข้าไปร่วมทีมด้วย และยังมีประวัติเคยต้องโทษในคดีฆ่าอยู่ในเรือนจำสงขลามา 11 ปี และพ้นโทษมาเมื่อกลางปีที่แล้ว แต่หลังจากเจ้าหน้าที่พยายามเค้นสอบ นายวิรัตน์ ยังคงให้การปฏิเสธว่าไม่ได้เป็นคนทำหรือมีส่วนรู้เห็นกับการหายตัวไปของนายภีรนัฐ เพียงแต่โทรศัพท์ไปหาเพราะคุยธุระกันเรื่องอื่น แต่ได้ให้การซัดทอดไปยังผู้ต้องสงสัยคนอื่นๆ ที่มีเรื่องบาดหมางกับนายภีรนัฐและอาจจะเกี่ยวข้อง หลังการสอบสวนเจ้าหน้าที่ได้แจ้งข้อหาดำเนินคดี นายวิรัตน์ มีอาวุธปืนและเครื่องกระสุนไว้ในครองครองโดยไม่ได้รับอนุญาตและส่งตัวไปฝากขังเนื่องจากหมดเวลาการควบคุม และหลังจากนี้ชุดสืบสวนซึ่งนำโดย ทาง พ.ต.อ.ศักดา เจริญกุล ผกก.สส.ภ.จว.สงขลา จะติดตามตัวผู้ที่ถูกซัดทอดมาสอบสวนขยายผลทุกคน และอาจจะเบิกตัวนายวิรัตน์มาสอบสวนเพิ่มเติมด้วย ข่าวที่เกี่ยวข้อง สาวใหญ่หวั่นถูกเก็บ! หลังลูกชายสายตร.หายตัวปริศนา                ",
  "url": "https://www.dailynews.co.th/regional/578671",
  "date": "2017-06-09T08:00:44.276Z"
}