{
  "id": 578638,
  "title": "ไทยตอนบนยังคงฝนตกชุก กรุงเทพฯฝนฟ้าคะนอง60% | เดลินิวส์",
  "description": "ประเทศไทยตอนบนยังคงมีฝนตกชุกหนาแน่นและมีฝนตกหนักบางพื้นที่ในภาคเหนือ ภาคอีสาน และภาคตะวันออก สำหรับภาคใต้มีปริมาณฝนลดลง ส่วนคลื่นลมบริเวณทะเลอันดามันมีคลื่นสูง 2-3 เมตร",
  "keywords": "ข่าวพยากรณ์อากาศ,พยากรณ์อากาศล่าสุด,สภาพอากาศวันนี้,รายงานสภาพอากาศ,ลักษณะอากาศ,ข่าวกรมอุตุนิยมวิทยา,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. กรมอุตุนิยมวิทยา รายงานลักษณะอากาศทั่วไป พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ประเทศไทยตอนบนยังคงมีฝนตกชุกหนาแน่นและมีฝนตกหนักบางพื้นที่ในภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก ขอให้ประชาชนที่อาศัยในที่ราบลุ่มที่ลาดเชิงเขาบริเวณภาคเหนือและภาคตะวันออกเฉียงเหนือระวังอันตรายจากฝนตกหนักที่อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย  สำหรับภาคใต้มีปริมาณฝนลดลง ส่วนคลื่นลมบริเวณทะเลอันดามันมีคลื่นสูง 2-3 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและเรือเล็กควรงดออกจากฝั่ง อนึ่ง สภาวะฝนตกหนักบริเวณประเทศไทยตอนบนจะมีผลกระทบจนถึงวันที่ 9 มิถุนายน 2560  ลักษณะสำคัญทางอุตุนิยมวิทยา หย่อมความกดอากาศต่ำปกคลุมบริเวณอ่าวเบงกอลตอนบนได้เคลื่อนไปปกคลุมชายฝั่งประเทศอินเดียแล้ว ประกอบกับมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันและประเทศไทยยังคงมีกำลังแรง ทำให้ประเทศไทยมีฝนตกหนักบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังแรง พยากรณ์อากาศสำหรับประเทศไทยตั้งแต่เวลา 06:00 วันนี้ ถึง 06:00 วันพรุ่งนี้. ภาคเหนือ มีฝนฟ้าคะนอง ร้อยละ 80 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา น่าน แพร่ ตาก อุตรดิตถ์ กำแพงเพชร และสุโขทัย อุณหภูมิต่ำสุด 22-25 องศาเซลเซียส อุณหภูมิสูงสุด 30-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม.  ภาคตะวันออกเฉียงเหนือ มีฝนฟ้าคะนอง ร้อยละ 80 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดเลย หนองบัวลำภู หนองคาย บึงกาฬ อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น และกาฬสินธุ์ อุณหภูมิต่ำสุด 24-25 องศาเซลเซียส อุณหภูมิสูงสุด 27-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม.  ภาคกลาง มีฝนฟ้าคะนอง ร้อยละ 30 ของพื้นที่ ส่วนมากบริเวณจังหวัดนครสวรรค์ อุทัยธานี ชัยนาท ลพบุรี กาญจนบุรี ราชบุรี สุพรรณบุรี และนครปฐม อุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม.  ภาคตะวันออก มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดปราจีนบุรี สระแก้ว ชลบุรี ระยอง จันทบุรี และตราด อุณหภูมิต่ำสุด 24-28 องศาเซลเซียส อุณหภูมิสูงสุด 29-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม. ทะเลมีคลื่นสูงประมาณ 2 เมตร ส่วนบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร  ภาคใต้ (ฝั่งตะวันออก) มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ บริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ ชุมพร และสุราษฎร์ธานี อุณหภูมิต่ำสุด 24-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม. ทะเลมีคลื่นสูง 1-2 เมตร ห่างฝั่งคลื่นสูงประมาณ 2 เมตร  ภาคใต้ (ฝั่งตะวันตก) มีฝนฟ้าคะนอง ร้อยละ 30 ของพื้นที่ บริเวณจังหวัดระนอง พังงา และภูเก็ต อุณหภูมิต่ำสุด 23-27 องศาเซลเซียส อุณหภูมิสูงสุด 32-35 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม/ชม. ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร  กรุงเทพมหานครและปริมณฑล มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง อุณหภูมิต่ำสุด 24-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม. ",
  "url": "https://www.dailynews.co.th/regional/578638",
  "date": "2017-06-08T20:06:54.289Z"
}