{
  "id": 578627,
  "title": "อย่าเข้าใจผิดแจกฟรี! รถขนทุเรียนคว่ำเทกระจาด | เดลินิวส์",
  "description": "หนุ่มเพชรบูรณ์ขนทุเรียนเต็มคันรถกระบะหนักกว่า 4 ตัน ไปส่งขายพ่อค้าแม่ค้าอุบลฯ เกิดเพลารถขาดเสียหลักพลิกคว่ำ ผลทุเรียนเทกระจาดเกลื่อนถนน ",
  "keywords": "รถขนทุเรียน,ทุเรียนเทกระจาด,ทุเรียนเกลื่อนถนน,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,ข่าวรถทุเรียนคว่ำ,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 20.00 น. วันที่ 8 มิ.ย. ร.ต.อ.หญิง วิรัลพัชร วรพงศ์ปกรณ์ รองสว.(สอบสวน) สภ.วังทอง จ.พิษณุโลก รับแจ้งมีอุบัติเหตุรถกระบะพลิกคว่ำมีผู้ได้รับบาดเจ็บ 1 ราย บนถนนเส้นพิษณุโลก-หล่มสัก หลักกิโลเมตรที่ 23-24 หมู่ 1 ต.ชัยนาม อ.วังทอง จึงรุดไปตรวจสอบพร้อมด้วยหน่วยกู้ภัยบูรพา พบรถกระบะ โตโยต้า รุ่นรีโว สีขาว ทะเบียน บร 6424 ลพบุรี บรรทุกลูกทุเรียนมาเต็มด้านท้ายรถ เสียหลักพลิกตะแคงคว่ำข้างทาง จนทุเรียนเทกระจาด ตกกระจายเกลื่อนพื้นถนน โดยมีนายบัญชา พิมศรี อายุ 36 ปี เจ้าของรถ ปีนออกมาทางหน้าต่างฝั่งคนขับอย่างทุลักทุเล ซึ่งได้รับบาดเจ็บเพียงเล็กน้อย เจ้าหน้าที่กู้ภัยบูรพาจึงให้การช่วยเหลือในเบื้องต้นก่อนช่วยกันเร่งเคลียร์เส้นทาง และเก็บทุเรียนจำนวนมากที่ตกอยู่ เนื่องจากจุดเกิดเหตุเป็นที่มืดไม่มีแสงไฟริมทาง หวั่นเกรงว่าหากมีรถยนต์ขับสัญจรมาอาจเกิดอุบัติเหตุซ้ำซ้อนได้                  จากการสอบถามนายบัญชา เล่าว่า ตนเองเดินทางไปรับทุเรียนจาก จ.อุตรดิตถ์ กว่า 4 ตัน เพื่อจะนำไปส่งขายที่ จ.อุบลราชธานี แต่ระหว่างทางขับมาถึงจุดเกิดเหตุคาดว่าเพลาขาด เนื่องจากบรรทุกทุเรียนมาเกินน้ำหนัก จึงทำให้รถเกิดเสียหลักพลิกคว่ำดังกล่าว แต่โชคยังดีที่ได้รับบาดเจ็บเล็กน้อยเท่านั้น ซึ่งได้โทรติดต่อให้ญาตินำรถมาสับเปลี่ยน เพื่อขนทุเรียนไปส่งขายยังจุดหมายต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578627",
  "date": "2017-06-08T18:00:34.873Z"
}