{
  "id": 578623,
  "title": "ตั้งกก.สอบครูสุดโหด! แฉเด็กหลายคนไม่กล้าเอาเรื่อง  | เดลินิวส์",
  "description": "พ่อแม่ นร.สาว ถูกครูหนุ่มตีเข่า-เฆี่ยนเนื้อแตก เข้าพบ ผอ.รร. ร้องขอให้ย้ายครูที่กระทำรุนแรงออกนอกพื้นที่ แฉลูกถูกทำโทษมา 3 ครั้ง ไม่กล้าบอก ขณะที่ยังมีนักเรียนอีกหลายคนถูกทำโทษรุนแรง แต่ไม่กล้าเอาเรื่อง ",
  "keywords": "พ่อแม่นร.สาว,ครูหนุ่มตีเข่านักเรียนหญิง,ครูเฆี่ยนเด็กนักเรียนเนื้อแตก,ตั้งกรรมการสอบครูโหด,ครูทำโทษรุนแรง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีนางสมใจ (นามสมมุติ) ชาว อ.ช้างกลาง จ.นครศรีธรรมราช พาน.ส.เอ (นามสมมุติ) อายุ 15 ปี บุตรสาว นักเรียนชั้นม.3 โรงเรียนแห่งหนึ่งใน จ.นครศรีธรรมราช เข้าแจ้งความเอาผิดครูหนุ่มคนหนึ่งในโรงเรียนที่ทำโทษเฆี่ยนตี น.ส.เอ จนเนื้อแตก และยังจับตีเข่ากระทุ้งยอดอกจนได้รับบาดเจ็บ ต่อหน้าอาจารย์และนักเรียนหลายคน สาเหตุมาจาก ด.ญ.เอ ฝ่าฝืนใช้โทรศัพท์ในห้องเรียน เหตุเกิดเมื่อวันที่ 6 มิ.ย.ที่ผ่านมา ตามที่ได้เสนอข่าวไปแล้วนั้น  ความคืบหน้าเมื่อวันที่ 8 มิ.ย. นางสมใจ และนายสมศักดิ์ (ทั้งสองนามสมมติ) พ่อและแม่ได้พาด.ญ.เอ เข้าพบผู้อำนวยการโรงเรียนเพื่อเรียกร้องความเป็นธรรมให้เอาผิดกับครูหนุ่มคนดังกล่าว โดยขอให้ย้ายออกจากโรงเรียน เนื่องจากครุหนุ่มเคยทำโทษอย่างรุนแรงกับ ด.ญ.เอ มาแล้วถึง 3 ครั้ง แต่ที่ผ่านมาลูกสาวไม่กล้าที่จะบอกพ่อแม่ นอกจากนี้ยังมีนักเรียนอีกหลายคนที่เคยถูกครูหนุ่มคนนี้ทำโทษอย่างรุนแรงมาแล้วแต่ไม่มีใครกล้าเอาเรื่อง ด้านผู้อำนวยการโรงเรียน กล่าวว่า จากการที่ครูทำโทษนักเรียนอย่างรุนแรงขนาดนี้ทางตนรับไม่ได้ ซึ่งทางโรงเรียนไม่เคยมีนโยบายให้ครูทำโทษเด็กอย่างรุนแรง หลังจากที่ทราบเรื่องก็ได้มีการตั้งกรรมการขึ้นมาสอบสวนเรื่องราวที่เกิดขึ้นและถือว่าครูคนดังกล่าวทำผิดวินัยโรงเรียนอยู่แล้ว จากการสอบถามเบื้องต้นกับครูหนุ่มที่ทำโทษนักเรียนอย่างรุนแรงขนาดนี้นั้นเด็กทำความผิดร้ายแรงอย่างไรซึ่งได้รับคำตอบว่า เด็กทำผิดที่ใช้โทรศัพท์ในโรงเรียน ซึ่งตามกฏระเบียบของโรงเรียนห้ามนักเรียนใช้โทรศัพท์ในโรงเรียนและมีความผิดที่น.ส.เอ ไม่ติดตามผลการเรียนทำให้ติด ร.หลายตัว         ส่วนความคืบหน้าทางด้านคดีพนักงานสอบสวนอยู่ระหว่างรอผลการตรวจร่างกาย น.ส.เอ จากแพทย์เพื่อมาประกองสำนวน ส่วนเรื่องครูหนุ่มขณะนี้รอการติดต่อเข้ามาพบกับพนักงานสอบสวน หากไม่เข้ามาพบก็จะออกหมายเรียกและหากยังไม่มาพบอีกก็จะออกหมายจับต่อไป.. แจ้งจับครูหนุ่มลงโทษโหด จับนร.สาวตีเข่า-เฆี่ยนเนื้อแตก                  ",
  "url": "https://www.dailynews.co.th/regional/578623",
  "date": "2017-06-08T18:00:39.519Z"
}