{
  "id": 578631,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 8 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 8 มิถุนายน 2560 ที่ผ่านมา..",
  "keywords": "รวมข่าวเด่น,ประเด็นร้อน,รอบวันที่ 8 มิ.ย. 60,เดลินิวส์ออนไลน์,เสิร์ฟอาหารสมองยามเช้า,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1. ฮือฮา..คำชะโนดแห่งที่สอง ไม่ต้องไปเที่ยวไกลแล้ว ที่วัดป่าคลอง11 ปทุมธานี ฮือฮา!เปรียบเป็น \"คำชะโนด2\" ประชาชนแห่เที่ยววัดป่าคลอง11 ต.บึงกาสาม อ.หนองเสือ จ.ปทุมธานี หลังมีผู้โพสต์ภาพบรรยากาศภายในวัดลงโซเชียลพร้อมระบุว่า เป็นคำชะโนดแห่งที่สอง ไม่ต้องไปเที่ยวไกลแล้วแค่ปทุมธานี ซึ่งตั้งแต่ทางเข้าซุ้มประตูวัดจะพบกับรูปปั้นพญานาคขนาดใหญ่ และที่หัวสะพานทางไปโบสถ์ไม้กลางสระน้ำก็มีรูปปั้นพญานาค ถัดเข้าไปมีรูปสักการะของพ่อปู่ศรีสุทโธ และแม่ย่าศรีปทุมมา ส่วนในโบสถ์มีพระประธาน ขณะที่บรรยากาศรอบวัดเต็มไปด้วยต้นไม้นาๆชนิดให้ความสงบร่มเย็น  แห่เที่ยววัดป่าคลอง11ปทุมฯ ค้นหาที่มาร่ำลือ\u0027คำชะโนด2\u0027               2.หนุ่มเมียนมาลอบมีสัมพันธ์น้าสะใภ้ ร่วมกันวางแผนฆ่าน้าชาย หวังไปอยู่ด้วยกัน หนุ่มเมียนมาวัย 21 ปี อาชีพรับจ้างกรีดยางอยู่ในอ.ไทรโยค จ.กาญจนบุรี ลักลอบมีสัมพันธ์ลึกซึ้งกับน้าสะใภ้ ก่อนร่วมกันวางแผนฆ่าน้าชาย โดยใช้อาวุธปืนซุ่มยิงขณะไปเก็บเห็ดในป่าเสียชีวิต ตำรวจตามรวบตัวได้ทันควันหลังพบพิรุธและหลักฐานจดหมาย ข้อความในไลน์ที่พูดคุยกับน้าสะใภ้ในเชิงชู้สาวและนัดหมายหลังลงมือเสร็จ สอบสวนทั้งสองคนรับสารภาพต้องการไปใช้ชีวิตอยู่ร่วมกัน และกลัวผู้ตายจะล่วงรู้ความลับ    หนุ่มลอบมีสัมพันธ์น้าสะใภ้ วางแผนฆ่าโหด-เปิดทางรัก!               3.หนุ่มปวส.2 อาชีวะชลบุรี ประดิษฐ์พานไหว้ครูอลังการ ตกแต่งด้วยคริสตัล  หนุ่มปวส.2 ภาควิชาอาหารและโภชนาการ วิทยาลัยอาชีวศึกษาชลบุรี สร้างความฮือฮาบนโลกโซเชียล ประดิษฐ์พานไหว้ครูขนาดใหญ่ ที่ประดับและตกแต่งด้วยคริสตัลสุดตระการตาพร้อมด้วย ธูปเทียนทั้งหมด 8 ชุด เปรียบกับการบูชาครูบาอาจารย์ทั้ง 8 ประเภทวิชา ดอกบัว 4 ดอก ที่มีเข็มกลัดของวิทยาลัยอยู่ตรงกลาง เปรียบเสมือนนักศึกษาเป็นดอกบัวทั้ง 4 เหล่า บนยอดของพานมีเข็มกลับเลข ๙ ไทย ซึ่งเป็นสัญลักษณ์ของในหลวงรัชกาลที่ 9 ที่เรียกว่า “พ่อ” พระราชทานหลักทำคำสอนต่างๆ ให้กับคนไทย เพราะพ่อคือครูของแผ่นดิน \u0027หนุ่มอาชีวะ\u0027เจ๋ง!ทำพานไหว้ครู ประดับคริสตัลสุดอลังการ               4.ไร้เงา \"อดีตรองผู้การสุราษฎร์\" ฟังคำพิพากษา ก่อนเจอคำสั่งศาลออกหมายจับ  ศาลจังหวัดระนอง มีคำสั่งออกหมายจับ พ.ต.อ.อนุชน ชามาตย์ อดีตรองผบก.ภ.จว.สุราษฎร์ธานี ซึ่งเป็นจำเลยที่ 2 หลังไม่มารายงานตัวต่อศาล เพื่อฟังคำพิพากษาในคดีที่นายวิโรจน์ สุวรรณี อดีตสมาชิกสภาอบต.ปากน้ำ จ.ระนอง นายวินัย ขุนแพ่ว และนายกรีฑา ยกย่อง อดีตสมาชิก อบต.บางริ้น เป็นโจทย์ยื่นฟ้องในความผิดต่อตำแหน่งหน้าที่ราชการ ความผิดต่อตำแหน่งในความยุติธรรม ความผิดต่อร่างกาย และความผิดต่อเสรีภาพ จากกรณีการเข้าจับกุมนายวิโรจน์ และนายวินัย โดยมีการบังคับและทำร้ายร่างกายผู้ต้องหาทั้งสองให้รับสารภาพและให้ซัดทอดว่านายกรีฑา เป็นคนบงการสังหารนายเกษม คงตุก อดีตสมาชิก อบต.บางริ้น เมื่อปี พ.ศ. 2545  ออกหมายจับ \u0027อดีตรองผู้การสุราษฎร์\u0027 เบี้ยวฟังคำพิพากษาฎีกา               5. \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดังโต้ \"โทนี่\" ปล่อยคลิปทำคนเข้าใจผิด ปัดด่าบุพการี ไม่จบง่ายๆ! นายเกมศักดิ์ แจ้งทิพย์นาง หรือ เหลือเฟือ มกจ๊ก นักแสดงตลกชื่อดัง พร้อมผจก.ร้านแซบโปงลาง ทนายความ ออกโรงแถลงโต้ \"โทนี่\" ราฟิก ปาทาน ปล่อยคลิปทำคนเข้าใจผิดคิดว่าเป็นฝ่ายหาเรื่องก่อนนั้นไม่จริง และไม่เคยด่าบุพการีคู่กรณีก่อน เพราะเป็นคนอีสานมีพ่อแม่สั่งสอนมา ยืนยันทุกคนในร้านเป็นพยานได้ ส่วนสาเหตุของเรื่องนี้เป็นเพราะคู่กรณีไม่พอใจนักร้องหนุ่มที่ไปนั่งคุยกับนักร้องสาวที่ตัวเองจีบอยู่แต่ฝ่ายหญิงไม่สนใจ       -\"เหลือเฟือ\"แถลงโต้\"โทนี่\" จีบสาวไม่ติดฉุนเอาปืนไล่ยิง                   -\u0027โทนี่\u0027มอบตัวสารภาพ อ้างฟิวส์ขาดถูก\u0027เหลือเฟือ\u0027ด่าแม่                       -ออกหมายจับแล้ว\"โทนี่\" มือไล่ยิงตลก\"เหลือเฟือ มกจ๊ก\"                 6.เพลิงเผาวอดชุมชนวัดไผ่ตัน 13 หลัง ทึ่งบารมี \"ในหลวง ร.9\" รูปไม่ไหม้ไฟ  เพลิงไหม้ภายในชุมชนวัดไผ่ตัน ซอยประดิพัทธ์ 15 แขวงสามเสนใน เขตพญาไท กทม. มีบ้านเรือนไหม้ 13 หลัง ชาวบ้านได้รับบาดเจ็บจากอาการสำลักควันและโดนกระจกบาด 2-3 ราย แต่กลับมีเรื่องสุดเหลือเชื่อ เมื่อเจ้าหน้าที่กองพิสูจน์หลักฐานเข้าตรวจสอบเหตุเพลิงไหม้บ้านเลขที่ 45/1 ซึ่งเป็นบ้านสูง 2 ชั้น ชั้นล่างเป็นปูน ชั้นบนเป็นไม้ ของนายทวีพร สถิติรัตน อายุ 50 ปี พบถูกไฟไหม้ที่ชั้นบนส่วนหนึ่ง แต่มีรูปพระบรมฉายาลักษณ์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ในหลวง ร.9 ซึ่งแขวนอยู่ที่ผนังบ้านไม่ไหม้ไฟ หรือได้รับความเสียหายแต่อย่างใด  -เผาวอดชุมชน13หลัง ขนลุก!รูปในหลวงร.9ไม่ไหม้ไฟ               -ไฟไหม้ซอยประดิพัทธ์15 เผาวอดบ้านบาดเจ็บ3ราย 7.\"เป๊ก-ผลิตโชค\" คว้ารางวัลขวัญใจมหาชน ไนน์เอ็นเตอร์เทนอวอร์ด 2017  ประกาศผลรางวัลเกียรติยศของคนบันเทิง “ไนน์เอ็นเตอร์เทนอวอร์ด 2017” ได้รับพระมหากรุณาธิคุณจากสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี พระราชทานรางวัล “บันเทิงเทิดธรรม” รางวัลสูงสุดบนเวทีเพื่อเป็นการประกาศเกียรติคุณแก่บุคลากรในวงการบันเทิงผู้สร้างสรรค์ผลงานคุณภาพเป็นที่ยอมรับต่อเนื่องไม่ต่ำกว่า 10 ปี รวมถึงดำรงตนเป็นแบบอย่างที่ดีแก่สังคม โดยในปีนี้ตกเป็นของ แพนเค้ก​-เขมนิจ​ จามิกรณ์ ขณะที่รางวัลขวัญใจมหาชนตกเป็นของ \"เป๊ก-ผลิตโชค อายนบุตร\" และรางวัลนักแสดงชายแห่งปี ได้แก่ เต๋อ-ฉันทวิชช์ ธนะเสวี  รางวัลนักแสดงหญิงแห่งปี ได้แก่ แต้ว-ณฐพร เตมีรักษ์ \"เป๊ก\"คว้าขวัญใจมหาชน ไนน์เอ็นเตอร์เทนอวอร์ด                  ",
  "url": "https://www.dailynews.co.th/regional/578631",
  "date": "2017-06-08T20:00:33.212Z"
}