{
  "id": 578614,
  "title": "แห่เที่ยววัดป่าคลอง11ปทุมฯ ค้นหาที่มาร่ำลือ\u0027คำชะโนด2\u0027 | เดลินิวส์",
  "description": "พบประชาชนแห่เที่ยวทำบุญที่วัดป่าคลอง 11 ปทุมธานี กราบไหว้ องค์ปู่ศรีสุทโธ และ ย่าศรีปทุมมา พร้อมร่ำลือแชร์โซเชียลว่าเป็น คำชะโนด 2 ไม่ต้องเดินทางไปไกลแล้วอยู่แค่เมืองปทุมฯ",
  "keywords": "แห่เที่ยวทำบุญ,วัดป่าคลอง 11 ปทุมธานี,กราบไหว้องค์ปู่ศรีสุทโธ,ย่าศรีปทุมมา,คำชะโนด 2,ร่ำลือคำชะโนด2อยู่ที่ปทุมธานี,วัดป่าคลอง11,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. ผู้สื่อข่าวรายงานว่า ที่วัดป่าคลอง 11 ต.บึงกาสาม อ.หนองเสือ จ.ปทุมธานี มีประชาชนเดินทางมาสักการะสิ่งศักดิ์สิทธิ์เป็นจำนวนมาก หลังจากมีการถ่ายภาพสิ่งศักดิ์สิทธิ์ของทางวัดลงโซเชียลมีเดียพร้อมระบุว่า เป็นคำชะโนดแห่งที่สอง ไม่ต้องไปเที่ยวไกลแล้วแค่ปทุมธานี จากการตรวจสอบก็พบว่ามีประชาชนเดินทางมาอย่างคับคั่ง โดยทางวัดมีการจัดรถขนส่งประชาชนที่เข้ามาสักการะสิ่งศักดิ์สิทธิ์ เพื่ออำนวยความสะดวกเรื่องการจราจร โดยให้รถยนต์จอดด้านนอกริมถนนเลียบคลอง 11 ฝั่งตะวันตก แล้วใช้การโดยสารรถยนต์ของทางวัดเข้ามาด้านใน เพื่อไม่ให้เกิดการแออัด ขณะที่ภายในบริเวณวัดป่าคลอง 11 มีกำลังเจ้าหน้าที่ตำรวจ อาสาสมัครมูลนิธิร่วมกตัญญูคอยดูแลอำนวยความสะดวก สำหรับสิ่งศักดิ์สิทธิ์ที่ทำให้ประชนชนเดินทางมากราบไหว้สักการะ คือ นิยมซื้อพวงมาลัย หรือพานบายศรีขนาดย่อม มาถวายองค์ปู่ศรีสุทโธและย่าศรีปทุมมา ตั้งแต่ทางเข้าซุ้มประตูวัดด้านริมคลอง ที่ซุ้มประตูวัดมีการปั้นรูปพญานาคขนาดใหญ่ ขณะที่ด้านในมีสระน้ำอยู่ตรงกลางมีโบสถ์ไม้กลางสระน้ำ มีสะพานไม้ทั้งสองฝั่งสามารถเดินผ่านได้แต่ต้องถอดร้องเท้า โดยหัวสะพานมีรูปปั้นพญานาคขนาดใหญ่ ถัดเข้าไปมีรูปสักการะของพ่อปู่ศรีสุทโธ และแม่ย่าศรีปทุมมา ส่วนในโบสถ์มีพระประธาน ขณะที่บรรยากาศรอบวัดเต็มไปด้วยต้นไม้นาๆชนิด ให้ความสงบร่มเย็น และตามริมทางที่จะเดินทางกลับก็จะพบชาวบ้านนำสินค้าทางการเกษตรมาตั้งแผงจำหน่ายเพื่อหารายได้.. ",
  "url": "https://www.dailynews.co.th/regional/578614",
  "date": "2017-06-08T18:06:27.444Z"
}