{
  "id": 578640,
  "title": "เดลินิวส์ 9 มิ.ย.60 ถล่มยับโยกย้ายตร.\u0027บิ๊กตู่\u0027ขู่ฟัน | เดลินิวส์",
  "description": "สรุปข่าวเด่นบนหน้าหนังสือพิมพ์ \u0027เดลินิวส์\u0027 ประจำวันที่ 9 มิถุนายน 2560 ถล่มยับโยกย้ายตร. ‘บิ๊กตู่’ขู่ฟัน วิ่งเต้นซื้อตำแหน่ง จับได้มีจ่ายเงินไม่เลี้ยง กับหลายประเด็นที่น่าสนใจให้ติดตามกันอย่างต่อเนื่อง พลาดไม่ได้...",
  "keywords": "เดลินิวส์9มิ.ย.60,สรุปข่าวเด่น,สรุปข่าวเดลินิวส์,ข่าวเด่นเดลินิวส์,หนังสือพิมพ์เดลินิวส์,สรุปข่าวรอบวัน,เดลินิวส์,สรุปข่าวประจำวัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "กรอบ 6 ดาว (กรุงเทพมหานคร-ปริมณฑล) ข่าว 1    ถล่มยับโยกย้ายตร. ‘บิ๊กตู่’ขู่ฟัน วิ่งเต้นซื้อตำแหน่ง จับได้มีจ่ายเงินไม่เลี้ยงไว้แน่ 10ตร.ไทยในซูดานเสียขวัญ ข่าว 2    ขุดทางระบายน้ำ เกาะกลาง ถนน11สายกทม. แก้น้ำท่วมซ้ำซาก ขอเวลา1ปีเสร็จ ข่าว 3    เลิกเหมาโหล รักษาบัตรทอง ป่วยตายพุ่งลิ่ว ข่าว 4    ออกหมายจับ แก๊งขายอาวุธ15ราย ค้นรถทีมพ.อ.อ. เจอปืน-กระสุนอีก ข่าว 5    พ.ร.บ.งบปี61ฉลุย วาระแรก มติท่วม216เสีย หวั่นเซตซีโร่ บ้านเมืองวุ่น ข่าว 6    ร้องผช.พยาบาล ‘ล่องหน’ปริศนา  ข่าว 7    เร่งจัดพื้นที่ คนไทยร่วม พระราชพิธี ในต่างแดน ข่าว 8    จ่อฟ้องพี่เปรี้ยว หมิ่นน้องแอ๋ม กรอบ 5 ดาว (ภาคกลาง-ภาคตะวันออก-ภาคตะวันตก) ข่าว 1    อบรมมรภ.เพชรบุรี พยาบาลสาว หายตัวปริศนา 7วันยังไร้ชะตากรรม แม่ผวาโดนคนร้ายอุ้ม ข่าว 2    เฮเพิ่มทางเลือก บัตรทอง ยกเลิกเหมาโหล แฉรื้อโครงการ ป่วยตายพุ่งลิ่ว ข่าว 3    ขุดท่อส่งน้ำ 11แห่งกลางกรุงฯ ย้ำแก้ท่วมซ้ำซาก ข่าว 4    ออกหมายจับ แก๊งขายอาวุธ15ราย ค้นรถทีมพ.อ.อ. เจอปืน-กระสุนอีก ข่าว 5    พ.ร.บ.งบปี61ฉลุย วาระแรก มติท่วม216เสีย หวั่นเซตซีโร่ บ้านเมืองวุ่น ข่าว 6    แม่ใจสลายลูก7ด. ติดโครงเตียงดับ  ข่าว 7    เร่งจัดพื้นที่ คนไทยร่วม พระราชพิธี ในต่างแดน ข่าว 8    จ่อฟ้องพี่เปรี้ยว หมิ่นน้องแอ๋ม กรอบ 4 ดาวพิเศษ (กรุงเทพมหานคร-ปริมณฑล) ฉบับล่วงหน้า 1วัน (10 มิ.ย.) ข่าว 1    สร้างท่อใต้เกาะกลางกรุง ไปป์ แจ็กกิ้ง กทม.สู้น้ำท่วมซ้ำซาก โครงการเร่งด่วน 1 ปีเสร็จ ขุดถนน-ทำงานกลางคืน ข่าว 2    ปฏิรูปบัตรทองแก้ไขงบผิด จำกัดสูตรรักษาทำผู้ป่วยตายพุ่ง ข่าว 3    โดนอุ้มหาย ผช.พยาบาล ไปอบรมวิชาชีพ ยังไร้ชะตากรรม ข่าว 4    “บิ๊กตู่”จี้มท.เคลียร์ค้างค่าไฟ “มาร์ค”เตือนเซตซีโร่ กกต.ส่อทำวุ่นวาย ข่าว 5    แห่ถล่มโผตำรวจ มือจับเปรี้ยว กระเด็นหลุดเก้าอี้ 10 โปลิศไทยในซูดานโดนเด้งเข้ากรุยกชุด ข่าว 6    ดีเอสไอ ฮึ่มฟ้องกลับ บอยยูนิตี้ ข่าว 7    เริ่มลงสี จิตรกรรม พระที่นั่งทรงธรรม กรอบ 4 ดาว (ภาคตะวันออก) ฉบับล่วงหน้า 1 วัน (10 มิ.ย.) ข่าว 1    ผช.พยาบาลสาวสวย โดนอุ้มหาย ขณะอบรมวิชาชีพ ตร.ค้นหาไร้ชะตากรรม พึ่ง\"เดลินิวส์\"ช่วยตามหา ข่าว 2    ค้นรถเจอเพิ่มอีก ปืน-กระสุน ค้าอาวุธข้ามชาติ นายกฯยันไม่กระทบ สัมพันธ์ไทย-กัมพูชา ข่าว 3    ไม่คิดล้มบัตรทอง แค่ปฏิรูปการรักษา หมออภิวัฒน์โวย โดนตัดต่อคำพูด ข่าว 4    บิ๊กตู่แจงงบ 2.9 ล้านล้าน ใช้ขับเคลื่อนชาติลั่นโปร่งใสคุ้มค่า ข่าว 5    ปราบอิทธิพลไม่แค่นักการเมือง ค้นบ้านอดิศักดิ์ อดีตที่ปรึกษา รมว. ข่าว 6    กงสุลไทยทั่วโลกจัดพิธีถวายดอกไม้จันทน์ ข่าว 7    ญาติแอ๋มฮึ่มแจ้งเอาผิดพี่เปรี้ยวหมิ่น กรอบ 3 ดาว (ภาคอีสาน) ฉบับล่วงหน้า 1 วัน (10 มิ.ย.) ข่าว 1    ผช.พยาบาลสาวสวย โดนอุ้มหาย ขณะอบรมวิชาชีพ ตร.ค้นหาไร้ชะตากรรม พึ่ง\"เดลินิวส์\"ช่วยตามหา ข่าว 2    รวบเดนคุกหื่นลวง9ขวบสังเวยกามยับ อ้างแค่อมนกเขา ยันไม่ได้ติดเอดส์ ข่าว 3    ไม่คิดล้มบัตรทอง แค่ปฏิรูปการรักษา หมออภิวัฒน์โวย โดนตัดต่อคำพูด ข่าว 4    บิ๊กตู่แจงงบ 2.9 ล้านล้าน ใช้ขับเคลื่อนชาติลั่นโปร่งใสคุ้มค่า ข่าว 5    ค้นรถแก๊งค้าอาวุธเจอปืน-กระสุนอีก นายกยันไม่กระทบ สัมพันธ์ไทย-กัมพูชา ข่าว 6    กงสุลไทยทั่วโลกจัดพิธีถวายดอกไม้จันทน์ ข่าว 7    ญาติแอ๋มฮึ่มแจ้งเอาผิดพี่เปรี้ยวหมิ่น กรอบ 2 ดาว (ภาคใต้) ฉบับล่วงหน้า 1 วัน (10 มิ.ย.) ข่าว 1    ศาลฎีกาออกหมายจับ รองผู้การ เบี้ยวฟัง\"คำพิพากษา\"คดีร่วมกับ\"รณพงษ์ ทรายแก้ว\"ซ้อมผู้ต้องหาบีบซัดทอดเพื่อน ข่าว 2    ผช.พยาบาลหายลึกลับ ส่อโดนอุ้ม นั่งรถไฟกลับสงขลา แม่ร้องสื่อฯช่วยตามหา ข่าว 3    ไม่คิดล้มบัตรทอง แค่ปฏิรูปการรักษา หมออภิวัฒน์โวย โดนตัดต่อคำพูด ข่าว 4    บิ๊กตู่แจงงบ 2.9 ล้านล้าน ใช้ขับเคลื่อนชาติลั่นโปร่งใสคุ้มค่า ข่าว 5    ค้นรถแก๊งค้าอาวุธเจอปืน-กระสุนอีก นายกยันไม่กระทบ สัมพันธ์ไทย-กัมพูชา ข่าว 6    กงสุลไทยทั่วโลกจัดพิธีถวายดอกไม้จันทน์ ข่าว 7    ค้นบ้าน\"บิว\"ร่วมฆ่าเณรหลักฐานส่อยักยอกวัด กรอบ 1 ดาว (ภาคเหนือ) ฉบับล่วงหน้า 1 วัน (10 มิ.ย.) ข่าว 1    ผช.พยาบาลสาวสวย โดนอุ้มหาย ขณะอบรมวิชาชีพ ตร.ค้นหาไร้ชะตากรรม พึ่ง\"เดลินิวส์\"ช่วยตามหา ข่าว 2    ทัพภาค 3 ค้นบ้านที่ปรึกษา รมว.ปราบผู้มีอิทธิพล “อดิศักดิ์ อัสมิมานะ”ยันทำงานตามปกติ ข่าว 3    ไม่คิดล้มบัตรทอง แค่ปฏิรูปการรักษา หมออภิวัฒน์โวย โดนตัดต่อคำพูด ข่าว 4    บิ๊กตู่แจงงบ 2.9 ล้านล้าน ใช้ขับเคลื่อนชาติลั่นโปร่งใสคุ้มค่า ข่าว 5    ค้นรถแก๊งค้าอาวุธเจอปืน-กระสุนอีก นายกยันไม่กระทบ สัมพันธ์ไทย-กัมพูชา ข่าว 6    กงสุลไทยทั่วโลกจัดพิธีถวายดอกไม้จันทน์ ข่าว 7    ญาติแอ๋มฮึ่มแจ้งเอาผิดพี่เปรี้ยวหมิ่น ***รายละเอียดทั้งหมดสามารถติดตามได้ในหนังสือพิมพ์ \"เดลินิวส์\" ฉบับวันที่ 9 มิถุนายน 2560  และฉบับล่วงหน้าวันที่ 10 มิถุนายน 2560***",
  "url": "https://www.dailynews.co.th/regional/578640",
  "date": "2017-06-09T02:08:12.779Z"
}