{
  "id": 578613,
  "title": "อ้างตัวทหารคนสนิท\u0027อุดมเดช\u0027 ตุ๋น4ล.ฝากเข้ารับราชการ | เดลินิวส์",
  "description": "กองปราบรวบทหารเก๊ แสบแอบอ้างคนสนิท พล.อ.อุดมเดช ฝากบุตรหลานเข้ารับราชการทหารได้ ก่อนเชิดเงินเหยื่อรวมกว่า 4 ล้านบาท ค้นบ้านผงะเครื่องแบบทหารไทย-ต่างประเทศเพียบ ",
  "keywords": "อ้างตัวเป็นทหาร,สนิทพล.อ.อุดมเดช,ตุ๋น4ล้าน,พาเข้ารับราชการ,รวบทหารเก๊,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,คนสนิทอุดมเดช,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.ต.ต.สุทิน ทรัพย์พ่วง ผู้บังคับการกองปราบ ได้สั่งการให้ พ.ต.อ.ภูมินทร์ พุ่มพันธุ์ม่วง ผกก.5 บก.ป. นำกำลังเจ้าหน้าที่ตำรวจกองปราบปราม นำหมายจับศาลอาญา หมายเลข จ.1326/2560 ลงวันที่ 7 มิ.ย. 60 จับกุมนายวิชัย ลิ้มไพบูลย์ อายุ 30 ปี ที่อยู่ 30 หมู่ 3 ต.อ่างทอง อ.เมือง จ.ราชบุรี ในข้อหาปลอมแปลงและใช้เอกสารราชการปลอม ฉ้อโกงนำข้อมูลเข้าสู่ระบบคอมพิวเตอร์อันเป็นเท็จ โดยประการที่น่าจะเกิดความเสียหายแก่ผู้อื่น หลังมีผู้ร้องเรียนไปยังกองปราบปรามว่า นายวิชัย นั้นได้อ้างว่าเป็นทหารยศร้อยเอก และหลอกลวงว่าสามารถฝากบุตรหลานเข้ารับราชการทหารได้ เนื่องจากมีความสนิทสนมกับนายทหารยศ พล.อ. และนำหนังสือที่มีการปลอมลายเซ็นของ พล.อ.อุดมเดช สีตบุตร รมช.กลาโหม มาด้วย เพื่อสร้างความน่าเชื่อถือ ทำให้ผู้เสียหายหลงเชื่อ โดยเรียกร้องค่าตอบแทนเป็นเงินรายละหลายแสนบาท และมีผู้เสียหายที่ตกเป็นเหยื่อหลายรายสูญเงินไปแล้วหลายล้านบาท ซึ่งเจ้าหน้าที่ตำรวจกองปราบได้นำกำลังมาประสานเจ้าหน้าที่ชุดสืบสวนตำรวจภูธรจ.ราชบุรี และเข้าทำการจับกุมตัวได้เมื่อช่วงเช้าของวันเดียวกัน ก่อนจะนำตัวมาสอบสวนที่ห้องสืบสวนตำรวจภูธร จ.ราชบุรี โดยนายวิชัย ให้การรับสารภาพว่า ส่วนตัวชอบเครื่องแบบทหารโดยเฉพาะเครื่องแบบทหารต่างประเทศ จึงได้หาซื้อมาใส่ และยอมรับว่าไปหลอกเหยื่อที่ต้องการจะให้ลูกหลานเข้ารับราชการทหารมาแล้วหลายราย โดยได้เงินมาแล้วกว่า 4 ล้านบาท จนกระทั่งมาถูกเจ้าหน้าที่จับกุมดังกล่าว ภายหลังสอบปากคำเสร็จเจ้าหน้าที่ได้นำนายวิชัยไปตรวจค้นที่บ้าน ซึ่งปลูกบ้านใหม่อยู่กับภรรยาในพื้นที่หมู่ 5 ต.น้ำพุ อ.เมือง จ.ราชบุรี เจ้าหน้าที่พบรูปถ่ายของครอบครัวในเครื่องแบบทหารต่างชาติ รวมทั้งชุดเครื่องแบบอีกหลายชุด อุปกรณ์ในการฝึก เสื้อเกราะกันกระสุนและอาวุธปืนสั้นบีบีกัน 1 กระบอก นอกจากนี้ยังพบภาพถ่ายของนายทหารยศ พล.อ.คนหนึ่ง ที่นายวิชัยชอบนำไปแอบอ้างอยู่ทั้งในมือถือและแท็บเล็ตจำนวนมาก รวมทั้งบัตรประจำตัวหน่วยข่าวกรองกลาง หรือ CIA ที่มีรูปของนายวิชัยติดอยู่ด้วย เจ้าหน้าที่จึงได้ตรวจยึดของกลางทั้งหมดไว้สอบสวนและจะได้ขยายผลหาผู้ร่วมขบวนการ เนื่องจากเจ้าหน้าที่ยังไม่ปักใจเชื่อว่านายวิชัยนั้นจะทำเพียงคนเดียว..",
  "url": "https://www.dailynews.co.th/regional/578613",
  "date": "2017-06-08T16:00:30.820Z"
}