{
  "id": 578657,
  "title": "สาวหน้าตาดีญาติใครติดต่อด่วน! คิดสั้นโดดเจ้าพระยา | เดลินิวส์",
  "description": "หญิงสาวหน้าตาดี อายุประมาณ 20 ปี คิดสั้นกระโดดแม่น้ำเจ้าพระยา บริเวณท่าเรือด่วน ท่าน้ำนนทบุรี จมหาย ชาวบ้านเห็นแจ้งตร. ประสานกู้ภัยงมค้นหาพบเป็นศพ หากผู้ใดสงสัยเป็นญาติติดต่อได้ที่ สภ.เมืองนนทบุรีด่วน",
  "keywords": "หญิงสาวหน้าตาดี,สาวโดดน้ำเจ้าพระยา,ญาติใครติดต่อด่วน,สาวคิดสั้นกระโดดน้ำตาย,คิดสั้นกระโดดแม่น้ำเจ้าพระยา,ท่าเรือด่วน ท่าน้ำนนทบุรี,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 00.30 น.วันที่ 8 มิ.ย. ร.ต.อ.ฐิติปกรณ์ คุ้มปานอินทร์ รองสว.สอบสวน สภ.เมืองนนทบุรี ได้รับแจ้งเหตุมีหญิงสาวกระโดดแม่น้ำเจ้าพระยาสูญหายในน้ำที่บริเวณท่าเรือด่วน ท่าน้ำนนทบุรี ต.สวนใหญ่ อ.เมือง จ.นนทบุรี จึงประสานเจ้าหน้าที่อาสาสมัครมูลนิธิร่วมกตัญญูและชุดประดาน้ำเร่งค้นหา ที่เกิดเหตุเป็นโป๊ะตรงกลางของท่าเรือ สอบสวน น.ส.กิตติยารักษ์ ภรสุวรรณรักษ์ อายุ 50 ปี ชาวบ้านบริเวณที่เกิดเหตุเป็นผู้เห็นเหตุการณ์ เล่าว่า มีหญิงสาวสวมเสื้อยืดคอปกสีขาว สวมกางเกงขายาวลายการ์ตูนสีดำ กระโดดลงไปในแม่น้ำเจ้าพระยาและสูญหายไป เจ้าหน้าที่กู้ภัยชุดประดาน้ำ 5 คน จึงลงดำน้ำเร่งค้นหาใช้เวลาประมาณ 30 นาที จึงพบร่างหญิงสาวดังกล่าวติดอยู่ใต้โป๊ะซึ่งอยู่ห่างออกไป หลังนำร่างขึ้นจากน้ำพบว่าเป็นหญิงสาวอายุประมาณ 20 ปี หน้าตาดี ไม่มีเอกสารใดๆในตัว     เบื้องต้นเจ้าหน้าที่ตำรวจยังไม่ทราบสาเหตุที่หญิงสาวกระโดดลงไปในน้ำจนเสียชีวิต จากนั้นได้มอบร่างให้เจ้าหน้าที่กู้ภัยนำส่งสถาบันนิติวิทยาศาสตร์เพื่อชันสูตร หลังจากนี้จะทำการตรวจสอบว่าผู้เสียชีวิตเป็นใคร หากผู้ใดสงสัยว่าเป็นญาติให้ติดต่อได้ที่ สภ.เมืองนนทบุรี",
  "url": "https://www.dailynews.co.th/regional/578657",
  "date": "2017-06-09T04:00:24.154Z"
}