{
  "id": 578706,
  "title": "\"ดีเอสไอ\"ลุยหากันทั้งเขา ไร้แม้เงา\"ธัมมชโย\" | เดลินิวส์",
  "description": "\u0027ศรีวราห์ \u0027 ลั่น \u0027ดีเอสไอ\u0027 ลุยตรวจบ้านหรู อ.ตะกั่วทุ่ง จ.พังงาแล้ว ยังไม่พบว่าแหล่งพักพิง \u0027พระธัมมชโย\u0027 ขณะเดียวกันพบการบุกรุกป่าชายเลนกว่า 1,000 ไร่ เกาะระ-เกาะพระทอง ใน อ.คุระบุรี จ.พังงา เตรียมซิวผู้เกี่ยวข้อง",
  "keywords": "ลุยตรวจหากันทั้งเขา ไร้แม้แต่เงา\u0027พระธัมมชโย\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี การเข้าตรวจสอบบ้านพักและพื้นที่ของกลุ่มผู้มีอิทธิพลในพื้นที่ จ.พังงา ที่ต้องสงสัยว่าจะเป็นที่พักพิงของพระ \"พระธัมมชโย\" ผู้ต้องหาที่หลบหนีหมายจับของศาล ตามที่ได้เสนอข่าวไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 9 มิ.ย. ศาลจังหวัดพังงาได้อนุมัติหมายค้นบ้านพักหรู 2 ตั้งอยู่บนสันเขาในเขตป่าสงวนแห่งชาติควนโต๊ะหลา-แหลมซำ หมู่ที่ 9 ต.คลองเคียน อ.ตะกั่วทุ่ง จ.พังงา ที่ ค.20/2560 ให้ พ.ต.อ.ไพสิฐ วงศ์เมือง อธิบดีกรมสอบสวนคดีพิเศษกับพวก มีอำนาจค้นสถานที่ ก่อสร้างบ้านพักจำนวน 2 หลัง และแปลงที่ดิน น.ส.3 ก. น.ส.3 ก. เลขที่ 1281 เลขที่ที่ดิน 14,67 และพื้นที่ น.ส.3 ก. ตามระวางที่ดิน หมายเลข 4625 II แผ่นที่ 50 เลข ที่ดิน 12,13,14,15,18,19,21,22,23,24,28,66,67 และ 68 ตามแผนที่สังเขปแนบท้าย เพื่อพบและยึดสิ่งของ การกระทำให้เสียหาย ทำลายทำให้เสื่อมค่า หรือทำให้ไร้ประโยชน์ ที่ใช้หรือมีไว้เพื่อสาธารณประโยชน์ รวมทั้งเอกสารหลักฐานที่ใช้ในการกระทำความผิดและหลักฐานอื่น ๆ ทั้งนี้การเข้าตรวจค้นดังกล่าวเป็นไปตามขั้นตอนกฎหมาย ซึ่งเจ้าหน้าที่ไม่อนุญาตให้สื่อเข้าไปแต่อย่างใด  ต่อมา พล.ต.อ.ศรีวรา รังสิพราหมณกุล รองผู้บัญชาการตำรวจแห่งชาติ ได้เปิดเผยถึงเรื่องดังกล่าวว่า ทางเจ้าหน้าที่ได้เข้าตรวจค้นจุดต้องสงสัยเรียบร้อยแล้ว ภายหลังพบว่าเป็นกลุ่มผู้มีอิทธิพลในพื้นที่จริง แต่ไม่พบว่าเกี่ยวข้องหรือให้ที่พักพิงแก่ \"พระธัมมชโย\" แต่อย่างใด โดยรองผบ.ตร.ยังได้กล่าวถึงกรณีการเข้าตรวจพื้นที่เขตป่าไม้ บริเวณ อ.คุระบุรี จ.พังงาว่า เจ้าหน้าที่พบการบุกรุกยึดถือครอบครองที่ดินจำนวน 13 จุด มีลักษณะรูปแบบการบุกรุกเป็นของกลุ่มนายทุนขนาดใหญ่ พื้นที่มากกว่า 1,000 ไร่ ภายหลังได้เข้าตรวจสอบดำเนินคดีพบว่า เป็นการดำเนินการในลักษณะการบุกรุกใหม่ ในพื้นที่เขตป่าชายหาด ต่อเนื่องถึงป่าชายเลน มีระบบนิเวศเปราะบางเป็นเอกลักษณ์ และมีทัศนียภาพที่สวยงาม ในท้องที่เกาะระ เกาะพระทอง และพื้นที่ชายฝั่งจากการขยายผลว่า เป็นการกระทำของกลุ่มขบวนการที่เกี่ยวข้องกับนักการเมืองท้องถิ่นและผู้มีอิทธิพลซึ่งมีเครือข่ายของกระบวนการจำนวนมาก.  ",
  "url": "https://www.dailynews.co.th/regional/578706",
  "date": "2017-06-09T10:07:10.090Z"
}