{
  "id": 578710,
  "title": "เปิดใจครูพละหนุ่มกราบเท้า มีวันนี้เพราะเคยเป็นศิษย์ผอ. | เดลินิวส์",
  "description": "ครูพละหนุ่มเปิดใจ ก้มกราบมอบพวงมาลัยผอ. เผยเคยเป็นศิษย์มาก่อนสมัยมัธยมฯ ระบุสอบบรรจุได้หวังกราบขอบคุณที่ในวันนั้นปลุกปั้นให้ศิษย์ได้ดี ชี้เป็นแสงสว่างที่ครูนำทางให้แก่ศิษย์\r\n\r\n",
  "keywords": "เปิดใจครูพละหนุ่ม,ครูพละหนุ่ม,กบกราบผอ.,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,สงกรานต์ กิ่งหลาง,ดร.สุดสวาสดิ์ ประไพเพชร,โรงเรียนซับบอนวิทยาคม,วันไหว้ครู ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. บนเครือข่ายสังคมออนไลน์ สมาชิกเฟซบุ๊ก “กานต์ กัลยุทธพงศ์” ซึ่งระบุว่าเป็นครูที่รร.ซับบอนวิทยาคม ต.กันจุ อ.บึงสามพัน จ.เพชรบูรณ์ โพสต์ภาพถ่ายกับนักเรียนเนื่องในวันไหว้ครู พร้อมข้อความ “ทุกคำบ่นว่าคือความปรารถนาดี อยากให้ศิษย์ทุกคนเติบโตเป็นผู้ใหญ่ที่ดี วันนั้นจะเป็นวันที่ครูมีความสุขที่สุด รักทุกคน” ทั้งนี้ภาพที่สร้างความประทับใจให้กับชาวเน็ต เป็นภาพที่ครูหนุ่มคนดังกล่าวถ่ายกับครูท่านหนึ่ง พร้อมกับได้นำพวงมาลัยมามอบให้ โดยมีข้อความระบุไว้ว่า “แสงสว่างจากคบเพลิงกี่ร้อยดวงพันดวง หรือแม้แต่แสงสว่างจากดวงอาทิตย์ดวงจันทร์...ก็ไม่เท่าแสงสว่างที่ครูนำทางให้แก่ศิษย์” เกี่ยวกับเรื่องนี้ “เดลินิวส์ออนไลน์” ได้รับการเปิดเผยจาก นายสงกรานต์ กิ่งหลาง ครูพละหนุ่มคนดังกล่าว ให้ข้อมูลว่า เมื่อวันที่ 8 มิ.ย.ที่ผ่านมา รร.ซับบอนวิทยาคม จัดพิธีไหว้ครูประจำปี 60 ซึ่งหลังจากเสร็จพิธี ตนได้นำพวงมาลัยเข้าไปกราบ ดร.สุดสวาสดิ์ ประไพเพชร ผอ.รร.ซับบอนวิทยาคม เนื่องจากว่าในช่วงที่ตนยังเป็นนักเรียนชั้นม.6 รร.เพชรพิทยาคม จ.เพชรบูรณ์ ซึ่งผู้อำนวยการท่านนี้ เคยเป็นครูและรองผอ.ฝ่ายวิชาการที่โรงเรียนแห่งนั้น เนื่องโอกาสวันไหว้ครูจึงขอทำหน้าที่ลูกศิษย์ และขอบคุณที่ในวันนั้นปลุกปั้นตนให้ก้าวผ่าน กระทั่งตนเรียนจบสามารถสอบเข้ามาเป็นครู ถ่ายทอดความรู้แก่นักเรียนจนถึงทุกวันนี้ อย่างไรก็ตามก่อนหน้า หลังจากที่ตนจบการศึกษาจากสถาบันการพลศึกษา วิทยาเขตเพชรบูรณ์ เมื่อปี 58 และสอบบรรจุได้เป็นข้าราชการในวันที่ 26 ก.พ.59 จึงได้ทราบว่า ดร.สุดสวาสดิ์ ดำรงตำแหน่งผู้อำนวยการที่โรงเรียนแห่งนี้ “ในวันที่ผมยังเป็นเด็กนักเรียน ก็มีความฝันอยากติดทีมชาติ เพราะเป็นนักกีฬา นักวิ่งของจังหวัด ซึ่งคำพูดที่ท่านจะพูดหน้าเสาธงตลอด มันเป็นกำลังใจ คือ ไม่มีใครตายเพราะทำงาน มีแต่คนไม่ทำงานแล้วตาย และเมื่อปี 59 วันที่มารายงานตัว รู้ว่าท่านมาเป็นผอ.ที่นี่ ก็รู้สึกดีใจ มันเป็นความโชคดีที่ได้เจอท่าน ทำให้เรามีแรงทำงานเป็นครูที่ดี การได้ถ่ายทอดความรู้ให้เด็กมันมีความสุข นักเรียนจะเรียกผมว่าพ่อ ผมก็จะคอยแนะนำการใช้ชีวิต ให้เด็กๆ กระบวนการทำงานก็จะง่ายขึ้น” ครูพละหนุ่มคนดังกล่าว เผยให้ฟัง นายสงกรานต์ ยังเผยความรู้สึกขณะเข้าไปกราบมอบพวงมาลัยว่า ซาบซึ้งและภูมิใจในตัวเอง เป็นความอบอุ่นที่ทำให้รู้สึกดีใจอย่างที่ไม่เคยเป็นมาก่อน ซึ่งท่านผู้อำนวยการก็ตอบกลับมาว่า ท่านภูมิใจในตัวลูกศิษย์ทุกคน ไม่ว่าจะประกอบอาชีพใด ภูมิใจที่ศิษย์ว่านอนสอนง่าย ขอให้ตนยืดมั่นทำหน้าที่ให้ดีที่สุด และขอให้เจริญก้าวหน้าในอาชีพต่อไป พร้อมทั้งสอบถามเพื่อนคนอื่นๆ ทำงานอะไรกันบ้าง สบายดีหรือไม่ ตนจึงตอบกลับไปว่า ทุกคนสบายดีและประกอบอาชีพตามความถนัด. ขอบคุณภาพ : @กานต์ กัลยุทธพงศ์",
  "url": "https://www.dailynews.co.th/regional/578710",
  "date": "2017-06-09T10:00:43.280Z"
}