{
  "id": 578759,
  "title": "พ่อตาแค้นเขยทำลูกเสียใจ บุกบ้านไม่เจอยิงหัวพ่อดับ | เดลินิวส์",
  "description": "ลูกข้าใครอย่าแตะ! พ่อตาปืนโหด ทนเห็นลูกสาวสุดที่รักเสียใจไม่ไหว หลังทะเลาะกับผัว จึงหอบลูกและหลานไปบ้านฝ่ายชาย หวังจะเคลียร์ปัญหา แต่กลับไม่เจอเจ้าตัว ชักปืนจ่อยิงพ่อลูกเขยดับแทนระบายแค้น",
  "keywords": "พ่อตาแค้นเขยทำลูกเสียใจ,บุกบ้านไม่เจอยิงหัวพ่อดับ,เดลินิวส์,เดลินิวส์อนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ร.ต.อ.สิทธิชัย รูปงาม รองสว.(สอบสวน) สภ.บ้านนาสาร จ.สุราษฎร์ธานี รับแจ้งเหตุคนถูกยิงเสียชีวิตในบ้านเลขที่ 139/25 หมู่ 5 ต.ลำพูน อ.บ้านนาสาร นำกำลังไปตรวจสอบพร้อมเจ้าหน้าที่หน่วยกู้ภัยมูลนิธิกุศลศรัทธา อ.บ้านสาร พบศพนายสุชน นะประสม อายุ 53 ปี เจ้าของบ้านนอนจมกองเลือดเสียชีวิต หลังถูกจ่อยิงด้วยปืนขนาด 9 มม.เข้าที่ศีรษะ 1 นัด  สอบสวนทราบว่าผู้ก่อเหตุไม่ใช่ใครที่ไหนแต่เป็น นายสมศักดิ์ เสนคง อายุ 43 ปี พ่อของลูกสะใภ้นายสุชล โดยก่อนเกิดเหตุผู้ตายกำลังนั่งลับมีดกรีดยางอยู่ในบ้าน จากนั้นนายสมศักดิ์ขับรถปาดเข้ามาจอดอย่างเร็วแล้วเดินไปหานายสุชน ถามตัวลูกเขย พอนายสุชนบอกลูกชายไม่อยู่บ้าน นายสมศักดิ์บันดาลโทสะชักปืนจ่อที่ศีรษะนายสุชน พร้อมตะโกนเสียงดังว่า “ยิงฝากให้ลูกชายมึงด้วย” ก่อนลั่นไกยิงนายสุชนต่อหน้าลูกสาวและหลานสาววัย 9 เดือน จากนั้นขับรถกระบะสีน้ำเงิน ไม่ทราบป้ายทะเบียนหลบหนีไป เบื้องต้นทราบว่าลูกชายนายสุชล ซึ่งมีศักดิ์เป็นลูกเขยนายสมศักดิ์ เกิดทะเลาะมีปากเสียงกับภรรยา ซึ่งก็เป็นลูกสาวสุดที่รักของนายสมศักดิ์ ทำให้ผู้เป็นพ่อทนไม่ไหวที่เห็นลูกสาวเสียใจบุกบ้านลูกเขยหวังเคลียร์ปัญหาสามีภรรยา แต่ตัวลูกเขยกลับไม่อยู่ พ่อเลยต้องมารับเคราะห์ถูกยิงเสียชีวิตแทน เบื้องต้นตำรวจเตรียมขออนุมัติออกหมายจับนายสมศักดิ์มือยิงลูกเขยแล้ว.",
  "url": "https://www.dailynews.co.th/regional/578759",
  "date": "2017-06-09T14:00:37.694Z"
}