{
  "id": 578748,
  "title": "\"พ่อ-แม่\"โร่พบ\"ปคม.\"ด่วน ยันไม่เคยบังคับลูกขายมะลิ | เดลินิวส์",
  "description": "ครอบครัวเด็ก 9 ขวบ พบ \u0027ปคม.\u0027ขอความเป็นธรรม หลังโดนเอาเรื่องไปลงโซเชียล จนถูกเกลียดชังค้าขายไม่ได้ ยันยืนบริสุทธิ์ใจ ไม่ได้บังคับลูกชายขายดอกมะลิ ขณะที่เด็กน้อยเผย ภูมิใจช่วยพ่อ-แม่หาเงิน",
  "keywords": "โอละพ่อ,9ขวบ,ยันขายมะลิเอง,ช่วยพ่อแม่,หาเงิน,ไม่เคยถูกบังคับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่กองบังคับการปราบปรามการค้ามนุษย์ (ปคม.) พ.ต.ท.สันธนะ ประยูรรัตน์ อดีต ผกก.ตำรวจสันติบาล นำผู้ปกครองและเด็กชายอายุ 9 ขวบ ที่ถูกนายอากิฮิโตะ โลกิ โทมิกาวะ (Akihito Loki Tomikawa)  โพสข้อความผ่านทางโซเชียลมีเดีย ว่า ครอบครัวนี้ใช้แรงงานเด็กบังคับขู่เข็ญให้เด็กเดินขายดอกมะลิ เป็นอาชญากรรมรวมถึงผิดกฎหมายสากล ไปแสดงตัวกับพนักงานสอบสวน ปคม.เพื่อแสดงความบริสุทธิ์ใจ  โดย พ.ต.ท.สันธนะ กล่าวว่า มารดาเด็กชายมีอาชีพขายดอกไม้ประดิษฐ์มานานกว่า 20 ปีแล้วส่วนบิดาของเด็กชายมีอาชีพเป็นช่าง ช่วงปิดเทอมเด็กชายจะมาช่วยขายดอกมะลิเป็นประจำอยู่แล้ว ตามห้างสรรพสินค้าและโรงพยาบาลต่าง ๆ โดยในวันเกิดเหตุซึ่งเป็นวันเสาร์เด็กชายได้ไปขายดอกไม้ให้กับ นายอากิฮิโตะ และถูกถามหาพ่อแม่จากนั้นได้มอบขนมให้ แต่กลับนำไปโพสเฟซบุ๊กในลักษณะเด็กชายถูกบังคับขู่เข็ญให้ขายดอกมะลิ ทั้งที่ความจริงเป็นความตั้งใจของเด็กชายเพื่อนำรายได้มาช่วยเหลือครอบครัวที่มีฐานะลำบาก ไม่มีใครบังคับ หลังเกิดเหตุทางครอบครัวจึงได้มาขอความช่วยเหลือ   ขณะที่มารดาของเด็กชาย กล่าวว่า กรณีที่นายอากิฮิโตะระบุว่า ถ้าบุตรชายขายดอกมะลิไม่หมดจะไม่ได้กลับบ้านนั้น ยืนยันว่าไม่เป็นความจริง เนื่องจากบุตรชายได้บอกไปเพียงว่าจะต้องขายให้หมดก่อนถึงจะได้รับประทานอาหาร ซึ่งปกติครอบครัวจะรับประทานอาหารพร้อมกันหลังขายของเสร็จอยู่แล้ว และไม่ได้มีการบังคับให้ออกมาขายแต่อย่างใด หลังจากของหมดลูกชายก็ได้ไปเล่นของเล่นในห้างสรรพสินค้า ทั้งนี้ ครอบครัวไม่ขอแจ้งความ แต่อยากฝากไปถึงนายอากิฮิโตะ ให้ช่วยลบโพสดังกล่าวและแก้ไขข้อเท็จจริง พร้อมขอโทษครอบครัว เพื่อไม่ให้เป็นความเข้าใจผิดในสังคม และส่งผลต่อชื่อเสียงของประเทศไทยในการปรับอันดับค้ามนุษย์(เทียร์) ของประเทศไทยด้วย เนื่องจากข้อความในโพสต์ทำให้ครอบครัวได้รับผลกระทบมาก บุตรชายไม่อยากไปโรงเรียนเพราะถูกครูถามและถูกเพื่อนล้อ อีกทั้งครอบครัวไม่สามารถประกอบอาชีพได้ เพราะถูกมองว่าเป็นขบวนการค้ามนุษย์ ด้านเด็กชายอายุ 9 ขวบ กล่าวว่า ตนภูมิใจที่ได้ช่วยพ่อ-แม่ขายของ เพราะเห็นพ่อ-แม่เหนื่อยก็อยากช่วย และถ้าตนขายดอกไม้หมด ก็จะได้ส่วนแบ่ง 100 บาท ในวันเกิดเหตุได้เข้าไปขายดอกไม้ให้ผู้ที่โพสต์ข้อความ และถูกถามว่าอยากเจอพ่อ-แม่ ก็บอกไปว่าพ่อ-แม่นั่งอยู่ และถามอีกว่ากินข้าวหรือยัง ก็ตอบไปว่า ถ้าขายไม่หมดยังไม่ได้กินข้าว คือหมายถึงอยากขายให้หมดก่อนแล้วค่อยไปกินข้าว และไม่ได้บอกว่าพ่อแม่จะไม่ให้กลับบ้านแต่อย่างใด.",
  "url": "https://www.dailynews.co.th/regional/578748",
  "date": "2017-06-09T14:00:40.078Z"
}