{
  "id": 578734,
  "title": "โมโหถูกโกง\u0027ไมโลคิวบ์\u0027 ลุยตามตัวคุยหน้าตำรวจ! | เดลินิวส์",
  "description": "แม่ค้าสาวเมืองปทุมโมโหจัด แจ้งความโปลิศเมืองระนอง หาตัวแม่ค้า\u0027ไมโลคิวบ์\u0027เจรจาหลังได้ของไม่ครบได้ข้อยุติขอเวลาหาเงินคืน",
  "keywords": "โมโห,ถูกโกง,ไมโลคิวบ์,ลุยตามตัว,คุยหน้าตำรวจ,เดลินิวส์,ระนอง,แม่ค้าออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. น.ส.รวงทิพย์ (สงวนนามสกุล) อุ้มลูกวัย 3 ขวบ เดินทางมาจากจ.ปทุมธานี เข้าพบ ร.ต.ท.ศรันย์ ชัยวุฒิ พนักงานสอบสวน สภ.เมืองระนอง และคู่กรณีคือ น.ส.ธัญรดา (สงวนนามสกุล) อายุ 26 ปี เพื่อเจรจาไกล่เกลี่ยเรื่องซื้อขายของออนไลน์ แล้วไม่ได้สิ่งของตามที่ตกลงกันไว้ โดยเบื้องต้น น.ส.รวงทิพย์ เล่าว่าตนและเพื่อนได้โอนเงินรวมกว่า 1 แสนบาทไปให้ น.ส.ธัญรดา เพื่อสั่งซื้อไมโลคิวบ์จำนวนหนึ่ง หลังจากโฆษณาขายอยู่เพจเฟซบุ๊กโดยเห็นว่ามีราคาถูกกว่าท้องตลาด แต่ภายหลังกลับไม่ได้ของตามที่ตกกันไว้ ทำให้เกิดความเสียหาย และเมื่อเรียกร้องเงินคืน ฝ่ายน.ส.ธัญรดา ก็อ้างว่าไปสั่งซื้อไมโลคิวบ์ จากเพื่อนที่รู้จักกันอีกราย โดยเพื่อนรายนี้ก็ไม่ส่งของมาให้ตนเช่นกัน ทำให้เกิดปัญหาเป็นลูกโซ่กระทบแก่ทุกคนขอให้รอไปก่อน  น.ส.รวงทิพย์  กล่าวอีกว่า อย่างไรก็ตามตนและกลุ่มเพื่อนพยายามติดต่อกับเพื่อนของน.ส.ธัญรดาจนสำเร็จ ทำให้ทราบความจริงว่า น.ส.ธัญรดา ไม่ได้โอนเงินไปให้ตามจำนวนที่ตกลงกันไว้ ทางเพื่อนจึงไม่ได้ส่งของไปให้ สุดท้ายน.ส.รวงทิพย์ จึงเดินทางมาร้องตำตวจเมืองระนองให้ช่วยติดต่อกับ น.ส.ธัญรดา เพื่อตกลงเจรจาค่าเสียหายดังกล่าว  ภายหลังได้ข้อสรุปว่า ฝ่ายน.ส.ธัญรดา ขอเวลาในการหาเงินที่ค้างในส่วนของ น.ส.รวงทิพย์ เท่านั้น ส่วนผู้เสียหายรายอื่น ๆ ไม่ได้มายังสภ.เมืองระนอง ทำให้ไม่สามารถชดใช้ให้เหมือนกับกรณีของ น.ส.รวงทิพย์ได้ จากนั้นจึงลงบันทึกประจำวันไว้เป็นหลักฐาน ถ้ากรณีน.ส.ธัญรดา ไม่ชดใช้เงินคืนก็จะดำเนินการตามขั้นตอนทางกฏหมาย ในส่วนของผู้เสียหายรายอื่น ก็เตรียมตัวเข้าแจ้งความฟ้องร้องดำเนินคดีกับ น.ส.ธัญรดา ต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578734",
  "date": "2017-06-09T12:00:29.101Z"
}