{
  "id": 578715,
  "title": "เพิ่งรู้มีญาติเป็นโจรใต้ หลังโยนอาก้าฝากให้เก็บไว้ | เดลินิวส์",
  "description": "ตำรวจ\u0027ระแงะ\u0027 ยึดปืนอาร์ก้าพร้อมกระสุน หลังตรวจพบเคยยิงก่อคดีมาแล้ว 4 ครั้ง คาดผู้ก่อความไม่สงบ นำมาฝากบ้านญาติก่อนเผ่นหนี รอเรื่องเงียบค่อยไปขอคืนใช้ก่อเหตุใหม่ ด้านญาติเซ็ง ไม่อยากยุ่งเกี่ยวกลัวครอบครัวไม่ปลอดภัย",
  "keywords": "โจรใต้,แสบ,ฝาก,ปืนอาก้า,ให้ญาติ,เก็บ,ไว้ก่อนเผ่นหนี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่ห้องสืบสวน-สอบสวน สถานีตำรวจภูธร อ.ระแงะ จ.นราธิวาส พ.ต.อ.สุรพงษ์ ชาตสุทธิ์ ผกก.สภ.ระแงะ กำลังสืบสวนในสังกัด และเจ้าหน้าที่ทหารพราน ที่ 45 อ.ระแงะ ร่วมกันแถลงผลเข้าตรวจค้นบ้านพักของ นายเอ (นามสมมุติ)อายุ 53 ปี ชาวจ.นราธิวาส ภายหลังพบอาวุธปืนสงคราม อาร์ก้า 47 พร้อมเครื่องกระสุน 15 นัด และ แม็กกาซีน 1 อัน จากการสอบสวนนายเอ ให้การว่า กลางดึกคืนที่ผ่านมา มีญาติคนหนึ่งของตนขี่จักรยานยนต์(จยย.)มาที่บ้านพัก ก่อนจะโยนกระสอบปุ๋ยไว้หน้าบ้าน พร้อมกับบอกว่าขอฝากไว้ก่อนไว้วันหลังจะมาเอาคืน จากนั้นก็ขี่จยย.หายไปอย่างรวดเร็ว เมื่อตนเปิดกระสอบดูถึงกับผงะเพราะมีอาวุธสงครามดังกล่าวซุกซ่อนอยู่ ด้วยความกลัวจึงนำไปทิ้งไว้ในบ่อน้ำใกล้บ้าน เนื่องจากไม่อยากมีปัญหากับฝ่ายใด กระทั่งเจ้าหน้าที่มาตรวจสอบดังกล่าว   ด้าน พ.ต.อ.สุรพงษ์ กล่าวว่า ได้พยายามติดตามหาอาวุธปืนกระบอกนี้มาโดยตลอด เนื่องจากผู้ก่อความไม่สงบเคยนำไปใช้ก่อเหตุยิงชาวบ้าน อ.ระแงะ และพื้นที่ใกล้เคียงมาแล้ว 4 คดี ก่อนจะนำมาฝากไว้กับนายเอ ดังกล่าว เบื้องต้นเจ้าหน้าที่คาดว่า ผู้ก่อความไม่สงบนำปืนมาฝากญาติเพราะต้องการหลบหนี สลับสับเปลี่ยนที่ซ่อนเพื่ออำพรางไม่ให้เจ้าหน้าที่ติดตาม หรือ อาจต้องการเตรียมก่อเหตุในพื่นที่แล้วค่อยย้อนกลับมาเอาปืนดังกล่าวก็เป็นได้.  ",
  "url": "https://www.dailynews.co.th/regional/578715",
  "date": "2017-06-09T10:07:07.211Z"
}