{
  "id": 578717,
  "title": "เช็กด่วน!ออปโป้ปลอม-จริง เหตุปอศ.บุกจับ100เครื่อง | เดลินิวส์",
  "description": "ตำรวจปอศ. แถลงยึดมือถือปลอม ยี่ห้อ oppo กว่า 102 เครื่อง เสียหาย 1 ล้านบาท เล็งขยายผลหาตัวการ คาดนำเข้ามาขายจากต่างประเทศ ขณะที่ตัวแทนจำหน่าย เผยวิธีตรวจสอบเครื่องไหนของปลอม-ของจริง",
  "keywords": "ปอศ.จับ,ออปโป้,ปลอม,เล็งขยายผล,เครือข่ายใหญ่,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเศรษฐกิจ (บก.ปอศ.) พ.ต.อ.พุฒิพงศ์ มุสิกูล รอง ผบก.ปอศ. พร้อมนายตำรวจในสังกัด น.ส.ภีมภัฐราณิษฐ์ ถนอมศักดิ์ศรี ผู้จัดการฝ่ายบุคคล บริษัท ไทย ออปโป้ จำกัด ร่วมกันแถลงข่าวการตรวจยึดโทรศัพท์มือถือปลอมเครื่องหมายการค้า ยี่ห้อ ออปโป้ จำนวน 102 เครื่อง มูลค่าเสียหายกว่า 1 ล้านบาท โดยสามารถจับกุมได้ที่ 1214/145 หมู่บ้านภัสสร เพลสทิจ ซอย 43 ต.ประชาธิปัตย์ อ.ธัญบุรี จ.ปทุมธานี  เมื่อวันที่ 8 มิ.ย.ที่ผ่านมา ทั้งนี้ สืบเนื่องจากทางบริษัท ไทย ออปโป้  จำกัด ได้เข้ามาแจ้งความกับตำรวจ บก.ปอศ.ว่า มีการนำสินค้าเป็นสมาร์ทโฟนปลอมยี่ห้อ ออปโป้ ขายตามร้านขายโทรศัพท์มือถือและผ่านเว็บไซด์จำนวนมาก ก่อให้เกิดความเสียหาย เจ้าหน้าที่จึงสืบสวนหาข่าวจนทราบว่า มีเพจเฟซบุ๊ก ชื่อ \"Android ถูกสุดสุดในประเทศ\" เสนอจำหน่ายสมาร์ทโฟนปลอมยี่ห้อ ออปโป้ ในราคาถูก และได้รีวิวสินค้า โดยบอกคุณสมบัติว่ามีประสิทธิภาพใกล้เคียงของแท้ ซึ่งเป็นการละเมิดเครื่องหมายการค้าของผู้อื่น ชุดจับกุมจึงรวบรวมพยานหลักฐาน จนขอศาลทรัพย์สินทางปัญญาและการค้าระหว่างประเทศกลาง ที่ 313/2560 ลงวันที่ 8 มิ.ย.2560 เข้าทำการตรวจค้นบ้านเลขที่ 1214/145 หมู่บ้านภัสสร ในอ.ธัญบุรี จ.ปทุมธานี ซึ่งต้องสงสัยว่าเป็นแหล่งเก็บสินค้าปลอมที่ขายในเว็บเพจดังกล่าว จากการตรวจค้นพบสมาร์ทโฟนปลอมเครื่องหมายการค้า ยี่ห้อ ออปโป้ จำนวนมาก จึงยึดไว้เป็นของกลาง โดยหลังจากนี้ ทางชุดสืบสวนจะทำการขยายผล เพื่อตรวจสอบว่า ของกลางที่ตรวจยึดได้มีใครเป็นผู้ครอบครอง และมีที่มาอย่างไร ในเบื้องต้น คาดว่าเป็นสินค้าที่ผลิตจากต่างประเทศแล้วมีผู้นำเข้ามาจำหน่ายในประเทศไทย ซึ่งเป็นการกระทำความผิด เข้าข่ายมีไว้เพื่อจำหน่ายซึ่งสินค้าที่มีเครื่องหมายการค้าปลอม ด้าน น.ส.ภีมภัฐราณิษฐ์ เปิดเผยว่า เมื่อช่วงเดือน มี.ค.60 พบว่ามีลูกค้านำสมาร์ทโฟนมาซ่อมและร้องเรียนเรื่องคุณภาพสินค้า แต่เมื่อตรวจสอบพบว่า ไม่ใช่ผลิตภัณฑ์และเป็นรุ่นที่ทางบริษัทไม่มีผลิตจำหน่าย จึงทราบว่าถูกปลอมสินค้า ภายหลังจึงประสาน บก.ปอศ. ให้ติดตามจับกุมมือถือปลอมดังกล่าว อย่างไรก็ตามอยากฝากถึงลูกค้าที่จะซื้อสินค้าของบริษัท สามารถสังเกตเบื้องต้นด้วยการเช็ครหัสประจำเครื่อง (เลข IMEI หรืออีมี่ )ด้วยการกด *#06#โทรออก หากเป็นเครื่องจริงจะปรากฏรหัสที่หน้าจอ นอกจากนี้ ตัวเครื่องจะไม่มีลำโพงหลัง วัสดุที่ทำไม่ใช่พลาสติก ไม่มีลวดลาย มี 3 สี คือ ทอง ดำ และชมพู  อีกทั้ง ราคาในเว็บไซด์ขายเครื่องละ 2,000-3,000 บาท แต่ราคาจริงสูงกว่า (ราคาเครื่องจริงแล้วแต่รุ่น รุ่นนิยมเช่น F1s ประมาณ 8,000-10,000 บาท)  เนื่องจากสินค้าของบริษัทมีคุณภาพสูงกว่า มีการรับประกันและบริการหลังการขาย อย่างไรก็ตาม หากลูกค้าสงสัยในสินค้า สามารถโทรสอบถามคอลเซนเตอร์ 02-126-3700 หรือทางเว็บไซด์ ไทย ออปโป้.  ",
  "url": "https://www.dailynews.co.th/regional/578717",
  "date": "2017-06-09T10:00:37.953Z"
}