{
  "id": 578816,
  "title": "วิสามัญหนุ่มคลั่งไล่ทำร้ายชาวบ้าน คาดเมายาจนสติแตก | เดลินิวส์",
  "description": "\u0027สายตรวจตำบลพระเพลิง\u0027 วิสามัญ หนุ่มคลั่งคว้ามีไล่ฟันตำรวจอาสา แม้สั่งให้หยุดไม่หยุด ขึ้นคร่อมร่างได้ใช้มีดแทงหัว เลยโดยซัลโวเข้าชายโครง ดับอนาถหน้าบ้านตัวเอง ",
  "keywords": "วิสามัญหนุ่มคลั่งทำร้ายจนท. คาดเมายาเสพติดจนสติแตก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.ต.ต.ยิ่งยศ เทพจำนงค์ ผบก.ภ.จว.สระแก้ว เข้าตรวจสอบเหตุ เจ้าหน้าที่ตำรวจ วิสามัญชายคลุ้มคลั่งทำร้ายร่างกายเจ้าหน้าที่ บริเวณหน้าบ้านเลขที่ 412 หมู่ที่ 16 บ้านสุขเจริญ ต.พระเพลิง อ.เขาฉกรรจ์ จ.สระแก้ว พบศพ นายสุเมธ คณาธรรม อายุ 24 ปี ถูกยิงเข้าที่ชายโครงขวาวกระสุนฝังในเสียชีวิต ใกล้ศพพบมีดปลายแหลมเปื้อนเลือดตกอยู่ 1 เล่ม  จากการสอบถาม ด.ต.พรอนันต์ หอมไสย ผบ.หมู่งานป้องกันปรามปราม สภ.เขาฉกรรจ์  ให้การว่า ก่อนเกิดเหตุรับแจ้งว่า มีชายคลุ้มคลั่งทำลายข้าวของ เกรงว่าจะไล่ทำร้ายชาวบ้าน เมื่อตนและ นายทองใสสันทอง อายุ 63 ปี ตำรวจอาสาตำบลพระเพลิงมาถึง ก็พบว่านายสุเมธ ถือมีดปลายแหลมในมือขวา และขู่ไม่ให้ใครเข้ามาใกล้ ทั้งยังตะโกนเสียงดังคล้ายคนเมายาเสพติด  ขณะที่มารดาของ นายสุเมธ ต้องวิ่งหนีออกจากบ้านเพราะเกรงบุตรชายจะไล่ทำร้าย ทางเจ้าหน้าที่จึงเฝ้าสังเกตการณ์และรอให้ผู้ก่อเหตุสงบสติอารมรณ์ แต่กลับไม่เป็นดังคาดเมื่อจู่ ๆ นายสุเมธก็วิ่งออกมาใช้มีดไล่ฟันนายทองใสจนบาดเจ็บ ก่อนจะขึ้นคร่อมร่างนายทองใส ทางด.ต.พรอนันต์ ได้ชักปืนออกมายิงขู่ขึ้นฟ้า 2 นัด และบอกให้หยุด แต่นายสุเมธยังใช้มีดปลายแหลม แทงไปที่ศรีษะของ นายทองใส 1 ครั้ง ทำให้ด.ต.พรอนันต์ ต้องยิงเข้าใส่ กระสุนเจาะชายโครงทำให้ถึงแก่ชีวิตดังกล่าว  สำหรับ นายสุเมธ นั้นทางกำนันตำบลพระเพลิง อ.เขาฉกรรจ์ เคยพาไปบำบัดอาการขากยาเสพติดมาแล้วหลายครั้งล่าสุดไปบวชอยู่วัดใกล้บ้าน แต่ทางวัดจับตรวจปัสสาวะและพบว่าฉี่เป็นสีม่วงจึงให้ลาสิกขาออกมา จนมาก่อเหตุคลุ้มคลั่ง ไล่ทำร้ายคนอื่น ๆจนถึงถูกตำรวจสามัญเสียชีวิต เบื้องต้นเจ้าหน้าที่จะได้สอบสวนข้อเท็จจริงก่อนดำเนินการตามขั้นตอนของกฎหมายต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/578816",
  "date": "2017-06-09T18:00:26.674Z"
}