{
  "id": 578830,
  "title": "บุกช่วยนักธุรกิจชาวญี่ปุ่น ถูกจับทรมานเรียกค่าไถ่ | เดลินิวส์",
  "description": "ตำรวจท่องเที่ยว สนธิกำลังฝ่ายสืบสวน บก.น. 5 และตำรวจทองหล่อ บุกรวบ 3 สมาชิกแก๊งเรียกค่าไถ่ ก่อนช่วยเหลือเหยื่อตัวประกันนักธุรกิจชาวญี่ปุ่นเอาไว้ได้ พบถูกมัดด้วยสายไฟและทรมานจนขาหัก",
  "keywords": "บุกช่วย,นักธุรกิจชาวญี่ปุ่น,ถูกจับ,ทรมาน,เรียกค่าไถ่,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.ต.ต.ประเสริฐ เงินยวง ผบก.ทท. พร้อมกำลังตำรวจในสังกัด ร่วมกับตำรวจ กก.สส.บก.น.5 และสน.ทองหล่อ บุกเข้าช่วยเหลือ นายวาตานาเบ้ ซินามิ นักธุรกิจเกี่ยวกับบริษัท เครื่องมือการแพทย์ หลังถูกคนร้ายชาวญี่ปุ่น 3 คน จับตัวมาเรียกค่าไถ่จากย่านแจ้งวัฒนะ เมื่อวันที่ 5 มิ.ย. ที่ผ่านมา โดยพามากักขังไว้ที่ห้องพักของอพาร์ทเม้นแห่งหนึ่ง ย่านซอยเอกมัย 23 แขวงคลองตันเหนือ เขตวัฒนา กรุงเทพฯ ทั้งนี้ สืบเนื่องจากเมื่อวันที่ 7 มิ.ย.ที่ผ่านมาภรรยาและเพื่อนของนายวาตานาเบ้ แจ้งว่าไม่สามารถติดต่อนายวาตานาเบ้ได้ ตั้งแต่วันจันทร์ที่ 5 มิ.ย.ที่ผ่านมา เกรงว่าจะได้รับอันตราย โดยเชื่อว่านายวาตานาเบ้ถูกเพื่อนชาวญี่ปุ่นที่เป็นผู้รับเหมาจับตัวไป ภายหลังกลุ่มคนร้ายชาวญี่ปุ่นได้ติดต่อมาหาภรรยาชาวไทย ก่อนจะข่มขู่ว่าไม่ต้องตามหาสามีจะทำให้ผิดปกติ แต่ภรรยาเลือกที่จะเข้าขอความช่วยเหลือจากตำรวจ โดยแจ้งผ่านตำรวจท่องเที่ยว ตำรวจ 191 พร้อมกับแจ้งความไว้ที่ สน.ทองหล่ออีกด้วย  ภายหลังเจ้าหน้าที่ทราบเรื่อง ได้ร่วมกันสนธิกำลังลงพื้นที่หาข่าว กระทั่งพบความเคลื่อนไหวของผู้ต้องหาว่าพักอยู่ภายในห้องดังกล่าว อีกทั้งพบว่าหนึ่งในแก๊งคนร้ายขับรถโตโยต้า วีออส 5กฆ 2491 กรุงเทพฯ เพื่อมาซื้อของ ทางเจ้าหน้าที่สะกดรอยตามและเข้าชาร์จจับกุมที่ปากซอยสุขุมวิท 26 เพื่อพาตัวมายังจุดเกิดเหตุ กระทั่งบุกเข้าตรวจค้นและจับกุมคนร้ายได้ทั้งหมด 3 ราย ซึ่งเป็นชาวญี่ปุ่นแต่ยังไม่ทราบชื่อ ส่วนนายวาตานาเบ้ ถูกมัดด้วยสายไฟนอนอยู่บนเตียง สภาพถูกทรมานจนขาขวาหัก เจ้าหน้าที่จึงเร่งนำตัวส่งรักษายัง รพ.บำรุงราษฎร์เป็นการด่วน สำหรับกลุ่มผู้ต้องหาขณะนี้กำลังถูกสอบสวนอย่างต่อเนื่อง เพื่อดูว่ามีผู้อยู่เบื้องหลังหรือเกี่ยวข้องกับขบวนการนี้อีกหรือไม่.   ",
  "url": "https://www.dailynews.co.th/regional/578830",
  "date": "2017-06-09T22:00:22.746Z"
}