{
  "id": 578854,
  "title": "\"ดัง\"โพสต์อินสตาแกรม จัดงานศพพ่อที่วัดธาตุทอง | เดลินิวส์",
  "description": "แฟนคลับแห่ให้กำลังใจ \u0027ดัง-พันกร\u0027 หลังพล.ต.อ.พจน์ บุณยะจินดา อดีตอธิบดีกรมตำรวจ ผู้เป็นพ่อเสียชีวิต โดยนักร้องหนุ่มโพสต์ภาพและข้อความมีพิธีพระราชทานน้ำหลวงอาบศพ เวลา 16.00 น. วันที่ 10 มิ.ย.60 ที่วัดธาตุทอง ศาลา 4",
  "keywords": "ดัง,โพสต์อินสตาแกรม,จัดงานศพพ่อที่,วัดธาตุทอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. ผู้สื่อข่าวรายงานความคืบหน้ากรณีการเสียชีวิตของ พล.ต.อ.พจน์ บุณยะจินดา อดีตอธิบดีกรมตำรวจ บิดาของนักร้องชื่อดัง \"ดัง-พันกร บุณยะจินดา\" โดยครอบครัวนำศพไปบำเพ็ญกุศลทางศาสนา ที่วัดธาตุทอง ศาลา 4 โดยเวลา 16.00 น. มีพิธีพระราชทานน้ำหลวงอาบศพ พล.ต.อ.พจน์ บุณยะจินดา ทั้งนี้ \"ดัง-พันกร\" ยังได้โพสต์รูปและข้อความในอินสตาแกรมส่วนตัวด้วยว่า \"กำหนดการ พระราชทานน้ำหลวงอาบศพ 16.00น วัดธาตุทอง ศาลา 4 #loveyoudad❤️\"  โดยมีกลุ่มแฟนคลับและบุคคลที่ทราบข่าวเข้าไปแสดงความเสียใจกันอย่างต่อเนื่อง สำหรับประวัติของ พล.ต.อ.พจน์ บุณยะจินดา อดีตอธิบดีกรมตำรวจ เกิดเมื่อวันที่ 20 พฤศจิกายน พ.ศ. 2479 เป็นบุตรของ พระวรสิทธิวินิจฉัย และนางล้อม บุณยะจินดา เป็นหลานปู่พระยาอาจอำนวยกิจ (รั้งตำแหน่งแทนอธิบดีกรมไปรษณีย์โทรเลข) และคุณหญิงลำใย บุณยะจินดา สมรสกับ คุณหญิงกอแก้ว บุณยะจินดา (บัวทรัพย์) มีบุตร-ธิดารวม 3 คน คือ นางพอฤทัย ณรงค์เดช (บุณยะจินดา) นายพันกร บุณยะจินดา ปบพนางสาวดวงพร สรวยสุวรรณ (บุตรบุญธรรม) โดยพล.ต.อ.พจน์ ถือเป็นคู่เขยกับ พล.ต.อ.วิเชียร พจน์โพธิ์ศรี อดีตผู้บัญชาการตำรวจแห่งชาติ เนื่องจากภรรยาของทั้งคู่เป็นพี่น้องกัน. ขอบคุณข้อมูลและภาพจาก วิกิพิเดีย และ อินสตราแกรมdunkphunkorn ข่าวที่เกี่ยวข้อง \u0027พล.ต.อ.พจน์\u0027อดีตอธิบดีตร. เสียชีวิต-\u0027ดัง\u0027โพสต์ไอจีอาลัย",
  "url": "https://www.dailynews.co.th/regional/578854",
  "date": "2017-06-10T06:00:30.324Z"
}