{
  "id": 578867,
  "title": "แห่ขอรับเลี้ยง\u0027หมอนทอง\u0027 ตูบถูกลืมงานบุฟเฟ่ต์ทุเรียน | เดลินิวส์",
  "description": "ชาวเน็ตแห่ขอรับเลี้ยง “หมอนทอง” สุนัขพันธุ์ปอมเมอเรเนียน สุดน่ารัก หลงกับเจ้าของในงานบุฟเฟ่ต์ทุเรียนที่เชียงใหม่ แต่ผู้ใจดีเก็บได้อยากส่งคืนเจ้าของจริงๆ มากกว่าหาบ้านใหม่ เชื่อน้องหมาและเจ้าของคิดถึงกันมาก",
  "keywords": "หมอนทอง,งานบุฟเฟ่ต์ทุเรียน,Thailand king friut paradise @Think Park,ตามหาเจ้าของน้องหมอนทอง,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "ชาวเน็ตแห่แชร์คลิปน่ารักๆ ของ “น้องหมอนทอง” เพื่อตามหาเจ้าของ หลังจากมีผู้ใจดีเก็บได้ในงานบุฟเฟ่ต์ทุเรียนที่จังหวัดเชียงใหม่ ทำให้มีคนน้ำใจดีแห่เสนอตัวอยากรับไปเลี้ยงกันเป็นจำนวนมาก แต่ผู้ใจดียืนยันอยากส่งคืนกลับให้เจ้าของมากกว่า เพราะเชื่อว่า “น้องหมอนทอง” ต้องคิดถึงเจ้าของ และเจ้าของเองก็ร้อนใจไม่แพ้กัน ล่าสุด “เดลินิวส์ออนไลน์” ได้ติดต่อไปยังเจ้าของเฟซบุค Mint Pholdee ผู้โพสต์ ทราบว่าตอนนี้ยังไม่มีเจ้าของของ “น้องหมอนทอง” ติดต่อมาเลย มีแต่คนใจดีติดต่อขอรับไปเลี้ยงจำนวนมาก หลังจากพี่ที่ทำงานเดียวกันเก็บได้ในงาน Thailand king friut paradise @Think Park ตรงข้ามกับห้าง MAYA อ.เมือง จ.เชียงใหม่ ได้ประมาณ 4-5 วันแล้ว น้องน่ารักมาก ไม่ดื้อ ไม่ซนเลย อายุน่าจะประมาณ 1 ขวบ สายพันธุ์ปอมเมอเรเนียน สีขาวน้ำตาลอ่อน เพศหญิง เราไม่รู้จักชื่อเลยตั้งชื่อว่า “หมอนทอง” เพราะเป็นงานบุฟเฟ่ต์ทุเรียน และขออนุญาตไม่ขอหาบ้านใหม่หรือเจ้าของใหม่ให้น้อง เพราะใจต้องการให้เจ้าของน้องมารับน้องกลับบ้านจริงๆ มากกว่า เชื่อว่าเจ้าของอาจจะไม่ได้ลืม แต่หลงกับน้อง เพราะเลี้ยงมาดีมากๆ น้องไม่งอแง อารมณ์ดีมาก ถ้าหากใครเป็นเจ้าของขอให้ติดต่อมาใน Inbox จะได้ประสานกับพี่ที่เก็บได้ให้อีกที ขอคนที่เป็นเจ้าของน้องจริงๆ นะ หรือขอรบกวนเพื่อนๆ ชาวโซเชียลช่วยกันแชร์ต่อเพื่อหาเจ้าของน้องด้วยค่ะ",
  "url": "https://www.dailynews.co.th/regional/578867",
  "date": "2017-06-10T08:00:48.218Z"
}