{
  "id": 578836,
  "title": "\"ศาลอาญา\"เปิดโครงการ ประดิษฐ์ดอกไม้จันทน์ | เดลินิวส์",
  "description": "\u0027ศาลอาญา\u0027 เปิดโครงการ\u0027ดอกดารารัตน์จากใจ ถวายอาลัยแด่องค์ภูมิพล\u0027 พร้อมชวนประชาชน ร่วมประดิษฐ์ดอกไม้จันทน์ เพื่อใช้ในพระราชพิธีถวายพระเพลิงพระบรมศพในหลวงรัชกาลที่ 9 ",
  "keywords": "ศาลอาญา,เปิดโครงการ,ประดิษฐ์ดอกไม้จันทน์,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่บริเวณห้องโถงชั้น 2 อาคารศาลอาญา ถ.รัชดาภิเษก นายสุภัทร์ สุทธิมนัส อธิบดีผู้พิพากษาศาลอาญา เป็นประธานเปิดโครงการ \"ดอกดารารัตน์จากใจ ถวายอาลัยแด่องค์ภูมิพล\" โดยมีรองอธิบดีผู้พิพากษาศาลอาญา ผู้พิพากษา เจ้าหน้าที่ฝ่ายงานเกี่ยวข้องและประชาชน เข้าร่วมโครงการดังกล่าวจำนวนมาก ทั้งนี้นายวิทยา บุญชัยวัฒนา รองอธิบดีผู้พิพากษาศาลอาญา กล่าวรายงาน ตอนหนึ่งว่า โครงการ\"ดอกดารารัตน์จากใจ ถวายอาลัยแด่องค์ภูมิพล\"มีวัตถุประสงค์เพื่อให้ข้าราชการศาลยุติธรรมของศาลอาญา และประชาชนทั่วไปได้ร่วมประดิษฐ์ดอกไม้จันทน์แบบดอกดารารัตน์ หรือดอกแดฟโฟดิล เพื่อใช้ในพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยมีบุคลากรของศาลจำนวน 10 คน ไปเรียนวิธีประดิษฐ์ดอกไม้จันทน์จากครูต้นแบบกลับมาถ่ายทอดวิธีการให้แก่ผู้เข้าร่วมโครงการ และประชาชนทั่วไป ตั้งแต่วันที่ 9 มิ.ย.- 9 ก.ย.2560 ที่ห้องโถง ชั้น 2 ศาลอาญา ตั้งแต่เวลา 09.30 - 16.00 น.ตามวันทำการ ด้านนายสุภัทร์ กล่าวว่า ตลอดรัชสมัยของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช พระองค์ทรงเป็นพระมหากษัตริย์ที่พัฒนาประเทศในทุกด้าน พระองค์ทรงเป็นที่รัก เทิดทูน ทรงเป็นศูนย์รวมใจของคนไทยทั้งชาติ และพสกนิกรชาวไทยมากมายนานถึง 70 ปี ที่ทรงครองแผ่นดินโดยธรรม ด้วยสำนึกในพระมหากรุณาธิคุณ ศาลอาญาจึงได้จัดทำโครงการ \"ดอกดารารัตน์จากใจ ถวายอาลัยแด่องค์ภูมิพล\"เพื่อเป็นการร่วมใจน้อมถวายสู่สวรรคาลัย ตลอดระยะเวลา 4 เดือน ตั้งเป้าประดิษฐ์ดอกไม้จันทน์ให้ได้จำนวน 9,999 ดอก โดยมีครูต้นแบบมาช่วยสอนการประดิษฐ์กับผู้ร่วมโครงการ.",
  "url": "https://www.dailynews.co.th/regional/578836",
  "date": "2017-06-09T22:05:33.282Z"
}