{
  "id": 578850,
  "title": "191ระดมจับแว้นป่วนเมือง เจอ2หัวโจกเปิดเฟซบุ๊กนัดซิ่ง | เดลินิวส์",
  "description": "ตำรวจ 191 สนธิกำลังทุกภาคส่วน ปิดล้อมจับกุมเด็กแว้นซิ่งป่วนเมือง บนถนนพื้นที่รับผิดชอบของ บก.น. 3 ภายหลังจับมาได้ 32 ราย พร้อมของกลางเพียบ โดยมีอยู่ 2 ราย ที่เป็นหัวโจกเปิดเฟซบุ๊กนัดซิ่ง ตามพื้นที่ต่าง ๆ รวมอยู่ด้วย",
  "keywords": "191ระดมจับแว้นป่วนเมือง เจอ2หัวโจกเปิดเฟซบุ๊กนัดซิ่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่กองบังคับการตำรวจนครบาล 3 (บก.น.3) พล.ต.ต.สุรเชษฐ์ หักพาล ผบก.สปพ.(191) พร้อมด้วยกำลังเจ้าหน้าที่ในสังกัดและกำลังตำรวจ บก.น.3 สนธิกำลังกับตำรวจ บช.ปส. และเจ้าหน้าที่ทหารกว่า 200 นาย ร่วมกันแถลงผลการกวาดล้างเกี่ยวกับการป้องกันการแข่งขันรถจักรยานยนต์บนท้องถนนในเขตพื้นที่รับผิดชอบของบก.น.3 ภายหลังสามารถจับกุมเด็กแว้นได้ทั้งหมด 32 คนพร้อมของกลางจักรยานยนต์ 32 คัน ภายหลังนำตัวตรวจปัสสาวะพบผู้ต้องหาฉี่ม่วง 6 ราย จึงส่งตัวไปทำประวัติก่อนดำเนินคดีตามกฎหมาย ทั้งนี้ เจ้าหน้าที่ตำรวจยังได้จับกุม นายไกรสร พรมเทพ อายุ 19 ปี และนายเอ (นามสมมุติ) อายุ 17 ปี เจ้าของเฟซบุ๊ก “รถซิ่ง ถนนหลวง” และ “รู้อยู่รามอินทรา ดินแดนรถซิ่ง” ตามหมายจับศาลจังหวัดมีนบุรี และหมายจับศาลเยาวชนและครอบครัวกลาง(สาขามีนบุรี)ได้อีกด้วย ภายหลัง พล.ต.ต.สุรเชษฐ์ กล่าวว่า การจับกุมเด็กแว้นครั้งนี้ถือเป็นการทำงานร่วมกัน ระหว่างเจ้าหน้าที่ตำรวจ บก.สปพ. บก.น.3 และเจ้าหน้าที่หลายภาคส่วน ที่ร่วมกันบูรณาการสนธิกำลังกวาดล้างและจับกุมกลุ่มจักรยานยนต์ที่แข่งขันในทางยามวิกาล ช่วงเวลา 22.00-02.00 น.ที่ผ่านมา หลังจากนี้ผู้ต้องหาที่เป็นเยาวชนจะมีการเรียกผู้ปกครองมารับทราบข้อกล่าวหา ถ้าหากตรวจพบการกระทำผิดซ้ำ พ่อและแม่ของผู้ต้องหาที่เป็นเยาวชน จะต้องถูกดำเนินคดีมีโทษปรับ 30,000 บาท หรือจำคุกไม่เกิน 3 เดือน ส่วนเด็กที่อายุเกิน 18 ปี เบื้องต้นแจ้งข้อหา \"ฝ่าฝืนคำสั่งคสช.ที่22และ46/2558 พ.ร.บ.จราจรทางบก 2522\" ส่งพนักงานสอบสวนแต่ละพื้นที่ ดำเนินคดีตามกฎหมาย พล.ต.ต.สุรเชษฐ์ กล่าวอีกว่า นอกจากนี้เจ้าหน้าที่ได้ดำเนินการสืบสวนหาตัวบุคคลที่มีพฤติกรรมเป็นแกนนำ ชักจูงให้กลุ่มเด็กและเยาวชนเข้าทำการแข่งขัน ซึ่งจากการสืบสวนจนสามารถจับกุมได้ 2 ราย โดยเป็นผู้เปิดเฟซบุ๊กในการชักชวนวัยรุ่นขาซิ่งมาประลองความเร็วบนท้องถนน  ซึ่งที่ผ่านมาเจ้าหน้าที่ดำเนินการจับกุมเจ้าของเฟซบุ๊กที่มีพฤติกรรมเป็นแกนนำชักจูงได้ 12 รายแล้ว จากนี้จะดำเนินการติดตามจับกุมเจ้าของเฟซบุ๊กและแกนนำชักจูงที่มีอยู่ต่อไป เพื่อจะได้ไม่ไปสร้างความเดือดร้อนรำคาญให้กับประชาชนทั่วไป.",
  "url": "https://www.dailynews.co.th/regional/578850",
  "date": "2017-06-10T06:00:27.869Z"
}