{
  "id": 578894,
  "title": "รุมต้านคลิป\u0027แมวสู้แมงป่อง\u0027 ลงชื่อเอาผิดทะลุ1.2แสนคน | เดลินิวส์",
  "description": "เผยคลิป “แมวสู้กับแมงป่อง” ของ “My Mate Nate” ฝรั่งพิเรนทร์ตาน้ำข้าว โดนชาวเน็ตถล่มยับ! ลงชื่อเอาผิดกว่าแล้วกว่า 1.2 แสนคน เจ้าตัวสำนึกผิดเตรียมอัดคลิปชี้แจง\r\n\r\n",
  "keywords": "My Mate Nate,ฝรั่งMy Mate Nate,แมวต่อยแมงป่อง,คลิปแมงป่องต่อยแมว,My Mate Nateแกล้งแมว,คลิปแกล้งแมว,My Mate Nateแกล้งคน,My Mate Nateแจ้งความ,My Mate Nateคลิปแมงป่องต่อยแมว,My Mate Nateแมวลอยบนลูกโป่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่ยูทูบช่อง My Mate Nate ที่มีผู้ติดตามกว่า 3 ล้านคน เป็นลักษณะช่องที่เผยแพร่คลิปวีดิโอแนวแกล้งคน โดยมีหนุ่มชาวสหรัฐอเมริกาที่มาอาศัยอยู่ในประเทศไทย ชื่อว่า “เนท” เป็นผู้ดำเนินรายการ ได้นำแมวและแมงป่องที่เลี้ยงไว้ในบ้านมาต่อสู้กัน มีความยาวประมาณ 5 นาที จนแมวถูกแมงป่องต่อยเข้าที่บริเวณปาก และระบุในคลิปวีดิโอว่า “แมว vs แมงป่อง!!! ใครจะชนะ?!?” จึงเกิดกระแสวิพากษ์วิจารณ์อย่างหนักในโลกออนไลน์ ต่อมาเฟซบุ๊กแฟนเพจ Kingdom Of Tigers: ทูนหัวของบ่าว ได้เดินทางไปที่ สน.ห้วยขวาง เพื่อแจ้งความดำเนินคดีในข้อหาทารุณสัตว์ และให้เจ้าหน้าที่ตรวจสอบต่อไปว่าการเข้ามาทำงานในประเทศไทย มีการเสียภาษีและหารายได้อย่างถูกต้องหรือไม่ ขณะที่ชาวเน็ตได้ร่วมกันตั้งแคมเปญ “ให้ My Mate Nate ถูกดำเนินคดีข้อหาทารุณสัตว์ #mymatenate” ผ่านทางเว็บไซต์ Change.org เพื่อเรียกร้องให้ My Mate Nate แสดงความรับผิดชอบในการทารุณสัตว์ทั้งสองคลิป ประกอบด้วย คลิปแมวโดนแมงป่องต่อย และคลิปนำแมวผูกกับลูกโป่งก่อนจะลอยขึ้นฟ้า พร้อมชี้แจงว่า ช่องยูทูบดังกล่าวมีผู้ติดตามกว่า 3 ล้านคน ส่วนใหญ่เป็นเด็กและเยาวชน และเป็นกังวลว่าเด็กจะนำไปปฏิบัติตาม ซึ่งขณะนี้มีผู้ร่วมลงชื่อเพื่อต่อต้านการกระทำดังกล่าวแล้วกว่า 120,000 คน ล่าสุดเมื่อวันที่ 10 มิ.ย. เฟซบุ๊กแฟนเพจ My Mate Nate ได้โพสต์ข้อความเพื่อชี้แจงกรณีดังกล่าวว่า “เย็นวันที่ 10 มิ.ย. นี้ ผมจะอัพคลิปวีดิโอเพื่ออธิบายเพิ่มเติม เรื่องทุกอย่างที่เกิดขึ้น มีคนพยายามบอกว่าตัวผมเองไม่แคร์ ซึ่งไม่เป็นความจริง ผมแคร์นะคับ แคร์มาก แต่ขอรอสักพักเพื่อขอดูก่อนว่าจะเกิดอะไรขึ้น” เมื่อข้อความดังกล่าวโพสต์ไปในโลกออนไลน์ก็ยังคงมีชาวเน็ตเข้าไปวิพากษ์วิจารณ์เป็นจำนวนมาก ขอบคุณภาพและคลิปวีดิโอจาก My Mate Nate ข่าวที่เกี่ยวข้อง... จับแมวสู้แมงป่องผิดกม. แนะเก็บค่ายอดวิวไว้ประกันตัว",
  "url": "https://www.dailynews.co.th/regional/578894",
  "date": "2017-06-10T23:07:53.013Z"
}