{
  "id": 578842,
  "title": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 9 มิ.ย. 60 | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เสิร์ฟอาหารสมองยามเช้า ด้วยข่าวเด่นประเด็นร้อน ตลอดวันที่ 9 มิถุนายน 2560 ที่ผ่านมา...",
  "keywords": "รวมข่าวเด่นประเด็นร้อน รอบวันที่ 9 มิ.ย. 60,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "1.แม่แอ๋มส่งทนายฟ้องเรียกเงิน 10 ล้านจาก \"เปรียว\"กับพวก แม้ตำรวจจะจับกุม น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว สาวคาราโอเกะวัย 27 ปี พร้อมกับพวกที่ร่วมกันก่อเหตุฆ่าหั่นศพ น.ส.วาริสรา กลิ่นจุ้ย หรือ \"น้องแอ๋ม\" อายุ 22 ปี โดยทั้งหมดถูกส่งตัวไปฝากขังต่อศาลเพื่อรออัยการฟ้องตามกระบวนการของกฎหมายไปแล้วก็ตาม แต่ล่าสุด นางสายรุ่ง มารดาของน้องแอ๋ม ได้ส่งทนายความไปยื่นฟ้องเรียกค่าเสียหายกับ เปรี้ยวและพวกทั้งหมดที่ศาลจังหวัดขอนแก่น โดยเรียกเงินสินไหมทดแทน และค่าจัดงานศพ และค่าใช้จ่ายที่เคยได้จากน้องแอ๋ม ผู้เสียชีวิตเดือนละ 30,000 บาท ซึ่งศาลได้สั่งให้ทนายไปรวบรวมเกี่ยวกับทรัพย์สินของผู้ต้องหาทั้ง 5 คน ก่อนวันที่ 12 มิ.ย.นี้ เพื่อทำการไต่สวนให้ศาลออกคำสั่งอายัดทรัพย์สินผู้ต้องหาทั้งหมด เพื่อป้องกันการยักย้ายถ่ายเทแล้ว ด้าน น.ส.ประภาศิริ โนนวังชัย พี่สาวเปรี้ยว ได้ตัดพ้อผ่านโซเชียลมีเดียว่า \"เวรย่อมระงับด้วยการไม่จองเวร แต่ก็เห็นบางคนบอกไม่อยากจองเวร แต่ก็ทำ มือถือสากปากถือศาล\" หรือ \"คุยกันด้วยดีคืออโหสิกรรมปลงแล้ว ตกเย็นมา ฟ้องซะงั้น เป็นคนยังไงคนไทยดูเอา ปากอย่างใจอย่าง น้องจะหลุดพ้นมั๊ย คุณทำให้น้องตกนรก อโหสิกรรมคือสิ่งเดียวที่แอ๋มจะหลุดพ้น ฟ้องหนูแม่ก็ไม่ได้ไรแม้แต่บาทเดียว\" ด้านนายธนธร ทาคำฟู นักวิชาการด้านกฎหมาย มหาวิทยาลัยเชียงราย เจ้าของเพจกฎหมายดี 4D ระบุว่า แม่น้องแอ๋มจะไปฟ้องหมิ่นประมาทพี่สาวเปรี้ยวเพื่อเรียกค่าเสียหายคงไม่ได้ คงเรียกร้องได้แต่ในส่วนของการขาดอุปการะได้โดยตรงเท่านั้น.  \u0027แม่แอ๋ม\u0027ฟ้องเรียก10ล้าน ขออายัดทรัพย์\u0027แก๊งเปรี้ยว\u0027 ฟ้องไปก็ไม่ได้สักบาท! \u0027พี่เปรี้ยว\u0027ซัด\u0027แม่แอ๋ม\u0027ไม่เลิกจองเวร ชี้\"แม่น้องแอ๋ม\"หมดสิทธิ์ ฟ้องแพ่ง10ล้าน\"พี่สาวเปรี้ยว\" 2.มาเฟียวัดยิงโหด หวังฆ่าพระปิดปาก ในส่วนของคดีขุดพบศพ \"สามเณรปลื้ม\" ซึ่งมี นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัยเป็นผู้ต้องหารายสำคัญแล้ว ภายหลังตำรวจพบว่าทั้งหมดมีส่วนเกี่ยวข้องกับเครือข่ายมาเฟียอิทธิพลรอบ ๆ วัด จึงสั่งให้มีการสืบสวนเชิงลึก โดยล่าสุดยังพบด้วยว่า อดีตพระพิพัฒน์ปภาโส หรือนายพิพัฒน์ ติสิทไชย อายุ 43 ปี ถูกคนร้ายบุกยิงบริเวณบ้านพักที่จ.นครศรีธรรมราช จนได้รับบาดเจ็บสาหัสเพื่อหวังฆ่าปิดปาก เนื่องจากนายพิพัฒน์ และ น.ส.ปิยฉัตร หรือบิว และอดีตพระเด่นชัย เคยพวกรุมทำร้ายจนปางตาย เมื่อวันที่ 8 มี.ค.58 ซึ่งอาจจะเกี่ยวโยงมาถึงคดีฆ่าสามเณรปลื้ม โดยขณะนี้อดีตพระพิพัฒน์ กำลังนอนพักรักษาตัวอยู่ที่ รพ.มหาราช ท่ามกลางการดูแลรักษาความปลอดภัยจากตำรวจ แฉ\"มาเฟียวัด\"ยิงอดีตพระ คืนก่อนขุดศพ\"เณรปลื้ม\" 3.ล่าหนุ่มหื่นลวนลามนักข่าวสาวกลางสะพานลอย \"พล.ต.อ.จักรทิพย์ ชัยจินดา\" ผบ.ตร. สั่งตำรวจในสังกัด เร่งติดตามหาตัวชายคนร้าย ก่อเหตุลวนลามนักข่าวสาว กลางสะพานลอย หน้าสำนักงานหนังสือพิมพ์เดลินิวส์ ถนนวิภาวดีรังสิต กลางวันแสก ๆ โดยไม่ยำเกรงผู้คนที่เดินผ่านไปผ่านมา ขณะที่ผู้เสียหายเข้าให้การกับตำรวจ พร้อมสะเก็ตภาพใบหน้าคนร้ายแล้ว ก่อนส่งมอบให้ฝ่ายงานเกี่ยวข้องออกติดตามหาตัวผู้ก่อเหตุทันที \"บิ๊กแป๊ะ\"สั่งเร่งไล่ล่าไอ้หื่น บุกลวนลามนักข่าวสาว บชน.ยันสะพานลอยเดลินิวส์ ไม่ใช่ 217 จุดเสี่ยงกทม. ล่า\"ไอ้หื่นภัยสังคม\" ลวนลามนักข่าวสาวบนสะพานลอย 4. เสี่ย30ล้าน เข้าบวชเป็นพระ ยกสมบัติให้ลูก นายยงยุทธ แก้วสวนจิก หรือ \"เสี่ยปาน\" อดีต รปภ.ถูกล็อตเตอรี่รวย 30 ล้านบาท โกนผมเป็นนาค ก่อนจะเข้าพิธีอุปสมบท ที่วัดสร้างแข้อ.หนองหาน จ.อุดรธานี ในวันที่ 10 มิ.ย. นี้ โดยเจ้าตัวระบุว่า อยากบวชเพื่อให้จิตใจสงบ หลังจากประสบปัญหาความวุ่นวายในครอบครัวมานาน ส่วนทรัยพ์สินทั้งหมดขอยกให้ลูกชายเมื่อโตขึ้นและบรรลุนิติภาวะแล้ว ซึ่งจะมีพี่สาวของเสี่ยปานเป็นคนดำเนินการให้ทั้งหมด \"เสี่ยปาน\"อโหสิบวชลืมเรื่องวุ่น ยกสมบัติให้ลูกตอนโต 5. แม่เศร้าลูกสาวเป็นออทิสติก หายไปจากบ้านรู้อีกทีโดดน้ำเสียชีวิตอนาถ แม่วัย 50 เผยหลังพบศพบุตรสาววัย 19 ปี ที่เป็นออทิสติก จมน้ำเสียชีวิตอยู่ในสวนเสรีไทยแล้วพบว่าอยู่ในสภาพเปลือยว่า บุตรสาวหายตัวจากบ้านตั้งคืนวันที่ 8 มิ.ย. และมีการออกติดตามหาตัวจนผ่านพ้นมาจนถึงเวลา 02.00 น.ของวันที่ 9 มิ.ย. ก็ยังหาไม่เจอ สุดท้ายศพลอยขึ้นมาจากน้ำในตอนเช้า ภายหลังมีพยานเป็นหนุ่มในพื้นที่นั่งตกปลาพบว่า ผู้ตายถอดเสื้อผ้าก่อนพลัดตกลงไปในน้ำแล้วจมหายไป ทำให้ผู้เป็นมารดาหายแคลงใจสงสัย เพราะคิดว่าบุตรสาวจะถูกคนงานก่อสร้างฆาตกรรม. นึกว่าผีสาวเปลือยหลอก เพิ่งรู้เป็นศพสาวออทิสติก แม่ติดใจสาว19ออทิสติก หายกลายเป็นศพเปลือยลอยน้ำ 6. จับแล้วโก๊ะ3ตา เมาทุบคนงานวัดดับ ตำรวจพัทยา บุกเข้าจับกุม นายอิทธิพล สายเอน อายุ 39 ปี หรือ ฉายา \"โก๊ะ 3ตา\" ผู้ต้องหาก่อเหตุฆ่า นายกฤษณะ เมรกูล อายุ 53 ปี คนงานของวัดบุณย์กัญจนาราม พื้นที่หมู่ 12 ต.หนองปรือ อ.บางละมุง จ.ชลบุรี แล้วหนีมากบดานอยู่ในบ้านเพื่อน พื้นที่ อ.สัตหีบ จ.ชลบุรี โดยเจ้าตัวรับสารภาพว่า นั่งดื่มเหล้ากับผู้ตายจนเมาภายในห้องพักของผู้ตาย แต่จู่ ๆ ฝ่ายผู้ตายก็พูดจาหาเรื่องด่าทอบุพการี จนเกิดการทะเลาะวิวาทกันอย่างรุนแรง สุดท้ายจึงลงมือชกต่อยนายกฤษณะ จนถึงแก่ชีวิต แล้วหลบหนีมาดังกล่าว สำหรับฉายา \"โก๊ะ 3 ตา\" เป็นเพราไปสักหน้าผากเป็นรูปตาขนาดใหญ่ โดยเพื่อนเป็นคนสักให้ไม่ได้มีความหมายลึกลับแต่อย่างใด รวบ\"โก๊ะ3ตา\"เด็กเรือโหด ตื้บคนงานวัดตายคาห้อง",
  "url": "https://www.dailynews.co.th/regional/578842",
  "date": "2017-06-10T04:00:21.595Z"
}