{
  "id": 578833,
  "title": "2หนุ่มซิ่งเรือเล็กพลาด พุ่งชนตอม่อจมน้ำดับ1ศพ | เดลินิวส์",
  "description": "เกิดอุบัติเหตุเรือไฟเบอร์ขนาดเล็กพุ่งชนกับตอม่อผูกเรือ จนพลิกคว่ำ หนุ่มวัย 27 ปี จมน้ำเสียชีวิต ขณะที่เพื่อนอีกคนลอยคอ จนพลเมืองดีนำเรือเข้ามาช่วยไว้ได้ทัน",
  "keywords": "2หนุ่ม,ซิ่งเรือเล็ก,พลาด,พุ่งชนตอม่อ,จมน้ำดับ,1ศพ,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 9 มิ.ย. ร.ต.อ.ธรรมรงค์ ประสิทธิ์นอก รองสารวัตรสอบสวน สภ.สำโรงใต้ สมุทรปราการ เข้าตรวจสอบเหตุ มีอุบัติเหตุเรือชนตอหม้อกลางแม่น้ำเจ้าพระยา ทุ่นที่ 4 ใกล้เคียงท่าทรายรัชฎะ ซอยวัดบางหัวเสือ หมู่ที่ 2  ต.บางหัวเสือ อ.พระประแดง จ.สมุทรปราการ โดยมีชายที่นั่งอยู่ในเรือพลัดตกน้ำหายไป ภายหลังแจ้งนักประดาน้ำของมูลนิธิร่วมกตัญญูเข้าตรวจสอบค้นหา ใช้เวลา 2 ชั่วโมงก็พบร่าง นายรณชัย สัจจะมติ อายุ 27 ปี ชาวจังหวัดฉะเชิงเทรา มีบาดแผลที่หัวคิ้วซ้ายและรอยปูดบวมที่หน้าผาก จึงส่งศพไปชันสูตรยังสถาบันนิติเวช จากการสอบถาม นายสมพร เกลี้ยงเกลา อายุ 25 ปี เล่าให้ฟังว่า ตนและผู้ตายทำงานรับจ้างอยู่ในเรือขนถ่ายสินค้าจากเรือใหญ่เข้าสู่ฝั่ง ระหว่างที่รอเวลาเรือกำลังขนถ่ายสินค้า ได้ชักชวนผู้ตายนำเรือเล็กซึ่งเป็นเรือไฟเบอร์วางเครื่องหาง พาเข้าฝั่งงไปกดเงิน โดยตนเป็นคนขับเรือ จนมาถึงที่เกิดเหตุ มีลมและคลื่นแรงมาก แถมเครื่องยนต์กับตัวเรือไม่เหมาะสม ทำให้เสียหลักพุ่งชนเสาตอหม้อที่ผูกเชือกเรืออย่างจังจนเรือพลิกคว่ำ ส่งผลให้ตนและผู้ตายกระเด็นตกน้ำ แต่ว่าตนโชคดีไม่เป็นอะไรมาก และได้รับการช่วยเหลือจากชาวบ้านที่พายเรือออกมา ขณะที่ผู้ตายจมน้ำเสียชีวิต เบื้องต้นเจ้าหน้าที่จะได้สอบสวนหาข้อเท็จจริงก่อนดำเนินการตามขั้นตอนของกฎหมายต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/578833",
  "date": "2017-06-09T22:00:28.266Z"
}