{
  "id": 578892,
  "title": "จับแมวสู้แมงป่องผิดกม. แนะเก็บค่ายอดวิวไว้ประกันตัว | เดลินิวส์",
  "description": "ทนายคู่ใจชี้ฝรั่งยูทูบเบอร์เจ้าของคลิปจับแมวสู้กับแมงป่อง เข้าข่ายผิดกฎหมายป้องกันการทารุณกรรมสัตว์ เหตุมีเจตนาทำให้สัตว์ได้รับความเจ็บปวด แนะให้เก็บเงินค่ายอดวิวไว้ใช้ประกันตัว\r\n",
  "keywords": "ทนายคู่ใจ,ฝรั่ง,ยูทูปเบอร์,แมว,แมงป่อง,พ.ร.บ.ป้องกันการทารุณกรรมสัตว์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "ทำเอาทาสแมวเจ็บจี๊ดเข้าไปในอกกันเลยทีเดียวสำหรับ  สำหรับยูทูบเบอร์ชาวต่างชาติชื่อดัง มายเมทเนต (My Mate Nate) ที่เป็นข่าวมาหลายต่อหลายครั้งสำหรับการอัดคลิปแกล้ง ไม่ว่าจะเป็นซื้อของที่ร้านสะดวกซื้อด้วยเหรียญสตางค์จำนวนมาก จนพนักงานต้องยืนนับเหรียญเป็นเวลานาน หรือนำแมวมาผูกกับลูกโป่งสวรรค์เพื่อทดสอบว่ากี่ลูก แมวถึงจะลอยขึ้น กระทั่งล่าสุดฝรั่งขี้แกล้งอัดคลิป แมวvsแมงป่อง ซึ่งภายในคลิปเผยให้เห็นถึงแมวที่กำลังสู้กับแมงป่อง จนถูกแมงป่องใช้ก้ามหนีบเข้าบริเวณใบหน้าของแมว โดยคำบรรยายใต้คลิปวิดีโอระบุว่า\"แมวสู้กับแมงป่อง!!!ต้องบอกก่อนนะครับว่า แมงป่องที่บ้านไม่มีพิษ และนำมาเพื่อที่จะถ่ายคลิปอื่น แต่มันดันหลุดออกมา แมวนั่นแหละที่ทำให้มันหลุดออกมา ทำให้เกิดศึกในครั้งนี้ขึ้น ลองมาชมดูว่า ใครจะเป็นผู้ชนะ!!!\"ภายหลังที่คลิปวิดีโอดังกล่าว ได้เผยแพร่ลงเว็บไซต์ยูทูบ ทำให้เกิดการวิพากษ์วิจารณ์กันสนั่นทีเดียวสำหรับความไม่เหมาะสมกับพฤติกรรมนี้ ความคืบหน้าเมื่อวันที่  9 มิ.ย.เพจ\"ทนายคู่ใจ\"ได้โพสต์ข้อความเกี่ยวกับเรื่องดังกล่าวว่า มาดูกันเลยดีกว่าคลิปแมวสู้กับแมงป่อง เข้าข่ายทารุณกรรมสัตว์หรือไม่?ก่อนอื่นต้องดูก่อนว่านิยามตามกฎหมายแล้ว \"ทารุณกรรมสัตว์\" คืออะไร ตาม มาตรา 3 “การทารุณกรรม” หมายความว่า การกระทําหรืองดเว้นการกระทําใด ๆ ที่ทําให้สัตว์ได้รับ ความทุกข์ทรมานไม่ว่าทางร่างกายหรือจิตใจ ได้รับความเจ็บปวด ความเจ็บป่วย ทุพพลภาพ หรืออาจมีผลทําให้สัตว์นั้นตาย และให้หมายความรวมถึงการใช้สัตว์พิการ สัตว์ป่วย สัตว์ชราหรือสัตว์ที่กําลังตั้งท้อง เพื่อแสวงหาประโยชน์ ใช้สัตว์ประกอบกามกิจ ใช้สัตว์ทํางานจนเกินสมควรหรือใช้ให้ทํางานอันไม่สมควร เพราะเหตุที่สัตว์นั้นเจ็บป่วย ชราหรืออ่อนอายุ หลายคนมองว่าแมวน่าจะได้รับความเจ็บปวดจากการกระทำในครั้งนี้ใช่ไหมล่ะ ซึ่งตามมาตรา 20 มาตรา 21 ก็มีการพูดถึงเรื่องพวกนี้ไว้ ผมอยากให้ไปดูในมาตรา 21(9) การจัดให้มีการต่อสู้ของสัตว์ตามประเพณีท้องถิ่น ไม่ถือเป็นการทารุณกรรมสัตว์ ทำไมผู้ร่างกฎหมายถึงเจตนานำคำนี้มาใส่ในกฎหมายแสดงว่าเขาทราบอยู่แล้วว่ามีผู้นิยมนำสัตว์มาต่อสู้กันเพื่อความบันเทิงแล้วเขามองว่านั้นแหละคือการทารุณสัตว์แต่หากท้องถิ่นไหนมีการจัดให้มีการต่อสู้กันระหว่างสัตว์เป็นประจำอยู่แล้วไม่ให้ถือว่าเป็นการกระทำที่ผิดกฎหมายฉบับนี้ ประเด็นที่ต้องดูในเรื่องนี้จึงมีหลายมุม 1) กรณีนี้เป็นการจัดให้มีการต่อสู้กันระหว่างสัตว์เลี้ยงหรือไม่ 2) มีประเพณีท้องถิ่นไหนนำแมวมาสู้กับแมงป่องหรือไม่ 3) กรณีดังกล่าวกฎหมายมองว่าแมวหรือแมงป่องถูกกระทำโดยทารุณกรรมหรือทั้งสองถูกกระทำทารุณกรรมร่วมกัน และสัตว์เลี้ยงตามคลิปถือว่าเจตนากระทำให้สัตว์ได้รับความเจ็บปวดหรือไม่ เรื่องนี้เป็นเรื่องใหม่ หากมีการต่อสู้คดีในศาลจะบอกว่าใครผิดถูกคงต้องรอดูกันต่อไป แต่ที่แน่ๆประชาชนทั่วไปพบเห็นสามารถแจ้งจับได้ และให้รู้ไว้เลยฝรั่งนายนี้อาจจะไม่สนุกแน่ถ้าขึ้นศาล ด้าน นายรณณรงค์ แก้วเพ็ชร เจ้าของเพจ \"ทนายคู่ใจ\" กล่าวกับ \"เดลินิวส์ออนไลน์\" ว่า ตามที่ศึกษามาระบบจัดสวัสดิภาพและป้องกันการทารุณกรรมสัตว์ ถ้าศาลลงความเห็นว่าเป็นความผิดฐานทารุณกรรมแมว ที่ดูมาส่วนใหญ่จะไม่ค่อยรอลงอาญา แต่คดีนี้ก็ไม่แน่เพราะว่าแมวไม่ได้เสียชีวิตพฤติกรรมในการกระทำความผิดมันค่อนข้างเบากว่าคดียิงหมา แต่ตนมองว่าฝรั่งคนนี้กระทำความผิดตาม พ.ร.บ.ป้องกันการทารุณกรรมสัตว์ เหตุผลเพราะว่ามีการสร้างความเจ็บปวดให้กับสัตว์เลี้ยงโดยเจตนา เน้นย้ำคำว่าเจตนา มีคนบอกฝรั่งที่ทำคลิปถ้าคนดูถึง 3,000,000 วิวจะได้เงินประมาณ 30,000 บาท คิดว่าควรเก็บเงินไว้ประกันตัวในชั้นศาลดีกว่าเพราะเงินประกันน่าจะประมาณซัก 40,000 บาทได้ ขอบคุณคลิปจาก ยูทูบ",
  "url": "https://www.dailynews.co.th/regional/578892",
  "date": "2017-06-10T23:07:50.650Z"
}