{
  "id": 578806,
  "title": "รวบ\"โก๊ะ3ตา\"เด็กเรือโหด ตื้บคนงานวัดตายคาห้อง | เดลินิวส์",
  "description": "\u0027โปลิศพัทยา\u0027 นำหมายศาลบุกจับ \u0027โก๊ะ 3 ตา\u0027 เด็กเรือเกาะล้าน ตั้งวงซดเหล้ากับคนงานวัดแล้วทะเลาะเดือด เหตุถูกด่าบุพการี ประเคนหมัดเท้าเข่าศอก จนดับอนาถคาที่นอน",
  "keywords": "รวบ,โก๊ะ3ตา,เด็กเรือโหด,ตืบคนงานวัด,ตายคาห้อง,ชลบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณี มีคนร้ายก่อเหตุ ทำร้ายร่างกาย นายกฤษณะ เมรกูล อายุ 53 ปี คนงานของวัด เสียชีวิตลักษณะเปลือยกายในห้องพักข้างเมรุ ภายในวัดบุณย์กัญจนาราม พื้นที่หมู่ 12 ต.หนองปรือ  อ.บางละมุง จ.ชลบุรี ตามที่ได้เสนอข่าวไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 9 มิ.ย. พ.ต.อ.อภิชัย กรอบเพชร ผกก.สภ.เมืองพัทยา จ.ชลบุรี พร้อมเจ้าหน้าที่ตำรวจในสังกัด นำหมายศาลจังหวัดพัทยาที่ 241/2560 ลงวันที่ 1 มิ.ย.60 ข้อหา \"ฆ่าผู้อื่นโดยเจตนา\" บุกเข้าจับกุม นายอิทธิพล สายเอน อายุ 39 ปี หรือ ฉายา \"โก๊ะ 3ตา\" ผู้ต้องหาก่อเหตุฆ่า นายกฤษณะ ขณะกบดานอยู่ในบ้านเพื่อนพื้นที่ อ.สัตหีบ จ.ชลบุรี   จากการสอบสวน นายอิทธิพล ให้การรับสารภาพว่า ลงมือฆ่าผู้ตายจริง สาเหตุมาจากนั่งดื่มเหล้ากับผู้ตายแล้วเกิดทะเลาะวิวาทกัน โดยฝ่ายผู้ตายด่าทอถึงบุพการี เลยฟิวส์ขาดชกต่อยจน่วม โดยฝ่ายผู้ตายโดนตนต่อยจนนอนแน่นิ่ง และถึงแก่ความตายในเวลาต่อมา  หลังก่อเหตุจึงหลบหนีมากบดานที่บ้านเพื่อนจนมาถูกตำรวจจับกุม ทั้งนี้ นายอิทธิพล ให้การอีกว่า ปัจจุบันตนเองมีอาชีพเป็นเด็กเรือรับส่งนักท่องเที่ยวที่เกาะล้าน เมืองพัทยา ส่วนที่มาของรอยสักบนใบหน้าจนเป็นที่มาของฉายา \"โก๊ะ 3 ตา\" ให้เพื่อนที่เกาะล้านสักให้ตามจินตนาการของตนเองในขณะมึนเมาสุรา ไม่ได้มีที่มาลึกลับซับซ้อนหรือความหมายใด ๆ ที่ผ่านมาในอดีตเคยถูกดำเนินคดีเพียงแค่ข้อหาเสพยาเสพติดเท่านั้น ด้าน พ.ต.อ.อภิชัย กล่าวว่า หลังเกิดเหตุได้สั่งการให้ชุดสืบสวนลงพื้นที่หาข่าวและเบาะแสของคนร้ายเพื่อเร่งคลี่คลายคดี เนื่องจากเป็นเหตุอุกฉกรรจ์สะเทือนขวัญประชาชน คนร้ายกล้าลงมือฆ่าคนตายในวัดโดยไม่เกรงกลัวบาปกรรม กระทั่งได้หลักฐานและมีพยานระบุว่า คนร้ายรายนี้คือนายอิทธิพล อาชีพเด็กเรือที่เกาะล้าน จึงขออำนาจศาลจังหวัดพัทยาออกหมายจับ ก่อนนำถ่ายของนายอิทธิพล ซึ่งมีเอกลักษณะประจำตัวคือมีรอยสักอยู่เต็มใบหน้า โดยเฉพาะที่บริเวณหน้าผากซึ่งมีรอยสักคล้ายดวงตา โพสต์ลงในเพจเฟซบุ๊ก \"Pattaya Police\" จนมีการแชร์ต่อจำนวนมาก เวลาผ่านไปไม่นานจึงมีพลเมืองดีโทรศัพท์มาแจ้งเบาะแส เพราะจำหน้าคนร้ายที่กระจายในโลกโซเชียลได้อย่างแม่นยำ จึงทำให้สามารถติดตามจับกุมตัวได้อย่างไม่ยากเย็นดังกล่าว!!.",
  "url": "https://www.dailynews.co.th/regional/578806",
  "date": "2017-06-09T18:00:29.028Z"
}