{
  "id": 578843,
  "title": "เตือนเหนือ-อีสานฝนหนัก ใต้ฝนน้อยลงคลื่นยังสูง | เดลินิวส์",
  "description": "กรมอุตุชี้ ภาคเหนือ ภาคอีสาน และภาคตะวันออก ยังคงมีฝนตกหนักบางพื้นที่ ขอให้ประชาชนที่อาศัยในที่ราบลุ่ม ที่ลาดเชิงเขา ระวังอันตรายจากน้ำท่วมฉับพลันและน้ำป่าไหลหลาก ขณะที่ภาคใต้มีปริมาณฝนลดลง คลื่นลมบริเวณทะเลอันดามันตอนบนสูง 2-3 เมตร ",
  "keywords": "กรมอุตุ,พยากรณ์อากาศ,วันที่10มิ.ย.60,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. กรมอุตุนิยมวิทยาพยากรณ์ลักษณะอากาศทั่วไป 24 ชั่วโมงข้างหน้าว่า ภาคเหนือ ภาคตะวันออกเฉียงเหนือ และภาคตะวันออก ยังคงมีฝนตกหนักบางพื้นที่ ขอให้ประชาชนที่อาศัยในที่ราบลุ่ม ที่ลาดเชิงเขาบริเวณภาคเหนือและภาคตะวันออกเฉียงเหนือระวังอันตรายจากฝนตกหนักที่อาจเกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลากไว้ด้วย สำหรับภาคใต้มีปริมาณฝนลดลง ส่วนคลื่นลมบริเวณทะเลอันดามันตอนบนมีคลื่นสูง 2-3 เมตร ขอให้ชาวเรือเดินเรือด้วยความระมัดระวังและเรือเล็กบริเวณทะเลอันดามันตอนบนควรงดออกจากฝั่ง  ลักษณะสำคัญทางอุตุนิยมวิทยาหย่อมความกดอากาศต่ำปกคลุมประเทศลาวและเวียดนามตอนบน ประกอบกับมีมรสุมตะวันตกเฉียงใต้ที่พัดปกคลุมทะเลอันดามันตอนบนและประเทศไทยเริ่มมีกำลังอ่อนลง แต่ยังคงทำให้ประเทศไทยตอนบนยังมีฝนตกหนักบางแห่ง ส่วนคลื่นลมบริเวณทะเลอันดามันตอนบนมีคลื่นสูง 2-3 เมตร สำหรับหย่อมความกดอากาศต่ำที่ปกคลุมบริเวณอ่าวเบงกอลตอนกลางและชายฝั่งประเทศอินเดียมีทิศทางการเคลื่อนตัวไปทางอ่าวเบงกอลตอนบนและประเทศบังคลาเทศ พยากรณ์อากาศสำหรับประเทศไทยตั้งแต่เวลา 06.00 วันนี้ ถึง 06.00 วันพรุ่งนี้. ภาคเหนือ มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดแม่ฮ่องสอน เชียงใหม่ เชียงราย ลำพูน ลำปาง พะเยา น่าน แพร่ ตาก อุตรดิตถ์ กำแพงเพชร และสุโขทัย  อุณหภูมิต่ำสุด 24-25 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม.  ภาคตะวันออกเฉียงเหนือ มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดเลย หนองบัวลำภู หนองคาย บึงกาฬ อุดรธานี สกลนคร นครพนม ชัยภูมิ และขอนแก่น อุณหภูมิต่ำสุด 24-25 องศาเซลเซียสอุณหภูมิสูงสุด 30-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 10-30 กม./ชม.  ภาคกลาง มีฝนฟ้าคะนอง ร้อยละ 30 ของพื้นที่ ส่วนมากบริเวณจังหวัดนครสวรรค์ อุทัยธานี ชัยนาท ลพบุรี กาญจนบุรี ราชบุรี สุพรรณบุรี และนครปฐม อุณหภูมิต่ำสุด 24-26 องศาเซลเซียส อุณหภูมิสูงสุด 31-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม.  ภาคตะวันออก มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง ส่วนมากบริเวณจังหวัดนครนายก ปราจีนบุรี ชลบุรี ระยอง จันทบุรี และตราด อุณหภูมิต่ำสุด 23-27 องศาเซลเซียส อุณหภูมิสูงสุด 29-33 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม. ทะเลมีคลื่นสูง 1-2 เมตร ส่วนบริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร  ภาคใต้ (ฝั่งตะวันออก) มีฝนฟ้าคะนอง ร้อยละ 20 ของพื้นที่ บริเวณจังหวัดเพชรบุรี ประจวบคีรีขันธ์ และชุมพร อุณหภูมิต่ำสุด 24-26 องศาเซลเซียส อุณหภูมิสูงสุด 32-36 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม. ทะเลมีคลื่นสูงประมาณ 1 เมตร ห่างฝั่งคลื่นสูง 1-2 เมตร  ภาคใต้ (ฝั่งตะวันตก) มีฝนฟ้าคะนอง ร้อยละ 20 ของพื้นที่ บริเวณจังหวัดระนอง พังงา และภูเก็ต อุณหภูมิต่ำสุด 22-26 องศาเซลเซียส อุณหภูมิสูงสุด 32-34 องศาเซลเซียส จังหวัดระนองขึ้นไป: ลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม/ชม. ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร จังหวัดภูเก็ตลงมา: ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม/ชม. ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงประมาณ 2 เมตร  กรุงเทพมหานครและปริมณฑล มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ อุณหภูมิต่ำสุด 26-27 องศาเซลเซียส อุณหภูมิสูงสุด 32-34 องศาเซลเซียส ลมตะวันตกเฉียงใต้ ความเร็ว 15-30 กม./ชม. ",
  "url": "https://www.dailynews.co.th/regional/578843",
  "date": "2017-06-10T04:00:24.265Z"
}