{
  "id": 578927,
  "title": "โวย!แม่ถูกหมากัดในรพ. สธ.มึนถูกเรียกค่าเยียวยา1ล้าน | เดลินิวส์",
  "description": "หนุ่มโวยแม่ถูกหมากัดในรพ.ห้องเอกซเรย์ ขณะรักษาอาการป่วยในโรงพยาบาล จ.ร้อยเอ็ด ด้าน สธ.จังหวัดมึนถูกญาติผู้เสียหายเรียกค่าเยียวยาสูงถึง 1 ล้านบาท วอนสองฝ่ายหาข้อยุติโดยเร็ว\r\n",
  "keywords": "ข่าวหนุ่ม,แม่,หมากัด,รพ.ห้องเอกซเรย์,รพ.,สธ.จังหวัด,เยียวยา,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่โลกออนไลน์แชร์กระทู้ \"ทำไงดีครับ แม่ผมถูกหมากัดในห้อง x-ray ของ รพ.เสลภูมิ จ.ร้อยเอ็ด พร้อมกับระบุว่า รพ.ขอจ่าย 20,000 บาท เพื่อขอจบเรื่อง\" ทั้งนี้ เหตุการณ์ดังกล่าวเกิดขึ้นเมื่อวันที่ 1 มิ.ย. ขณะที่ นางอำพาศรี มูลชารี อายุ 54 ปี เลขที่ 66 หมู่ 10 บ้านนาทม ต.ภูเงิน อ.เสลภูมิ จ.ร้อยเอ็ด มีอาการเจ็บหัวไหล่ด้านขวา ได้เดินทางไปรับการตรวจรักษาที่ รพ.เสลภูมิ โดยเจ้าหน้าที่วินิจฉัยอาการเบื้องต้นแล้วจึงแจ้งให้ผู้ป่วยไปทำการเอกซเรย์ ที่ห้องเอกซเรย์ชั้น 1 ขณะที่กำลังจะขึ้นเตียงถูกสุนัขพันธุ์ไทยที่นอนอยู่ปลายเตียงงับเข้าที่ขาซ้ายเป็นรอยเขี้ยวเขียวช้ำ และทางแพทย์ พยาบาลได้ทำการตรวจรักษา ฉีดยากันพิษสุนัขบ้าให้ และพร้อมจะรับผิดขอบต่อความเสียหายที่เกิดขึ้น เบื้องต้น ผอ.รพ.เสลภูมิ ที่นอนรักษาตัวและให้น้ำเกลือเพราะป่วยหนักอยู่ที่ รพ.ได้พูดคุยกับผู้เสียหาย และยินดีควักเงินส่วนตัวเยียวหาให้ 20,000 บาท ถือเป็นการทำบุญขออานิสงส์ให้ตนเอง   ความคืบหน้าล่าสุด เมื่อวันที่ 10 มิ.ย.นพ.วัชระ เอี่ยมรัศมีกุล รอง นพ.สาธารณสุขจังหวัดร้อยเอ็ด ได้รับมอบหมายจากนพ.สาธารณสุขจังหวัดร้อยเอ็ด ให้เข้าตรวจสอบข้อเท็จจริง และติดต่อเข้าเยี่ยมผู้เสียหาย เแต่ทางผู้เสียหายอ้างว่าติดธุระและยังไม่พร้อม จึงยังไม่มีการเจรจา ขณะที่ นางลัดดา ระกิติพยาบาลวิชาชีพ หัวหน้างานห้องผ่าตัด และศูนย์สันติวิธี กล่าวว่า เบื้องต้นทาง รพ.เสลภูมิ ได้ขอตั้งโต๊ะเจรจาในเรื่องนี้ถึง 4 ครั้งแล้ว เป็นทางการ 1 ครั้ง แต่ไม่ประสบผลสำเร็จ เนื่องจากทางผู้เสียหายและญาติร้องขอเงินค่าเยียวยามาก โดยครั้งแรก ขอค่าเยียวยา 1 ล้านบาท ครั้งที่สองเหลือ 50,000 บาท ครั้งที่สาม ขอเพิ่มเป็น 2 แสนบาท และครั้งที่สี่กลับยืนยันขอ 1 ล้านบาทเหมือนเดิม ซึ่งเกินความสามารถของโรงพยาบาลที่จะจ่ายได้ ด้าน พญ.ประภัสสร แจ่มนภา ผู้ช่วย ผอ.รพ.เสลภูมิ กล่าวว่า  ทางโรงพยาบาลได้ทำการตรวจรักษาโดยได้รักษาฉีดยาป้องกันโรคพิษสุนัขบ้า และบาดทะยักตามขั้นตอนเรียบร้อยแล้ว ทั้งนี้เพื่อให้แน่ใจด้านความปลอดภัย ได้จับสุนัขตัวดังกล่าวขังไว้เพื่อดูอาการภายใน 14 วัน และจากที่เฝ้าสังเกต พบว่าสุนัขดังกล่าวไม่มีโรคพิษสุนัขบ้าแต่อย่างใด นพ.วัชระ เจ้งว่า ตนได้รับมอบหมายจากนายแพทย์สาธารณสุขจังหวัดร้อยเอ็ด เข้าตรวจสอบข้อเท็จจริง และติดต่อเข้าเยี่ยมผู้เสียหาย เแต่ทางฝ่ายผู้เสียหายอ้างว่าติดธุระและยังไม่พร้อมที่จะเจรจา  จึงยังไม่มีการเจรจาว่าจะจบกันอย่างไร ซึ่งขณะนี้ได้แต่งตั้งคณะกรรมการขึ้นสอบสวนเรื่องนี้แล้วและกำชับไม่ให้เกิดเหตุการณ์เช่นนี้อีก ส่วนสุนัขที่กัดเป็นสุนัจจรจัดที่หลบเข้าไปในรพ.ซึ่งอยากให้ทั้งสองฝ่ายหาทางเจรจาโดยสันติให้ยุติโดยเร็ว.",
  "url": "https://www.dailynews.co.th/regional/578927",
  "date": "2017-06-10T23:07:55.330Z"
}