{
  "id": 578930,
  "title": "เซ่นชีวิต\u0027นร.สาว\u0027สารสาสน์ฯ จยย.คว่ำ6ล้อทับซ้ำ-ซิ่งหนี | เดลินิวส์",
  "description": "สุดสลดใจ 2 นักเรียนสาวชั้น ม.5 โรงเรียนสารสาสน์ฯ ขี่จยย.ลื่นพลิกคว่ำ ตัวหลุดกองกับพื้นถนน เคราะห์ร้ายถูกรถบรรทุก 6 ล้อ บดร่างซ้ำดับ 1 แถมซิ่งหนีหาย",
  "keywords": "จยย.คว่ำ, นักเรียนสาว, สารสาสน์วิเทศ, ดับสลด, รถบรรทุกทับซ้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. ร.ต.อ.วัชรพงษ์ เทียนประถัมป์ รองสารวัตร (สอบสวน) สภ.คลองหลวง จ.ปทุมธานี รับแจ้งอุบัติเหตุบนถนนเลียบคลองแอนหนึ่งสอง ท้ายซอยเทพกุญชร 38 หมู่ 13 ต.คลองหนึ่ง อ.คลองหลวง จึงรุดไปตรวจสอบพร้อมแพทย์ รพ.ธรรมศาสตร์เฉลิมพระเกียรติ ในที่เกิดเหตุพบเจ้าหน้าที่อาสาร่วมกตัญญู และทีมกู้ชีพ รพ.ธรรมศาสตร์เฉลิมพระเกียรติ กำลังช่วยยื้อชีวิต น.ส.รามาวดี หรือน้องหมิว ศรีเรืองเมตตา อายุ 17 ปี นักเรียนชั้น ม.5 โรงเรียนสารสาสน์วิเทศคลองหลวง (รังสิต คลอง3) ที่ขี่รถ จยย.ฮอนด้า เอ็มเอสเอ็กซ์ สีแดงดำ ทะเบียน 6 กค 6351 กรุงเทพมหานคร แล้วเกิดพลิกคว่ำก่อนจะถูกรถบรรทุก 6 ล้อที่ขับตามมาเหยียบซ้ำจนบาดเจ็บสาหัส แต่สุดท้ายยื้อไม่ไหวเสียชีวิตอย่างน่าสลดใจ นอกจากนี้ยังมีผู้บาดเจ็บอีก 1 รายที่นั่งซ้อนท้ายมาด้วย คือ น.ส.ณัฐฐาพร ผ่องไสว อายุ 17 ปี เพื่อนร่วมห้องเรียนเดียวกัน มีบาดแผลที่เข่าทั้งสองข้างแต่ไม่สาหัส                  สอบสวน น.ส.ณัฐฐาพร พอให้การได้ว่า ตนกับเพื่อนกำลังขี่ จยย.ไปบ้านเพื่อน เมื่อมาถึงที่เกิดเหตุรถดันเกิดเสียหลักลื่นล้ม ทำให้เราทั้งคู่กระเด็นไปคนละทิศละทาง อึดใจเดียวรถบรรทุกที่ตามหลังมาก็เหยียบทับเพื่อนซ้ำจนเสียชีวิต ก่อนจะซิ่งหนีหายไปทันที แต่มีคนจดทะเบียนเอาไว้ พบเป็นรถบรรทุกยี่ห้ออีซูซุ ทะเบียน 81-9893 สมุทรสาคร ล่าสุดได้เรียกตัวผู้ครอบครองรถมาสอบปากคำแล้วว่ามีส่วนเกี่ยวข้องหรือไม่ ในการขยายผลตามจับคนขับรถบรรทุกต่อไป.",
  "url": "https://www.dailynews.co.th/regional/578930",
  "date": "2017-06-10T23:08:59.861Z"
}