{
  "id": 578950,
  "title": "พ่อคลั่งจับลูกสาว2ขวบ ราดน้ำมันหวังเผาสดประชดเมีย | เดลินิวส์",
  "description": "หวิดสลด! พ่อคลั่งจับลูกสาววัย 2 ขวบเศษ ราดน้ำมันหวังเผาสดให้ตายไปด้วยกันทั้งพ่อ-ลูก โชคดีเจ้าหน้าที่ช่วยไว้ทัน สารภาพทำไปเพราะต้องการประชดเมีย-พี่สาว",
  "keywords": "ข่าวสุดอำมหิต,พ่อ,ลูกสาว,ราดน้ำมัน,เผาสด,พ่อ-ลูก,โชคดี,เจ้าหน้าที่,ประวัติ,ยาเสพติด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. ร.ต.อ.อภิชาติ แววกระโทก รองสารวัตรปราบปราม สภ.บ่อวิน อ.ศรีราชา จ.ชลบุรี  ได้รับแจ้งเหตุพ่อคลุ้มคลั่งจับลูกไว้ แล้วจุดไฟเผาห้องพัก ที่ร้านสนุกเกอร์แห่งหนึ่ง หมู่ 4 ต.บ่อวิน อ.ศรีราชา จึงนำกำลังรุดไปตรวจสอบ ในที่เกิดเหตุพบว่าผู้ที่เกิดอาการคลุ้มคลั่งคือ นายบี (นามสมมุติ) อายุ 43 ปี ได้จับตัว ด.ญ.เอ (นามสมมุติ) บุตรสาวอายุ 2 ขวบ 11 เดือนเป็นตัวประกัน แล้วเข้าไปในห้องพักจุดไฟเผาเพื่อหวังตายไปด้วยกันทั้งพ่อและลูก เจ้าหน้าที่จึงรีบช่วยกันพังประตูเข้าไปเพื่อดับกองไฟที่กำลังลุกไหม้อย่างรวดเร็ว หลังเพลิงสงบจึงรีบช่วยเหลือนำตัว ด.ญ.เอ ซึ่งอยู่ในสภาพชุ่มน้ำมันไปทั่วร่าง และมีอาการสำลักควันส่งโรงพยาบาล ส่วน นายบี ผู้ก่อเหตุ ได้อาศัยจังหวะที่เจ้าหน้าที่พังประตูเข้าไปช่วยเหลือเด็กหญิง วิ่งสวนออกมาแล้วไปขึ้นรถ จยย.ขี่หลบหนีไป สอบสวน น.ส.ซี (นามสมมุติ) เจ้าของร้านสนุกเกอร์ ให้การว่า  นายบี เป็นพี่ชายของตน ที่เพิ่งทะเลาะและแยกทางกับภรรยาหลวง แล้วไปอยู่กับภรรยาน้อยได้ 2 สัปดาห์ กระทั่งวันนี้ นายบี ได้เดินทางมาหา ตนก็คิดว่ามาเยี่ยมลูกสาว แต่ปรากฏว่า นายบี กลับมีอาการคลุ้มคลั่ง นำน้ำมันมาราดใส่บุตรสาว แล้วราดใส่ตัวเอง ก่อนขังตัวไว้ในห้องและจุดไฟเผา อย่างไรก็ตาม โชคดีที่ทางเจ้าหน้าที่เดินทางมาช่วยเหลือ ด.ญ.เอ ไว้ได้ทัน ก่อนที่จะถูกไฟคลอกจนเสียชีวิต ส่วนสาเหตุคาดว่าทำไปเพราะต้องการประชดภรรยาที่เพิ่งเลิกรากัน ด้าน ร.ต.อ.อภิชาติ กล่าวว่า นายบี ผู้ก่อเหตุเคยถูกจับข้อหาเสพยาบ้า และเข้ารับการบำบัดหลายครั้งแล้ว นอกจากนี้ ภรรยาหลวงก็ได้แจ้งความจับ นายบี เนื่องจากชอบตบตีและใช้ความรุนแรง ซึ่งเจ้าหน้าที่จะติดตามจับกุมพ่อใจร้ายมาดำเนินคดีต่อไป ล่าสุดเมื่อเวลา 20.00 น.พ.ต.อ.กรพัฒน์  หอมหวล ผกก.สภ.บ่อวิน ได้สั่งการพ.ต.ต.สุพรรณ ใจหาญ สว.อำนวยการทำหน้าที่หัวหน้าชุดปราบปรามยาเสพติด นำตำรวจเข้าจับกุมนายบี อายุ 35 ปี พ่อของด.ญ.เอ ที่ก่อเหตุได้ที่อ.ปลวกแดง หลังจากสืบทราบว่าหนีไปหลบซ่อนตัว จึงวางแผนจับกุมจนล็อกตัวได้ที่โต๊ะสนุ๊กเกอร์สถานที่เกิดเหตุ ตรวจค้นรถจยย.ที่ขี่มาพบปืน 1 กระบอก กระสุน 3 นัดรับสารภาพลงมือไปเพราะประชดพี่สาวที่ขอเงินแล้วไม่ให้ และภรรยาที่ทิ้งไป อีกทั้งยังเสพยาบ้ามามากจึงหลอนและคลุ้มคลั่งจึงจับลูกมาแล้วจุดไฟที่ผ้าม่านเท่านั้นไม่ได้คิดจะเผาลูกให้ตาย ซึ่งเจ้าหน้าที่จะได้นำตัวไปดำเนินคดีตามกฎหมายต่อไป",
  "url": "https://www.dailynews.co.th/regional/578950",
  "date": "2017-06-10T23:09:08.625Z"
}