{
  "id": 578983,
  "title": "DSIลุยเพิกถอนบ้านหรูรุกป่า มั่นใจยับยั้งผู้มีอิทธิพลได้ | เดลินิวส์",
  "description": "ดีเอสไอลุยรวบรวมหลักฐานเพิกถอนบ้านหรูรุกป่าบนยอดเขาพังงา  พบเชื่อมโยงนักธุรกิจใหญ่ระดับประเทศ และมีรายชื่อผู้ครอบครอง 2 รายล้วนมีชื่อเสียง มั่นใจดำเนินคดีได้",
  "keywords": "ข่าวดีเอสไอ,รวบรวม,หลักฐาน,เพิกถอน,บ้านหรู,รุกป่า,ยอดเขา,พังงา,เชื่อมโยง,นักธุรกิจ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีพ.ต.อ.ไพสิฐ วงศ์เมือง อธิบดีกรมสอบสวนคดีพิเศษ (ดีเอสไอ) พร้อมด้วย เจ้าหน้าที่ ดีเอสไอสนธิ กำลังกับเจ้าหน้าที่จากกองพลทหารราบที่ 5 กรมป่าไม้ ตำรวจ กำนัน ผู้ใหญ่บ้านนำหมายค้นของศาลจังหวัดพังงาเข้าตรวจค้นบ้านพักขนาดใหญ่  2 หลัง ตั้งอยู่บนสันเขาเป็นเทือกเขาสูง ติดเขตพื้นที่ป่าสงวนแห่งชาติป่าควนโต๊ะหลา และป่าแหลมซำ บ้านบางจันหมู่ 9 ต.หล่อยูง อ.ตะกั่วทุ่ง จ.พังงานั้น ความคืบหน้าเมื่อวันที่ 11 มิ.ย. เจ้าหน้าที่ ดีเอสไอ ได้เร่งรวบรวมเอกสารหลักฐานเพื่อแจ้งข้อหาเพิ่มเติมจากเดิมได้แจ้งข้อกล่าวหาแล้วในเรื่องทำประโยชน์ก่อสร้างที่อยู่อาศัยออกเอกสารสิทธิ์โดยมิชอบ แจ้งความอันเป็นเท็จและผิดตามกฎกระทรวงฉบับที่ 5 ออกตามความในพระราชบัญญัติ ให้ใช้ประมวลกฎหมายที่ดินพ.ศ. 2497 ห้ามออกเอกสารสิทธิ์ในที่เขาหรือภูเขาและในเขตที่สงวนหวงห้ามของรัฐ ตามที่ได้มีการแปลภาพถ่ายทางอากาศย้อนหลังตั้งแต่ปีพ.ศ.2510 – พ.ศ.2559 โดยขณะนี้อยู่ระหว่างการตรวจสอบว่าจะเข้าข่ายการฟอกเงินจากทรัพยากรธรรมชาติอีกด้วยหรือไม่ ซึ่งอยู่ในระหว่างการรวบรวมเอกสารหลักฐานต่างๆ หลังจากนั้นเมื่อมีการแจ้งข้อกล่าวหาแล้วจึงจะดำเนินการแจ้งดำเนินคดีต่อผู้ครอบครองตามเอกสารหลักฐานการครอบครองที่ดินดังกล่าวโดยพบว่า บ้าน 2 หลังนั้นเป็นชื่อผู้ครอบครอง 2 รายซึ่งเป็นบุคคลที่มีชื่อเสียงทั้งสิ้น จึงต้องรอบคอบต่อการหาพยานและหลักฐานมาดำเนินคดีโดยมั่นใจว่าเรื่องดังกล่าวเป็นการยับยั้งไม่ให้นายทุนหรือผู้มีอิทธิพลสามารถครอบครองเอกสารสิทธิ์โดยมิชอบในพื้นที่จ.พังงาได้รวมถึงจะมีการตรวจสอบการกระทำความผิดลักษณะเหล่านี้ได้อีก ส่วนหลักฐานที่ชี้ชัดว่าพระธัมมชโย อดีตเจ้าอาวาสวัดพระธรรมกาย พักอยู่ที่บ้านหลังนี้หรือไม่ ขณะนี้ยังไม่พบมีเพียงภาพถ่ายคู่ของลูกศิษย์กับพระธัมมชโยภายในบ้านเท่านั้น",
  "url": "https://www.dailynews.co.th/regional/578983",
  "date": "2017-06-10T23:02:54.803Z"
}