{
  "id": 578968,
  "title": "อึ้ง!ประมูลทุเรียนเมืองนนท์ แพงสุดในโลกลูกละ3แสน | เดลินิวส์",
  "description": "สุดอึ้ง! เปิดประมูลทุเรียนเมืองนนท์ ลูกละ 3 แสนบาท ทุบสถิติแพงที่สุดในโลก เผยยอดประมูลทุเรียนพันธุ์หมอนทองและพันธุ์ก้านยาว รวม 9 ลูก ได้เงินกว่า 2 ล้านบาท บริจาคให้การกุศลทั้งหมด\r\n",
  "keywords": "ข่าวประมูล,ทุเรียนเมืองนนท์,สถิติ,ทุเรียนแพง,ทุเรียนหมอนทอง,พันธุ์ก้านยาว,บริจาค,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อเวลา 16.00 น.วันที่ 10 มิ.ย.ที่ลานโปรโมชั่น ชั้น 1ศูนย์การค้าเซ็นทรัลพลาซ่า เวสต์เกต ต.เสาธงหิน อ.บางใหญ่ จ.นนทบุรี นายนิสิต จันทร์สมวงศ์ ผวจ.นนทบุรี เป็นประธานเปิดงานประมูลทุเรียนไทย ที่แพงที่สุดในโลก 9 ลูก เป็นทุเรียนพันธุ์หมอนทอง 6 ลูก พันธุ์ก้านยาว 3 ลูก จากสวนใน จ.นนทบุรี โดยมีพ่อค้า นักธุรกิจ และประชาชนที่สนใจเข้าร่วมการประมูลทุเรียนในครั้งนี้เป็นจำนวนมาก โดยเริ่มจากทุเรียนหมอนทองลูกที่ 1 เปิดประมูลที่ราคา 5,000 บาท ผู้ชนะประมูล คือ นายไพรัตน์ เอื้อชูยศ รองประธานสภาอุตสาหกรรมแห่งประเทศไทย ในราคา 200,000 บาท รายได้มอบให้กับสถานสงเคราะห์เด็กอ่อนบ้านปากเกร็ด จ.นนทบุรี ทุเรียนหมอนทองลูกที่ 2 เปิดประมูลที่ราคา 6,000 บาท ผู้ชนะประมูลคือ นายสมพงษ์ พิศาลกิจวนิช กรรมการผู้จัดการบริษัทบ้านบางเขน ในราคา  200,000 บาท รายได้มอบให้กับศูนย์การเรียนรู้การพัฒนาสตรีและครอบครัวภาคกลาง ทุเรียนหมอนทองลูกที่ 3 เปิดประมูลที่ราคา 7,000 บาท ผู้ชนะประมูลคือ นายสุริยัน บุญญมโนนุกูล อดีตประธานหอการค้าจังหวัดนนทบุรี ในราคา 210,000 บาท รายได้มอบให้กับสถานสงเคราะห์เด็กชายบ้านปากเกร็ด ทุเรียนหมอนทองลูกที่ 4 เปิดประมูลที่ราคา 8,000 บาท ผู้ชนะประมูลคือ นางจิตรา ธนเดชากุล รองนายกเหล่ากาชาดจังหวัดนนทบุรี ในราคา 200,000 บาท รายได้มอบให้กับศูนย์ส่งเสริมอาชีพคนพิการ ทุเรียนหมอนทองลูกที่ 5 เปิดประมูลที่ราคา 9,000 บาท ผู้ชนะประมูลคือ นายเรืองศักดิ์ แสงเพ็ญพราว ประธานหอการค้าจังหวัดนนทบุรี ในราคา 220,000 บาท รายได้มอบให้กับสถานคุ้มครองคนไร้ที่พึ่งนนทบุรี ทุเรียนหมอนทองลูกที่ 6 เปิดประมูลที่ราคา 10,000 บาท ผู้ชนะประมูลคือ นางลิลลี่ ศรีภิรมย์รักษ์ ในราคา 220,000 บาท รายได้มอบให้กับสถานคุ้มครองสวัสดิภาพผู้เสียหายจากการค้ามนุษย์ (บ้านเกร็ดตระการ)  ขณะที่พระเอกของงานคือ ทุเรียนพันธุ์ก้านยาว 3 ลูก ลูกแรกเปิดประมูลที่ราคา 20,000 บาท ผู้ชนะประมูลคือ นายไพรัตน์ เอื้อชูยศ รองประธานสภาอุตสาหกรรมแห่งประเทศไทย ในราคา 250,000 บาท รายได้มอบให้กับศูนย์พัฒนาศักยภาพบุคคลออทิสติกจังหวัดนนทบุรี ทุเรียนก้านยาวลูกที่ 2 เปิดประมูลที่ราคา 150,000 บาท ผู้ชนะประมูลคือ นายเลิศมงคล วราเวณุชย์ นายกสมาคมอสังหาริมทรัพย์ ในราคา 250,000 บาท รายได้มอบให้กับสถานคุ้มครองและพัฒนาคนพิการบ้านราชาวดี (ชาย) และทุเรียนพันธุ์ก้านยาวลูกสุดท้าย เปิดประมูลที่ราคา 250,000 บาท ผู้ชนะประมูลคือ นายสมพงษ์ พิศาลกิจวนิช กรรมการผู้จัดการบริษัทบ้านบางเขน ในราคา 300,000 บาท รายได้มอบให้กับสถานคุ้มครองและพัฒนาคนพิการบ้านราชาวดี (หญิง) ซึ่งเป็นทุเรียนที่มีราคาแพงที่สุดของงาน และทำลายสถิติทุเรียนที่แพงที่สุดในโลกเมื่อปีที่แล้วที่ราคา 210,000 บาท นอกจากนี้ ทางบริษัทประชารัฐรักสามัคคีนนทบุรีจำกัด และศูนย์การค้าเซ็นทรัลพลาซ่า เวสต์เกด ยังมอบเงินที่ได้จากการจำหน่ายค่าโต๊ะน้ำชาในการประมูลอีก 300,000 บาทให้กับเหล่ากาชาดจังหวัดนนทบุรี โดยใช้เวลาในการประมูลกว่า 2 ชม. รวมยอดเงินที่ได้จากการประมูลทุเรียนทั้งหมด 9 ลูก เป็นเงินจำนวน 2,050,000 บาท",
  "url": "https://www.dailynews.co.th/regional/578968",
  "date": "2017-06-10T23:02:56.813Z"
}