{
  "id": 578948,
  "title": "ชาวหัวหินกุมขมับ!กองทัพจ๋อ บุกแย่งอาหารทำลายทรัพย์ | เดลินิวส์",
  "description": "ชาวหัวหินเครียดหนัก!! กองทัพลิงแสมกว่า 3,000 ตัว บุกร้านอาหารแย่งของกินนักท่องเที่ยว แถมรื้อหลังคา ไต่ตามสายไฟถูกช็อตตกมาตาย จนทำให้เกิดไฟดับหลายชั่วโมง วอนหน่วยงานรัฐช่วยเหลือ",
  "keywords": "ข่าวชาวหัวหิน,กองทัพลิงแสม,ร้านอาหาร,นักท่องเที่ยว,หลังคา,สายไฟ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย.นายนพพร วุฒิกุล นายกเทศมนตรีเมืองหัวหิน จ.ประจวบคีรีขันธ์ พร้อมด้วย น.ส.บุษบา โชคสุชาติ ผอ.ศูนย์รักษ์สุนัขหัวหินและรองนายกเทศมนตรีเมืองหัวหิน ลงพื้นที่ตรวจสอบร้านอาหารซีฟู้ดรอบๆเชิงเขาวัดเขาตะเกียบ อ.หัวหิน หลังผู้ประกอบการค้าหลายสิบรายได้รับความเดือดร้อนจากปัญหาฝูงลิงแสมจำนวนมากที่อาศัยอยู่บนวัดเขาตะเกียบลงมาหากินเนื่องจากไม่มีอาหารบางตัวได้รื้อทำลายสิ่งของได้รับความเสียหาย นายอภิชาติ จากทัพเนตร อายุ 54 ปี เจ้าของร้านจิตตราซีฟู้ด กล่าวว่า ตนเปิดร้านขายอาหารมานานหลายปี แต่มาระยะหลังฝูงลิงจำนวนมากได้ลงจากเขามารื้อของกินภายในร้าน นอกจากนี้ลิงยังได้รื้อกระเบื้องหลังคาร้านแตกหลายแผ่น ต้องเสียเงินเปลี่ยนเกือบทุกวัน รวมถึงต้องคอยดูแลแขกที่เข้ามากินอาหารภายในร้านกลัวลิงจะเข้าไปรบกวน บางครั้งนักท่องเที่ยวซื้ออาหารใส่ถุงหิ้วกลับไปก็ถูกลิงวิ่งโฉบคว้าเอาไปต่อหน้า พอจะแย่งคืนก็ทำท่าจะกัด ที่หนักสุดคือลิงชอบปีนไต่มาตามสายไฟฟ้าและถูกไฟช๊อตตกมาตาย เกิดไฟดับนานหลายชั่วโมงกว่าการไฟฟ้าจะมาซ่อมเสร็จ สัตว์ทะเลและอาหารทะเลที่แช่ไว้ต้องเสียหายนับหมื่นบาท ต้องทำใจจนขณะนี้ยังไม่มีหน่วยงานไหนมาแก้ไข ด้าน นายนพพร วุฒิกุล นายกเทศมนตรีเมืองหัวหิน กล่าวว่า ได้รับการร้องเรียนจากประชาชนเรื่องของปัญหาฝูงลิงที่สร้างความเดือดร้อนมานาน 2 แห่ง คือที่หมู่บ้านสวนลิงและเขาตะเกียบที่มีลิงแสมอาศัยรวมอยู่กว่า3,000 ตัว ซึ่งได้ประสานสำนักบริหารพื้นที่อนุรักษ์ที่ 3 สาขาเพชรบุรี กับหัวหน้าเขตห้ามล่าสัตว์ป่าพันท้ายนรสิงห์ จ.สมุทรสาคร เพื่อส่งเจ้าหน้าที่มาช่วยทำหมันลิงตัวผู้ทุกตัวก่อนปล่อยสู่ธรรมชาติ.",
  "url": "https://www.dailynews.co.th/regional/578948",
  "date": "2017-06-10T23:09:01.825Z"
}