{
  "id": 578916,
  "title": "\u0027อัณฑะค้าง\u0027ภัยร้ายใกล้ตัว ข้างเดียวแย่-สองข้างหนักกว่า | เดลินิวส์",
  "description": "แพทย์ มช. ออกเตือนโรคอัณฑะค้าง ภัยร้ายใกล้ตัวกว่าที่คิด เป็นข้างเดียวก็ว่าแย่แล้ว แต่หากเป็นสองข้างหนักกว่าอีก แนะรีบเช็กสภาพก่อนจะอันตรายเกินแก้",
  "keywords": "อัณฑะค้าง, อันตราย, ภัยใกล้ตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "เมื่อวันที่ 10 มิ.ย. ผศ.นพ.พิษณุ มหาวงศ์ อาจารย์ประจำหน่วยศัลยศาสตร์ระบบปัสสาวะ ภาควิชาศัลยศาสตร์ มหาวิทยาลัยเชียงใหม่ เปิดเผยว่า โรคอัณฑะค้าง (undescended testis)เป็นภาวะที่พบได้บ่อยในทางการแพทย์ ภาวะนี้อาจเป็นข้างเดียวหรือเป็นสองข้างก็ได้ อาจพบร่วมกับความผิดปกติขององคชาต เช่น ภาวะรูท่อปัสสาวะเปิดต่ำ และภาวะองคชาตเล็ก  สำหรับโรคอัณฑะค้าง คือภาวะที่อัณฑะอยู่ในตำแหน่งที่สูงกว่าปกติ โดยอยู่สูงกว่าตำแหน่งกึ่งกลางของถุงอัณฑะขึ้นไป ไม่เคลื่อนตัวลงมาตามปกติ บางครั้งมีชื่อเรียกอย่างอื่น เช่น อัณฑะไม่ลงถุง หรือ ทองแดง เป็นต้น อัณฑะค้างมี 2 ชนิด คืออัณฑะค้างแต่กำเนิด ซึ่งพบได้บ่อยกว่า อีกชนิดคือ อัณฑะค้างที่เกิดขึ้นภายหลัง มักพบได้บ่อยในเด็กอายุประมาณ 8 ขวบ และมีประวัติเป็นรูท่อปัสสาวะเปิดต่ำ หรืออัณฑะหดได้ โดยส่วนใหญ่จะพบได้บ่อยในทารกแรกเกิดเพศชายได้ร้อยละ 1-3 และจะพบได้สูงถึงร้อยละ 10-30 ในทารกเพศชายที่คลอดก่อนกำหนด และตำแหน่งที่ตรวจพบได้ มักจะอยู่ตรงตำแหน่งเหนือต่อถุงอัณฑะ พบได้ร้อยละ 60  ส่วนด้านอัณฑะค้างมีผลเสียคือ เสี่ยงต่อการเป็นมะเร็งอัณฑะสูงกว่าคนทั่วไป 5 เท่า มีความเสี่ยงต่อการเกิดอัณฑะบิดขั้ว มีความเสี่ยงต่อการเกิดไส้เลื่อนขาหนีบ มีความเสี่ยงต่อการบาดเจ็บของอัณฑะ มีความเสี่ยงต่อการมีบุตรยากโดยเฉพาะอย่างยิ่งในรายที่เป็นอัณฑะค้างทั้ง 2 ข้าง อัณฑะค้างส่วนใหญ่จะถูกคลำพบได้บริเวณเหนือต่อถุงอัณฑะและขาหนีบ  โดยวิธีการรักษาอัณฑะค้างที่ไม่หายเองต้องรักษาด้วยการผ่าตัด โดยจะแบ่งออกเป็น 2 แนวทางคือ อัณฑะค้างที่คลำพบได้ จะรักษาด้วยการผ่าตัดยึดตรึงอัณฑะผ่านช่องขาหนีบ หรือผ่านทางถุงอัณฑะ ส่วนกรณีอัณฑะค้างที่คลำไม่พบ แพทย์จะทำการส่องกล้องตรวจช่องท้อง เมื่อพบอัณฑะค้างอยู่ในช่องท้อง จึงทำการรักษาด้วยการผ่าตัดยึดตรึงอัณฑะผ่านช่องท้องต่อไป.  ",
  "url": "https://www.dailynews.co.th/regional/578916",
  "date": "2017-06-10T23:07:57.654Z"
}