{
  "id": 578934,
  "title": "ลือมั่วกิน\u0027ทุเรียนเผา\u0027แล้วตาย ผู้เชี่ยวชาญยันไม่จริง! | เดลินิวส์",
  "description": "แชร์ว่อน! สาวใหญ่กิน\u0027ทุเรียนเผา\u0027แล้วตายเพราะหายใจไม่ออก ผู้เชี่ยวชาญยันไม่เป็นอันตราย แนะควรเผาทั้งเปลือก ผู้ป่วยโรคเบาหวานกินแต่พอดี",
  "keywords": "ทุเรียนเผา,กินทุเรียนเผา,ทุเรียนเผาตาย,กินทุเรียนเผาแล้วตาย,ข่าวกินทุเรียนเผาแล้วตาย,ทุเรียนเผาแล้วตายจริงหรือไม่,ทุเรียนเผาอันตราย,ทุเรียนเผาข่าว,ข่าวทุเรียนเผา,ทุเรียนเผาเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "regional",
  "content": "จากกรณีที่มีการส่งต่อข้อความในโลกออนไลน์ หลังจากที่ญาติของผู้โพสต์รายหนึ่งเสียชีวิตลง โดยระบุว่า “น้องสาวอายุ 62 ปี ไม่มีปัญหาด้านสุขภาพ วันเกิดเหตุได้นำทุเรียนมาเผากินที่บ้าน พอตอนกลางคืนหายใจไม่ออก ต้องเรียนรถโรงพยาบาลโดยด่วนและเสียชีวิตในเวลาต่อมา ทุเรียนมีกรดกำมะถัน เมื่อเอาไปเผา ความร้อนก็เร่งให้กำมะถันยิ่งร้อนขึ้นอีก ไม่กล้ากินแล้ว..” จึงกลายเป็นข้อสงสัยว่ากินทุเรียนเผาแล้วเป็นอันตรายจริงหรือไม่ ล่าสุดเมื่อวันที่ 10 มิ.ย. ดร.เจษฎา เด่นดวงบริพันธ์ อาจารย์ประจำภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ออกมาชี้แจงเกี่ยวกับกรณีดังกล่าวว่า ทุเรียนเผา กลิ่นไม่แรงเหมือนทุเรียนสดและทำเองได้ไม่ยาก แต่กลับมีการแชร์ข้อความว่าสาววัย 62 ปี เสียชีวิตเพราะกินทุเรียนเผานั้น เชื่อว่าไม่น่าจะเป็นจริง การมีอาการหายใจไม่ออกจนเสียชีวิตนั้นเกิดขึ้นได้หลายสาเหตุ ไม่ใช่อยู่ๆก็อ้างถึงอาหารที่กินเข้าไปก่อนนอน ขณะที่ อ.สง่า ดามาพงษ์ ผู้เชี่ยวชาญด้านโภชนาการ และที่ปรึกษากรมอนามัย ได้ยืนยันว่า ทุเรียนเผาไม่เป็นอันตรายอย่างแน่นอน แต่วิธีการเผาทุเรียนนั้นควรเผาทั้งเปลือก ไม่ควรแกะเอาเนื้อหรือพูทุเรียนมาเผาโดยตรง เพราะจะทำให้เนื้อไหม้เกรียมและจะทำให้เกิดสารพิษที่ก่อมะเร็งได้ คล้ายกับการกินเนื้อปิ้งย่างที่ไหม้เกรียม คนที่ต้องระวังระดับน้ำตาล เช่น โรคเบาหวาน ไม่ควรทำเนื้อทุเรียนไปเผาโดยตรง เพราะจะทำให้แป้งในทุเรียนเปลี่ยนสภาพเป็นน้ำตาลมากขึ้น ขอบคุณภาพจาก อ๋อ มันเป็นอย่างนี้นี่เอง by อาจารย์เจษฎ์",
  "url": "https://www.dailynews.co.th/regional/578934",
  "date": "2017-06-10T23:09:10.985Z"
}