{
  "id": 576768,
  "title": "ศรีวราห์ห้าวเป้งสวนผบ.ตร. ยันยังไม่รู้ตัว\u0027คนร้ายวางบึ้ม\u0027 | เดลินิวส์",
  "description": " \u0027ศรีวราห์\u0027 พูดสวนทาง \u0027ผบ.ตร.\u0027 ระบุยังไม่รู้ตัวคนร้ายวางบึ้ม ไม่ปลื้มผลสืบสวนสอบสวนคืบแค่ 20% สั่งพฐ.ลงพื้นที่เก็บหลักฐาน รพ.พระมงกุฎเกล้าใหม่\r\n",
  "keywords": "ข่าวศรีวราห์,ผบ.ตร.,คนร้าย,วางบึ้ม,สืบสวน,สอบสวน,หลักฐาน,รพ.พระมงกุฎใหม่,นครบาล.,สันติบาล,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 13.30 น.วันที่ 29 พ.ค. ที่ห้องศรียานนท์ อาคาร 1 สำนักงานตำรวจแห่งชาติ (ตร.) พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผู้บัญชาการตำรวจแห่งชาติ (รองผบ.ตร.) ด้านความมั่นคง กล่าวภายหลังเป็นประธานการประชุมชุดสืบสวนสอบสวนคดีระเบิดโรงพยาบาลพระมงกุฏเกล้า ว่า การประชุมวันนี้ได้แบ่งมอบงานให้ พล.ต.อ.เดชา ช่วยบุญชุม ที่ปรึกษา (สบ.10) เป็นหัวหน้าพนักงานสอบสวน พล.ต.อ.สุชาติ  ธีระสวัสดิ์ ที่ปรึกษา (สบ.10) เป็นหัวหน้างานด้านสืบสวน ส่วนความคืบหน้าของคดีนั้นพอใจผลการสอบสวนเพียง 20 เปอร์เซ็นต์เท่านั้น ยอมรับว่าพยานหลักฐานทางนิติวิทยาศาสตร์ยังไม่ชัดเจนนัก ซึ่งได้สั่งการให้กองพิสูจน์หลักฐานและหน่วยที่เกี่ยวข้องลงไปดูที่เกิดเหตุที่ รพ.พระมงกุฏเกล้าอีกครั้งและเก็บหลักฐานเพิ่มให้ละเอียด เพื่อหาความเชื่อมโยงของคดีที่เกิดขึ้นทั้งหมด ส่วนกรณีที่ พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร.ระบุว่ารู้ตัวคนร้ายแล้วนั้น รองผบ.ตร.กล่าวว่า ในการสืบสวนสอบสวนของชุดทำงานยังไม่มี พบเฉพาะผู้ต้องสงสัย ตอนนี้ในส่วนของตัวคนร้ายนั้นยังไม่ชัดเจนพอที่จะออกหมายจับใคร ตำรวจออกหมายจับเองไม่ได้ หรือถ้าออกมาแล้วตัวจะอยู่ให้จับหรือไม่ อย่างไรก็ตามในทางสืบสวนสอบสวนนั้นมีการรายงานกลุ่มคนต้องสงสัยคนที่น่าจะเกี่ยวข้อง คนที่เป็นไปได้ว่า จะมาวางระเบิดหรือร่วมทีมกว่า 200 คน ของนครบาลส่งข้อมูลมา 100 กว่าคน ของสันติบาล 80-90 คน ซึ่งไม่ตรงกันเลย ข้อมูลของใครของมัน นครบาลและสันติบาลต่างก็มีข้อมูลของตัวเอง ส่วนจะเป็นกลุ่มการเมืองหรือไม่ พูดไม่ได้หรอก พูดไปก็แตกแยก เอาเป็นว่า ต้องพิสูจน์ทราบตัดคนที่ไม่น่าจะเกี่ยวข้องออก แล้วหาคนที่หลักฐานชี้ไปถึง ทุกคนที่ปรากฏชื่อตามข่าว ย้ำว่าการสืบสวนสอบสวนของตำรวจจะยังไม่ชี้ว่ามูลเหตุเป็นเรื่องใด การเมืองหรือไม่ ขณะนี้ระบุได้เพียงคนร้ายมีเจตนาสร้างความปั่นป่วน ไม่เกี่ยวข้องกับการลอบสังหาร พล.ต.อ.ศรีวราห์ กล่าวว่า กรณีที่ พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรี ระบุว่ามีการสอบผู้ต้องสงสัย 40-50 คน นั้นก็เป็นส่วนของกองทัพ ส่วนนี้ตำรวจยังไม่ได้เข้าไปสอบ และทางกองทัพก็ยังไม่ได้ประสานข้อมูลมา  แม้ทางกองทัพจะออกมาชี้ว่ามูลเหตุการก่อเหตุครั้งนี้เป็นเรื่องการเมือง ก็เป็นเพียงข่าวที่ยังไม่อยู่ในสำนวน ยืนยันว่าไม่เป็นการชี้นำ ตำรวจยังสืบสวนตามพยานหลักฐาน ไม่มีตอ และไม่มีความขัดแย้งในสตช.ส่วนกรณีไม่มีชื่อพล.ต.ท.ศานิตย์ มหถาวร ผบช.น.ร่วมใน ชุดสืบสวนสอบสวน 201 นายนั้น ไม่มีนัยยะขัดแย้งอะไร เป็นความผิดพลาดทางธุรการ ตอนนี้เพิ่มชื่อเข้าไปแล้ว ข่าวที่เกี่ยวข้อง คอมแอร์บึ้มรพ.พระมงกุฎฯ คนไข้วิ่งหนีตายอลหม่าน... ผบ.ตร.โวรู้ตัวแล้วมือบึ้มรพ. อุบไม่บอกคนในเอี่ยวหรือไม่...  ",
  "url": "https://www.dailynews.co.th/crime/576768",
  "date": "2017-06-03T22:04:34.948Z"
}