{
  "id": 576759,
  "title": "โฉมหน้า2สาวโหด\u0027ฆ่าหั่นศพ\u0027 หนีทำงาน\u0027โอเกะ\u0027ท่าขี้เหล็ก | เดลินิวส์",
  "description": "ดูหน้ากันชัดๆ...สวยใสใจอำมหิต 2  สาวที่ร่วมกับพวกก่อเหตุฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027อยู่ระหว่างส่งตัวผู้ร้ายข้ามแดน เหตุข้อมูลระบุ ทั้งคู่ข้ามชายแดนแฝงไปสมัครงานเป็นสาวคาราโอเกะ อ.ท่าขี้เหล็ก เมียนมา",
  "keywords": "​​​​​​​ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด\r\n,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 29 พ.ค.ผู้สื่อข่าวรายงานว่า ชุดคลี่คลายคดีฆ่าหั่นศพยัดถังฝังดิน \"น้องแอ๋ม\" ยังคงหาเบาะแสทั้งพยานหลักฐานและพยานวัตถุเพื่อไล่ล่ากลุ่มคนร้ายกันต่อไป หลังออกหมายจับแล้ว 4 รายเป็น ชาย 1 หญิง 3 ประกอบด้วย น.ส.เปรี้ยว น.ส.เอิญ น.ส.เบนซ์ และนายวศิน ทั้งยังโดนลวงว่าจะมอบตัวแต่แม้จริงกลับไม่มาตามนัด พร้อมกันนี้ตำรวจได้เผยโฉมหน้า 2 ใน 4 ผู้ต้องหาแก๊งเหี้ยมนี้แล้ว คือ น.ส.เปรี้ยว และน.ส.เอิญ ที่มีการยืนยันแน่ชัดแล้วทั้งคู่ข้ามชายแดนไปยังฝั่งเมียนมาแล้ว เมื่อวันที่ 27 พ.ค. ซึ่งข้อมูลระบุว่าทั้งคู่ไปสมัครงานเป็นสาวคาราโอเกะเพื่ออำพรางตัวอยู่ในพื้นที่ อ.ท่าขี้เหล็ก อยู่ระหว่างทำเรื่องประสานส่งตัวผู้ร้ายข้ามแดนอยู่ พ.ต.ท.ศุภฤกษ์  สุวรรณราษฎร์ รอง ผกก.(สอบสวน) สภ.เขาสวนกวาง ในฐานะพนักงานสอบสวนเจ้าของคดี กล่าวว่า ผู้ตายขาดอากาศหายใจ ซึ่งอาจจะถูกฆาตกรรมทั้งรัดคอหรือการใช้วัสดุอะไรปิดใบหน้าก่อนจะถูกนำมาฆ่าหั่นศพ โดยใช้ของมีคมหั่นขาดออกเป็น 2 ท่อน วันที่พบศพนั้นสภาพศพของผู้ตายคาดว่าจะเสียชีวิตมาแล้วไม่น้อยกว่า 24 ชม.ทำให้สภาพร่างกายนั้นผิดแปลกไปจากเดิมพอสมควร อย่างไรก็ดียังคงต้องรอผลการชันสูตรพลิกศพทางการแพทย์เพื่อยืนยันอีกครั้งภายใน 15 วัน. ",
  "url": "https://www.dailynews.co.th/crime/576759",
  "date": "2017-06-03T22:04:51.317Z"
}