{
  "id": 576792,
  "title": "\u0027เปรี้ยว-เอิร์น\u0027ไม่รอดพม่าตะครุบ รอส่งตัวให้ทางการไทย | เดลินิวส์",
  "description": "ชุดสืบสวนบก.สส.ภ.4 ลุยถึงชายแดนแล้ว รอรับตัว\u0027เปรี้ยว-เอิร์น\u0027 2 ใน 4 ทีมฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 จู่โจมล็อกคาร้านคาราโอเกะ อ.ท่าขี้เหล็ก แต่ยังติดขัดเรื่องเอกสารส่งผู้ร้ายข้ามแดน\r\n",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด\r\n,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 29 พ.ค. ทีมสืบสวนคลี่คลายคดี บก.สส.ภ.4 ให้ข้อมูลว่า ทางการเมียนมาได้เข้าควบคุมตัว น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี และ นส.กวิตา หรือเอิร์น ราชดา อายุ 25  ปี ซึ่งเป็น 2 ใน 4 ผู้ต้องหา ร่วมกันก่อเหตุฆาตกรรมหั่นศพยัดถังฝังดิน \"น้องแอ๋ม\" หรือน.ส.วริสรา กลิ่นจุ้ย หลังจากทางการเมียนมาทราบข่าวจากทางฝั่งไทยว่าทั้งคู่หนีคดีมากบดานในประเทศตนเอง โดยบุกเข้าจับกุมได้ในร้านคาราโอเกะ อ.ท่าขี้เหล็ก ที่ทั้งคู่แฝงตัวมาขอสมัครงานเป็นสาวคาราโอเกะ แต่ตอนนี้ตำรวจยังไม่ได้รับตัวกลับมาดำเนินคดี เนื่องจากยังติดขัดในเรื่องเอกสารขอส่งตัวผู้ร้ายข้ามแดนอยู่ ขณะเดียวกันยังตรวจค้นพบยานพาหนะที่แก๊งโหดนำศพผู้ตายไปทิ้งอำพรางด้วย เป็นรถกระบะฟอร์ด เรนเจอร์ สีขาว 4 ประตู ทะเบียน กพ 2258 ขอนแก่น ซึ่งจะนำมาเก็บหลักฐานต่อไป ด้าน พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รอง ผบ.ตร. เปิดเผยว่าข้อมูลนี้เป็นเรื่องจริง เตรียมลงพื้นที่ไปติดตามความคืบหน้าแล้ว. ข่าวอื่นๆ ที่เกี่ยวข้อง - กลัวจับตายรีบมอบตัวแล้ว 1ใน4แก๊งฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027 - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง - โฉมหน้า2สาวโหด\u0027ฆ่าหั่นศพ\u0027 หนีทำงาน\u0027โอเกะ\u0027ท่าขี้เหล็ก",
  "url": "https://www.dailynews.co.th/crime/576792",
  "date": "2017-06-03T22:04:41.966Z"
}