{
  "id": 576786,
  "title": "คลั่งผัวไม่ยอมมีเซ็กส์-ชอบซื้อกิน เมียฟันจู๋ขาด-ซดยาตาย | เดลินิวส์",
  "description": "สะเทือนใจ..คู่ผัวตัวเมียชาวเขาเมียโมโหสุดขีดลูบคลำปลุกอารมณ์ผัวกลับเจอปฏิเสธ แต่ดันชอบไปซื้อบริการสาวอื่น คลั่งคว้ามีดฟันเจ้าโลกขาดสะบั้น แพทย์ช่วยต่อให้แต่ใช้งานไม่ได้แล้ว ด้านเมียสำนึกผิดซดยาฆ่าหญ้าปลิดชีพ",
  "keywords": "เมียคลั่ง, ผัวไม่ทำการบ้าน, ไม่ยอมมีเซ็กซ์, ชอบซื้อกิน, ลำปาง, พะเยา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 29 พ.ค. ผู้สื่อข่าวรายงานว่า แพทย์ศัลยกรรม รพ.ลำปาง เร่งช่วยเหลืออาการของนายนิรันดร์ (ขอสงวนนามสกุล) อายุ 38 ปี อายุ 38 ปี ชาว อ.ปง จ.พะเยา ที่บาดเจ็บรวดร้าวแสนสาหัสหลังโดนมีดตัดอวัยวะเพศจนขาดสะบั้นเลือดไหลนองไม่หยุด โดยถูกนำตัวส่งมาจากรพ.ใน จ.พะเยา พร้อมทั้งนำอวัยวะเพศที่แช่แข็งเอาไว้มาให้แพทย์ รพ.ลำปาง ทำการต่อเสียใหม่ สำหรับเหตุการณ์นี้ ร.ต.อ.นรินทร์ เชิดอยู่ รอง สว.(สอบสวน) สภ.ปง เปิดเผยว่า เมื่อเวลา 06.00 น.วานนี้ (27 พ.ค. ) ได้รับแจ้งจากห้องฉุกเฉิน รพ.ปงว่า ได้รับตัวผู้บาดเจ็บชายหญิงชาวเขาเผ่าม้ง 2 ราย มารักษาอาการบาดเจ็บ รายแรกคือนายนิรันดร์สภาพถูกตัดองคชาติจนขาด ก่อนจะถูกส่งตัวไปรักษาต่อที่ รพ.ลำปาง อีกรายคือ น.ส.กวินนาฏ (ขอสงวนนามสกุล)อายุ 33 ปี ภรรยา อาการสาหัสเนื่องจากดื่มยาฆ่าหญ้า และถูกส่งตัวไปรักษาต่อที่ รพ.เชียงคำ จ.พะเยา แต่ภายหลังทนพิษบาดแผลไม่ไหวเสียชีวิตในเวลาต่อมา เหตุดังกล่าวเกิดขึ้นในบ้านแห่งหนึ่งพื้นที่  อ.ปง ตำรวจสอบพยานจนทราบว่า ทั้งคู่มีปัญหาทะเลาะกันรุนแรงบ่อยครั้ง เนื่องจากสามีมักจะนอกใจไปมีเพศสัมพันธ์กับสาวขายบริการ ไม่ยอมร่วมหลับนอนกับภรรยามานานหลายปีแล้ว ก่อนเกิดเหตุมีข้อมูลว่าฝ่ายภรรยาพยายามปลุกอารมณ์ แต่ปรากฏว่าสามีไม่ชอบ และไม่ยอมมีอะไรด้วย ส่งผลทำให้ภรรยาบันดาลโทสะวิ่งไปคว้ามีดทำครัวปรี่ฟันองคชาตของสามีจนขาดกระจุย ทำให้สามีร้องลั่นด้วยความเจ็บปวด และสลบเหมือดไป ส่วนฝั่งภรรยาพอตั้งสติได้ก็คิดว่าสามีเสียชีวิตจึงหันไปหยิบยาฆ่าหญ้ามาดื่มเพื่อฆ่าตัวตายดังกล่าว ล่าสุด แพทย์ รพ.ลำปาง ได้ผ่าตัดต่อองคชาตให้เสร็จสิ้นเรียบร้อยแล้ว อาการโดยรวมดีขึ้น แต่อาจไม่สามารถใช้งานได้อีกตลอดชีวิต เนื่องจากเส้นเอ็นและเส้นประสาทได้ขาดออกจากกันแล้ว แต่ยังใช้เป็นทางเดินของท่อปัสสาวะได้.         ",
  "url": "https://www.dailynews.co.th/crime/576786",
  "date": "2017-06-03T22:04:46.657Z"
}