{
  "id": 576757,
  "title": "\u0027เบนซ์\u0027วืดประกันนอนคุก ชี้ภัยสังคมควรปราบให้สิ้นซาก | เดลินิวส์",
  "description": "\u0027เบนซ์\u0027นอนคุก-ศาลไม่ให้ประกันตัว ชี้มีการกระทำที่เห็นแก่ตัว เป็นเครือข่าย เป็นภัยสังคม และประเทศชาติ ควรปราบให้สิ้นซาก อีกทั้งเกรงว่าจำเลยจะหลบหนี",
  "keywords": "ข่าวเบนซ์,นอนคุก,ศาล,ประกันตัว,กระทำ,เครือข่าย,ภัยสังคม,ประเทศชาติ,สิ้นซาก,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 29 พ.ค. ที่ศาลอาญา ถนนรัชดาภิเษก ศาลนัดสอบคำให้การจำเลยคดีหมายเลขดำ อย.2201/60 ที่พนักงานอัยการคดียาเสพติด 10 เป็นโจทก์ฟ้องนายอัครกิตติ์ วรโรจน์เจริญเดช หรือ \"เบนซ์ เรซซิ่ง\" นักแข่งรถชื่อดัง อายุ 30 ปี ,นายสรรเสริญ รสานนท์ หรือเน็ต อายุ 25 ปี และ น.ส.อังสุพร อินา หรือ อุ้ม อายุ 29 ปี เป็นจำเลยที่ 1-3 ในความผิดฐานสนับสนุนช่วยเหลือผู้กระทำผิดเกี่ยวกับยาเสพติดและสมคบกันตั้งแต่ 2 คนขึ้นไปเพื่อกระทำความผิดฐานฟอกเงินฯ และร่วมกันฟอกเงิน ตาม พ.ร.บ. ยาเสพติดให้โทษ พ.ศ. 2522 , พ.ร.บ.มาตรการในการปราบปรามผู้กระทำความผิดเกี่ยวกับยาเสพติด  พ.ศ.2534 มาตรา 3 , 4 ,6,10,14และพ.ร.บ. ป้องกันและปราบปรามการฟอกเงิน พ.ศ. 2542 มาตรา 3 ,5,9, 60 ต่อมาในเวลา  11.30 น.ที่ห้องเวรชี้ ศาลอาญา ศาลได้ออกนั่งบัลลังก์เพื่อสอบคำให้การจำเลยโดยอ่านและอธิบายคำฟ้องให้นายอัครกิตติ์  นายสรรเสริญ หรือเน็ต รสานนท์ และน.ส.อังสุพร หรืออุ้ม อินา จำเลยทั้งสาม ฟังจนเข้าใจแล้วสอบถามว่า จะให้การรับสารภาพหรือปฏิเสธ ความผิด ปรากฏว่า เบนซ์ กับพวกให้การปฏิเสธ ขอต่อสู้คดี และจัดเตรียมทนายความไว้พร้อมแล้ว   ศาลจึงนัดตรวจพยานหลักฐานในคดี วันที่ 7 ส.ค.นี้ เวลา 09.00 น จากนั้นทนายความได้ยื่นคำร้องพร้อมหลักทรัพย์เป็นสลากออมสินมูลค่า 3 ล้านบาท และหลักทรัพย์เดิมเป็นเงินสด 5 แสนบาท รวมมูลค่า 3.5 ล้านบาทขอปล่อยชั่วคราวนายอัครกิตต์ หรือเบนซ์ เรซซิ่ง จำเลยที่ 1 กระทั่งเวลา 15.40 น. ศาลได้มีคำสั่งโดยพิเคราะห์พฤติการณ์และความหนักเบาของคดีแล้ว เห็นว่า จำเลยกับพวกสมคบและสนับสนุนช่วยเหลือกันเกี่ยวกับยาเสพติดให้โทษประเภท1 (เมทแอมเฟตามีน) 140,000 เม็ด กับสมคบกันกระทำความผิดเกี่ยวกับการฟอกเงินที่เกี่ยวข้องกับยาเสพติดจำนวนมาก โดยมีการกระทำเป็นเครือข่ายยาเสพติด เป็นการกระทำที่เห็นแก่ตัวไม่คำนึงถึงผลกระทบถึงบุคคลอื่น หรือต่อสังคมและประเทศชาติโดยรวมนับเป็นภัยร้ายแรงสมควรปราบปรามให้สิ้นซาก ทั้งคดีมีอัตราโทษสูง ประกอบกับอัยการโจทก์ คัดค้านการประกัน เพราะเกรงว่า จำเลยที่ 1 จะหลบหนี ในชั้นนี้ จึงไม่อนุญาตให้ปล่อยชั่วคราว ยกคำร้อง. ข่าวที่เกี่ยวข้อง สอบคำให้การ\"เบนซ์ เรซซิ่ง\" ปฏิเสธิทุกข้อกล่าวหา...",
  "url": "https://www.dailynews.co.th/crime/576757",
  "date": "2017-06-03T22:04:48.986Z"
}