{
  "id": 576808,
  "title": "ทนาย\"เบนซ์ เรซซิ่ง\" เตรียมยื่นประกันใหม่ | เดลินิวส์",
  "description": "ทนาย\u0027เบนซ์ เรซซิ่ง\u0027เตรียมยื่นประกันใหม่เร็วๆนี้ เผยเจ้าตัวมีจิตใจที่เข้มแข็งมากแม้จะรู้ว่าศาลอาจไม่ให้ประกันตัว พร้อมเข้าสู่กระบวนการยธ.เพื่อยืนยันความบริสุทธิ์\r\n",
  "keywords": "ข่าวทนาย,เบนซ์ เรซซิ่ง,ประกัน,จิตใจ,เข้มแข็ง,ศาล,ประกันตัว,บริสุทธิ์,เดลินิวส์ออนไลน์ล่าสุด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 29 พ.ค.นายสิทธิโชค ตรีเนตร ทนายความ กล่าวภายหลัง นายอัครกิตติ์ วรโรจน์เจริญเดช หรือ เบนซ์ เรซซิ่ง จำเลยคดีสมคบเครือข่าย\"บอย นาคคำ\" กระทำผิดยาเสพติดและร่วมกันฟอกเงิน ถูกส่งตัวเข้าเรือนจำว่า ในเรื่องการประกันตัวจะกลับไปหารือกันถึงแนวทาง ซึ่งขณะนี้มี 2 แนวทางที่ดำเนินการได้ คือการยื่นคำร้องขอประกันตัวใหม่ต่อศาลอาญา ซึ่งเป็นศาลชั้นต้น หรือการยื่นอุทธรณ์คำสั่งประกันตัวต่อศาลอุทธรณ์ อย่างไรก็ดี มีความเป็นไปได้ที่จะดำเนินการยื่นคำร้องประกันตัวใหม่ต่อศาลอาญา ซึ่งหากดำเนินการก็จะทำก่อนวันนัดตรวจหลักฐานวันที่ 7 ส.ค.นี้ แต่การจะได้ปล่อยตัวหรือไม่เป็นดุลพินิจของศาล ส่วนที่มีความจำเป็นจะต้องนำบุคคลที่มีความน่าเชื่อถือมาการันตีต่อศาลหรือเพิ่มหลักทรัพย์นั้น เห็นว่าไม่จำเป็น เช่นเดียวกับประเด็นเรื่องการดูแลครอบครัว เนื่องจากคำสั่งไม่ให้ประกันตัวของศาลนั้นได้พูดถึงประเด็นความร้ายแรงของข้อหาและอัตราโทษสูงเป็นหลัก นายสิทธิโชค กล่าวย้ำด้วยว่า กระบวนการวันนี้เป็นการสอบคำให้การจำเลยที่ยังไม่มี น.ส.ณปภา ตันตระกูล นางเอกสาวชื่อดัง และภรรยาของนายอัครกิตติ์ เข้ามาเกี่ยวข้อง ซึ่งก่อนเดินทางมาศาลตนได้ชี้แจงกับนายอัครกิตติ์ถึงแนวทางว่าวันนี้ศาลอาจมีคำสั่งได้หลายแนวทาง หรืออาจไม่ให้ประกันตัว แต่นายอัครกิตติ์ก็ยืนยันจะมาศาล พร้อมเข้าสู่กระบวนการยุติธรรมเพื่อยืนยันความบริสุทธิ์และพิสูจน์ตัวเอง วันนี้นายอัครกิตติ์ก็มีจิตใจที่เข้มแข็งมาก ไม่คิดที่จะหลบหนี แม้วันนี้ศาลจะไม่อนุญาตให้ปล่อยชั่วคราวก็เคารพดุลยพินิจของศาล แต่เราก็จะขอความเมตตาต่อศาลในการยื่นประกันตัวใหม่ ซึ่งหากนายอัครกิตติ์ได้รับการปล่อยตัวก็ยอมรับว่าจะเกิดความสะดวกในการต่อสู้คดี เพื่อจัดเตรียมพยานเอกสารและหลักฐานต่างๆ ที่นายอัครกิตติ์จะทราบดีมากกว่า  อย่างไรก็ตามในวันที่  30 พ.ค. ญาติและทนายความจะเข้าไปเยี่ยมนายอัครกิตติ์ด้วย ส่วนวันนี้ที่ น.ส.ณปภา และลูกได้เดินทางมาศาลก็ยอมรับว่าคงจะเป็นเรื่องปกติที่จะรู้สึกโศกเศร้าอยู่บ้าง ข่าวที่เกี่ยวข้อง น่าสงสาร\"แพท\"อุ้มลูก ชะเง้อมอง\"เบนซ์\"วืดประกันตัว ..",
  "url": "https://www.dailynews.co.th/crime/576808",
  "date": "2017-06-03T22:04:30.255Z"
}