{
  "id": 576874,
  "title": "ยังแห้วซิวตัว2สาวแก๊งเหี้ยม ไหวตัวทัน!ก่อนโดนตร.รวบ | เดลินิวส์",
  "description": "ตำรวจพม่ายันยังไม่ได้ตัว 2 สาวผู้ต้องหาคดีฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 สาวคาราโอเกะ หนีซุกคาราโอเกะ พบไหวตัวทัน! ชายซิ่งกระบะรับพาหนีก่อนตำรวจบุกซิว",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "หลังจากทีมคลี่คลายคดี บก.สส.ภ.4 ออกหมายจับ 4 แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะ ประกอบด้วยผู้ต้องหา 4 ราย แบ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี น.ส.จิดารัตน์ อายุ 21 ปี น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ และมีการระบุว่า ทางการเมียนมาได้เข้าควบคุมตัว น.ส.ปรียานุช หรือเปรี้ยว และ นส.กวิตา หรือเอิร์น ซึ่งเป็น 2 ใน 4 ผู้ต้องหา ร่วมกันก่อเหตุฆาตกรรม หลังหลบหนีข้ามพรมแดนแม่สาย จ.เชียงราย ไปทำงานที่คาราโอเกะยัง จ.ท่าขี้เหล็ก ฝั่งเมียนมา โดยมีเจ้าของร้านคาราโอเกะคนไทย ขับรถมารับจาก อ.แม่สาย ไปส่งที่ฝั่งเมียนมา ตั้งแต่เมื่อวันที่ 25 พ.ค. 60 ตามที่เสนอข่าวไปแล้วนั้น คืบหน้าเมื่อวันที่ 30 พ.ค. พ.ต.ท.เทคนิค จันสี สว.สส.สภ.แม่สาย จ.เชียงราย เปิดเผยว่า ได้ไประสานไปยังตำรวจของทางพม่า โดยได้รับการยืนยันว่าขณะนี้ยังไม่มีการควบคุมตัว น.ส.กวิตา และ น.ส.ปรียานุช ผู้ต้องหาคดีฆ่าหั่นศพ ที่ระบุหลบหนีเข้าไปทำงานในร้านคาราโอเกะแห่งหนึ่งใน จ.ท่าขี้เหล็ก ฝั่งเมียนมา แต่อย่างใด ซึ่งรายงานจากทีมสืบสวนพบว่า เจ้าหน้าที่ได้นำกำลังไปยังร้านคาราโอเกะที่ได้รับแจ้งว่า 2 ผู้ต้องหาหลบหนีมาทำงาน แต่ก่อนไปถึงพบว่าทั้งคู่ไหวตัวทัน โดยมีชายได้ขับรถกระบะฟอร์ด เรนเจอร์ สีขาว มารับตัวพาหลบหนีไปก่อนหน้า อย่างไรก็ตาม ทางการพม่ายืนยันหากสามารถจับผู้ต้องหาได้ จะรีบประสานทางการไทยทันที.  ข่าวอื่นๆ ที่เกี่ยวข้อง.. - กลัวจับตายรีบมอบตัวแล้ว 1ใน4แก๊งฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027 - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง",
  "url": "https://www.dailynews.co.th/crime/576874",
  "date": "2017-06-03T22:10:04.805Z"
}