{
  "id": 576886,
  "title": "แม่เปรี้ยวไม่นึกลูกโหดเหี้ยม \u0027ญาติน้องแอ๋ม\u0027ร้องประหาร | เดลินิวส์",
  "description": "พ่อ-แม่ \u0027เปรี้ยว\u0027 ฆาตกรโหดหั่นศพ \u0027น้องแอ๋ม\u0027 สาวคาราโอเกะ เผยไม่นึกว่าลูกจะมีพฤติกรรมเหี้ยม วอนมอบตัว ชี้หากหนีก็ต้องหนีทั้งชาติ ขณะที่ยายพร้อมเครือญาติเหยื่ออยากให้จับตัวทั้งหมดมาทำพิธีขอขมา พร้อมให้ศาลตัดสินประหารชีวิต",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งทีมคลี่คลายคดีออกหมายจับแก๊งเหี้ยม 4 ราย แต่ยังจับตัวไม่ได้ ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้า เมื่อวันที่ 30 พ.ค. นางสาคร ภาษี อายุ 62 ปี และ นายอู้ด โนนวังชัย อายุ 52 ปี มารดา-บิดา น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อยู่บ้านห้วยบาก ต.คำม่วง อ.เขาสวนกวาง 1 ในผู้ต้องหาฆาตกรรมหั่นศพแยกร่าง \"น้องแอ๋ม\" ได้เดินทางเข้าให้ปากคำกับพนักงานสอบสวน สภ.เขาสวนกวาง จ.ขอนแก่น เกี่ยวกับตัวบุตรสาว โดย นางสาคร มีใบหน้าเศร้าหมอง ส่วน นายอู้ด ผู้เป็นพ่อได้แต่นั่งร้องไห้ ก่อนกล่าวว่า ครอบครัวของตนมีลูก 5 คน น้องเปรี้ยวเป็นคนสุดท้อง ไม่นึกว่าเปรี้ยวจะเป็นคนโหดเหี้ยมอย่างนี้ รู้สึกเสียใจเป็นอย่างมาก อยากให้ลูกสาวเข้ามามอบตัวโดยเร็ว เพราะหนีอย่างไร ก็ต้องหนีทั้งชาติ ขณะที่ นางสำราญ เพลียแก่น อายุ 67 ปี ยายน้องแอ๋ม พร้อมด้วย นางสกุลตรา เพียแก่น อายุ 33 ปี นางกงทอง อาสา อายุ 57 ปี นางรัตนาภรณ์ อาสา อายุ 63 ปี และเครือญาติคนอื่นๆ ที่ดูแลและเลี้ยงแอ๋มมาตั้งแต่เด็ก ได้กล่าวขอบคุณเจ้าหน้าที่ตำรวจ บก.สส.ภ.4 ที่สามารถสืบสวนจนทราบตัวคนร้าย โดยอยากให้จับตัวมาให้ได้ เพื่อมาทำพิธีขอขมา พร้อมดำเนินคดีส่งฟ้องศาลตัดสินประหารชีวิตทุกคนที่เกี่ยวข้องกับการฆาตกรรม. ข่าวอื่นๆ ที่เกี่ยวข้อง.. - ยังแห้วซิวตัว2สาวแก๊งเหี้ยม ไหวตัวทัน!ก่อนโดนตร.รวบ - กลัวจับตายรีบมอบตัวแล้ว 1ใน4แก๊งฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027 - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง",
  "url": "https://www.dailynews.co.th/crime/576886",
  "date": "2017-06-03T22:10:23.734Z"
}