{
  "id": 576893,
  "title": "\u0027เปรี้ยว\u0027สำนึกผิดแชทหาพี่ รับฆ่า\u0027น้องแอ๋ม\u0027-ขอมอบตัว | เดลินิวส์",
  "description": "ฆาตกรเหี้ยม \u0027เปรี้ยว\u0027 แชทบีทอล์คหาพี่สาว สารภาพปมฆ่า \u0027น้องแอ๋ม\u0027 เหตุแค้นหักเรื่องยาจนแฟนหนุ่มโดนจับ พร้อมสำนึกผิดขอมอบตัว ",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,เปรี้ยวสำนึกผิด,แชทหาพี่สาว,เปรี้ยวมอบตัว,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งทีมคลี่คลายคดีออกหมายจับแก๊งเหี้ยม 4 ราย แต่ยังจับตัวไม่ได้ โดยพ่อและแม่ของเปรี้ยว ได้เข้าให้ปากคำตำรวจ ตามที่เสนอข่าวไปแล้วนั้น คืบหน้าล่าสุดเมื่อวันที่ 30 พ.ค. น.ส.ประภา ศิริสมศรี อายุ 34 ปี พี่สาวของ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี ผู้ต้องหาร่วมกันก่อเหตุฆาตกรรมหั่นศพยัดถังฝังดิน \"น้องแอ๋ม\" ได้เข้าให้การกับพนักงานสอบสวน สภ.เขาสวนกวาง จ.ขอนแก่น  ด้าน น.ส.ประภา กล่าวว่า น้องสาวได้แชทมาหาตนเองผ่านโปรแกมบีทอล์ค เวลา 23.00 น. ของวานนี้ (29 พ.ค.) เพื่อจะติดต่อขอเข้ามอบตัวสู้คดีเพราะสำนึกผิด โดย \"เปรี้ยว\" อ้างว่า ได้ร่วมกับพวกอีก 4 คน โทรศัพท์ลวงผู้ตายออกมาพบ ก่อนจะรุมซ้อม เนื่องจากไม่พอใจเรื่องยาเสพติดที่มีการหักกัน จนแฟนหนุ่มของ\"เปรี้ยว\"ติดคุก นอกจากนี้ \"เปรี้ยว\" ยังระบุด้วยว่า ทีแรกคิดว่าจะสั่งสอนผู้ตาย แต่ด้วยความแค้นจัดจึงมีการบีบคอจนเสียชีวิต ก่อนหั่นศพยัดถังไปฝังดิน ส่วนวันเวลาที่จะเข้ามอบตัว เบื้องต้นน้องสาวตนไม่ได้ระบุไว้แต่อย่างใด.   ข่าวอื่นๆ ที่เกี่ยวข้อง.. - แม่เปรี้ยวไม่นึกลูกโหดเหี้ยม \u0027ญาติน้องแอ๋ม\u0027ร้องประหาร - ยังแห้วซิวตัว2สาวแก๊งเหี้ยม ไหวตัวทัน!ก่อนโดนตร.รวบ - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง",
  "url": "https://www.dailynews.co.th/crime/576893",
  "date": "2017-06-03T22:10:14.264Z"
}