{
  "id": 576881,
  "title": "\u0027แพท\u0027ฝ่าฝนลุยเยี่ยม\u0027เบนซ์\u0027 ชี้นอนคุกไร้เครียด-กินปกติ | เดลินิวส์",
  "description": "\u0027แพท-ณปภา\u0027 พร้อมแม่เบนซ์ ทนายความ ฝ่าสายฝนตกหนัก เยี่ยม \u0027เบนซ์ เรซซิ่ง\u0027 ทัณฑสถานฯ พูดคุยนับชั่วโมงก่อนกลับทันที ขณะที่ ผอ.ทัณฑสถานฯ ระบุ เบนซ์สภาพจิตใจดี กินปกติ ไม่มีอาการเครียดหรือวิตกกังวล คาดเตรียมใจมาก่อนแล้ว",
  "keywords": "เบนซ์ เรซซิ่ง,ทัณฑสถานบำบัดพิเศษกลาง,เดลินิวส์ออนไลน์ล่าสุด,ข่าวเบนซ์ล่าสุด,วืดประกันตัว,นอนคุก,ไร้เครียด,วิตกกังวล,แพทเยี่ยมเบนซ์,แพท-ณปภา,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีตำรวจปราบปรามยาเสพติดจับกุม นายไซซะนะ แก้วพิมพา ผู้ต้องหายาเสพติดสัญชาติลาว ก่อนขยายผลจับกุมนายณัฐพล หรือ บอย นาคคำ โดยซัดทอดว่านำทรัพย์สินที่กระทำผิดไปให้นายอัครกิตติ์ วรโรจน์เจริญเดช หรือ เบนซ์ เรซซิ่ง สามีของแพท ณปภา ตันตระกูล นางเอกชื่อดัง ทางตำรวจแจ้งข้อหาว่ามีความผิดฐานฟอกเงินและสมคบการฟอกเงิน จนช่วงเย็นของวันที่ 29 พ.ค.ที่ผ่านมา ทางศาลไม่อนุญาตให้ประกันตัวทำให้เบนซ์ ถูกส่งตัวเข้าทัณฑสถานบำบัดพิเศษกลางทันที ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้า เมื่อเวลา 08.00 น. วันที่ 30 พ.ค. ที่ทัณฑสถานบำบัดพิเศษกลาง ถนนงามวงศ์วาน แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพฯ แพท-ณปภา ตันตระกูล นางเอกสาวชื่อดังเดินทางมาติดต่อเข้าเยี่ยมสามี นายอัครกิตติ์ หรือเบนซ์ เรซซิ่ง โดยมาพร้อมแม่ของเบนซ์และนายสิทธิโชค ตรีเนตร ทนายความเบนซ์  ทั้งนี้ นางเอกสาวแต่งกายด้วยเสื้อลายลูกไม้สีเนื้อ กระโปรงทรงเอสีเนื้อ มีสีหน้าเรียบเฉย โดยนั่งรอที่บริเวณอาคารร้านสงเคราะห์ ฝั่งตรงข้ามประตูทัณฑสถานฯ ต่อมาเมื่อเวลา 09.30 น. ทางแพทและครอบครัวได้รับอนุญาตให้เข้าเยี่ยม นายอัครกิตติ์ ด้านในทัณฑสถานบำบัดพิเศษกลาง ท่ามกลางฝนที่ตกลงมาอย่างหนัก โดยใช้เวลาเยี่ยมเป็นเวลา 1 ชั่วโมง ก่อนที่แพทจะออกมาแล้วเดินทางกลับทันที และไม่ได้ให้สัมภาษณ์แก่สื่อมวลชนที่มารอทำข่าวแต่อย่างใด ขณะที่ นายกิตติพัฒน์ เดชะพหุล ผู้อำนวยการทัณฑสถานบำบัดพิเศษกลาง กล่าวว่า เบนซ์เข้าไปอยู่ภายในแดน 3 หรือ แดนแรกรับ ไปอยู่ร่วมกับนักโทษชั้นดี เพื่อคอยช่วยสอดส่องดูแล โดยเจ้าหน้าที่ก็ปฏิบัติเหมือนนักโทษทั่วไป มีการซักถามประวัติและตรวจร่างกาย ซึ่งเบนซ์ก็มีสุขภาพร่างกายแข็งแรงดี สภาพจิตใจปกติ ทานอาหารได้ปกติ ไม่ได้มีอาการเครียดหรือวิตกกังวล โดยส่วนตัวคาดว่าเบนซ์น่าจะมีการเตรียมตัวเตรียมใจอยู่แล้วที่จะเข้ามาอยู่ภายในนี้. ข่าวอื่นๆ ที่เกี่ยวข้อง.. - ทนาย\"เบนซ์ เรซซิ่ง\" เตรียมยื่นประกันใหม่ - คุมตัว\"เบนซ์ เรซซิ่ง\" ส่งทัณฑสถานบำบัดพิเศษกลาง - น่าสงสาร\"แพท\"อุ้มลูก ชะเง้อมอง\"เบนซ์\"วืดประกันตัว - \u0027เบนซ์\u0027วืดประกันนอนคุก ชี้ภัยสังคมควรปราบให้สิ้นซาก",
  "url": "https://www.dailynews.co.th/crime/576881",
  "date": "2017-06-03T22:10:21.346Z"
}