{
  "id": 576947,
  "title": "\"จักรทิพย์\"ควง\"ศรีวราห์\" สัมภาษณ์คดีบึ้มสยบข่าวงัดข้อ | เดลินิวส์",
  "description": "\u0027จักรทิพย์\u0027 ควง \u0027ศรีวราห์\u0027 ให้สัมภาษณ์ สยบข่าวงัดข้อคดีบึ้ม ผบ.ตร.ยันรู้ตัวคนร้าย ส่งข้อมูลชุดสืบ-สอบสวน ด้านศรีวราห์ แจงนำข้อมูลมารวมกัน ดำเนินการตามที่ผบ.ตร.สั่งการ",
  "keywords": "\u0027จักรทิพย์\u0027ควง\u0027ศรีวราห์\u0027,สัมภาษณ์คดีบึ้ม,สยบข่าวลือ,สยบข่าวงัดข้อ,ระเบิดรพ.พระมงกุฏ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. ที่สำนักงานตำรวจแห่งชาติ (ตร.) พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. พร้อมด้วย พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผบ.ตร. ด้านความมั่นคง ควงแขนให้สัมภาษณ์กับสื่อมวลชนด้วยสีหน้ายิ้มแย้ม ถึงความคืบหน้าเหตุคนร้ายลอบวางระเบิดโรงพยาบาลพระมงกุฏเกล้า เมื่อวันที่ 22 พ.ค.ที่ผ่านมา ผบ.ตร. กล่าวว่า สื่อมวลชนไปลงข่าวว่าตนกับ พล.ต.อ.ศรีวราห์ ขัดแย้งกัน ลงข่าวว่างัดกันในเรื่องคดีนี้ได้อย่างไรไม่มีหรอกรักกันดี ไม่มีความขัดแย้งอะไรเลย เป็นความเข้าใจคลาดเคลื่อน เมื่อวานนี้ช่วงเช้าตนให้สัมภาษณ์ว่า รู้ตัวกลุ่มผู้ต้องสงสัย รู้ตัวคนร้ายแล้ว ซึ่งได้จากข้อมูลในการสืบสวนจากฐานข้อมูลที่เคยมี ซึ่งการสืบสวนนำการสอบสวนอยู่แล้ว ถึงจะเป็นกลุ่มเดียวกับที่นครบาลและสันติบาลส่งรายชื่อผู้ต้องสงสัยมากกว่า 200 คนหรือไม่ ขอไม่เปิดเผย ก็ได้ส่งข้อมูลนี้ให้กับชุดสืบสวนสอบสวนที่มี พล.ต.อ.ศรีวราห์ เป็นหัวหน้าไม่มีความขัดแย้งอะไรเลย ข้อมูลส่งไปแล้วชุดของ พล.ต.อ.ศรีวราห์ จะใช้อย่างไรก็แล้วแต่ กลุ่มผู้ต้องสงสัยกว่า 200 คน ที่ทุกฝ่ายส่งเข้ามาก็จะส่งให้ พล.ต.อ.สุชาติ ธีระสวัสดิ์ ที่ปรึกษา (สบ10) ที่คุมด้านสืบสวน และ พล.ต.อ.เดชา ชวยบุญชุม ที่ปรึกษา (สบ10) ที่ดูด้านการสอบสวนไปแยกแยะคัดกรอง           \"ยืนยันว่าในการสืบสวนของผมพอจะรู้ตัวกลุ่มผู้ต้องสงสัยเป็นคนร้ายลอบวางระเบิดแล้ว  ได้จากนำข้อมูลไปเปรียบเทียบศึกษาจากฐานข้อมูลกลุ่มคนร้ายที่เคยมี โดยกลุ่มผู้ต้องสงสัยที่กำลังติดตามอยู่มีทั้งหน้าใหม่และคนที่เคยก่อเหตุมาแล้วในอดีต แต่ขอไม่เปิดเผยถึงมูลเหตุหรือแนวทางของกลุ่มนี้ว่าเกี่ยวข้องกับเรื่องใด\" พล.ต.อ.จักรทิพย์ กล่าว          ผบ.ตร. กล่าวอีกว่า การสืบสวนสอบสวนคดีนี้ไม่ได้กำหนดกรอบเวลา จะจับคนร้ายได้เร็วหรือช้าขึ้นอยู่กับบางคดีใช้เวลาสองสามปี บางคดีวันสองวันก็จับได้ อย่างเช่นคดีระเบิดที่ราชประสงค์ก็จับได้เร็ว ดังนั้นจนถึงขณะนี้ที่ยังจับกุมไม่ได้ก็ไม่ได้ถือว่าล่าช้า แต่ตำรวจก็ทำงานอย่างต่อเนื่องเพื่อจะจับกลุ่มคนร้ายให้ได้ ยืนยันอีกครั้งตนกับ พล.ต.อ.ศรีวราห์ ไม่มีความขัดแย้งรักกันดี ไม่มีอะไรเลย          ด้าน พล.ต.อ.ศรีวราห์ กล่าวว่า อ่านข่าวหนังสือพิมพ์เมื่อเช้านี้แล้วไม่แฮปปี้เลย เพราะมีการนำสิ่งที่ตนไม่ได้พูดไปนำเสนอทำให้เกิดความเข้าใจผิดกัน ทำให้เกิดความเสียหาย ยืนยันว่าไม่มีเรื่องงัดกัน เพราะตามข้อบังคับ ผบ.ตร. หัวหน้าพนักงานสอบสวน มีอำนาจเป็นหัวหน้าพนักงานสอบสวนทุกคดีทั่วประเทศ เป็นหัวหน้าตนที่เป็นหัวหน้าชุดพนักงานสืบสวนสอบสวนอีกทีหนึ่ง ตนเป็นรองผบ.ตร.อยู่อันเดอร์ แนวทางการสืบสวนสอบสวน           \"เรางัดกันไม่ได้ ผมเองอยู่ใต้อันเดอร์ผบ.ตร. ใช่ว่าจะทำอะไรอิสระได้ และยังตอบเรื่องผู้ต้องหาหรือผู้ต้องสงสัยไม่ได้ ตอนนี้การสืบสวนสอบสวนกำลังเอาข้อมูลมารวมกัน ข้อมูลการสืบสวนของผบ.ตร.ได้นำเข้าสำนวนการสอบสวนแล้วแต่ไม่สามารถเปิดเผยได้ ดำเนินการตามที่ผบ.ตร.สั่งการแล้ว\" รองผบ.ตร. กล่าว          รองผบ.ตร. กล่าวอีกว่า ขณะนี้ได้สั่งการให้กองพิสูจน์หลักฐานลงพื้นที่โรงพยาบาลพระมงกุฏเกล้าอีกครั้ง เพื่อหาชิ้นส่วนแผงวงจรระเบิดเพิ่มเติม เพื่อให้หลักฐานทางนิติวิทยาศาสตร์ที่ครบถ้วนยิ่งขึ้น  ข่าวที่เกี่ยวข้อง ศรีวราห์ห้าวเป้งสวนผบ.ตร. ยันยังไม่รู้ตัว\u0027คนร้ายวางบึ้ม\u0027              ",
  "url": "https://www.dailynews.co.th/crime/576947",
  "date": "2017-06-03T22:15:54.940Z"
}