{
  "id": 576993,
  "title": "ทุบหัวอดีตพระตายเปลือยคาวัด จีวรปิดบังอำพรางศพ | เดลินิวส์",
  "description": "อดีตพระวัดดังเมืองพัทยาเป็นศพถูกฆ่าโหดฆ้อนทุบหัว หมกห้องพักติดเมรุ แถมจีวรคลุมปิดบังอำพรางศพ คาดฝีมือสหายก๊งเหล้า พร้อมนำตัวคนงานต่างด้าวใกล้เคียงเค้นสอบ",
  "keywords": "ฆ้อนทุบหัว,อดีตพระตายเปลือย,จีวรปิดบัง,อำพรางศพ,อดีตพระเมืองพัทยา,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 20.00 น. วันที่ 30 พ.ค. พ.ต.อ.ชัชชพล ภัทรศิริพร ผกก.(สอบสวน) สภ.เมืองพัทยา จ.ชลบุรี  รับแจ้งมีคนถูกทำร้ายเสียชีวิตภายในวัดบุญกันจนาราม หมู่ 12 ถนนสุขุมวิท ต.หนองปรือ อ.บางละมุง หลังรับแจ้งจึงเดินทางไปตรวจสอบพร้อมด้วยแพทย์โรงพยาบาลบางละมุง เจ้าหน้าที่ตำรวจพิสูจน์หลักฐาน จ.ชลบุรี และเจ้าหน้าที่มูลนิธิสว่างบริบูรณ์เมืองพัทยา ที่เกิดเหตุเป็นห้องพักติดกับเมรุเผาศพของวัดดังกล่าว พบศพนายกฤษณะ เมรกุล อายุ 40 ปี สภาพนอนเปลือยกาย มีผ้าจีวรปิดศพอำพรางไว้ ตรวจสอบที่บริเวณศีรษะมีร่องรอยช้ำมีเลือดไหล คล้ายถูกทุบด้วยของแข็ง 2 จุด ห่างกันเล็กน้อยพบฆ้อนวางอยู่ โดยมีผ้าจีวรทับไว้ คาดเสียชีวิตมาไม่ต่ำกว่า 12 ชม.  สอบถามแม่ค้าข้างวัด ให้การว่า ช่วงเวลา 6 โมงเย็น วานนี้ (29 พ.ค.) เห็นผู้ตายเดินออกมาซื้อเหล้าเพียงลำพัง และเดินกลับไปที่ห้องพัก ก่อนมาทราบข่าวเสียชีวิตแล้ว ส่วนพระสงฆ์ในวัด ระบุว่า คนตายนิสัยดี เอื้อเฟื้อเผื่อแผ่ และเคยบวชเป็นพระอยู่ประจำวัดแห่งนี้ แต่พอสึกออกไปก็ขอเข้ามานอนที่วัด และช่วยงานวัดมาโดยตลอด ไม่เคยมีเรื่องทะเลาะกับใครมาก่อน  จากการสันนิษฐานคาดว่าคนร้ายคงจะรู้จักกัน อาจจะเกิดปัญหาทะเลาะกับผู้ตายตอนนั่งดื่มเหล้าด้วยกันจึงลงมือทำร้ายก่อนหลบหนีไปโดยไม่แตะต้องของมีค่าของผู้ตาย เบื้องต้นได้นำตัวคนงานต่างด้าวที่อยู่บริเวณใกล้เคียงไปสอบสวนเพื่อหาว่ามีส่วนเกี่ยวข้องหรือไม่ เพื่อจะได้ติดตามหาคนร้ายรายนี้มาดำเนินคดีตามกฏหมายต่อไป.",
  "url": "https://www.dailynews.co.th/crime/576993",
  "date": "2017-06-03T22:15:45.456Z"
}