{
  "id": 576981,
  "title": "จับอีก\u0027เบนซ์\u0027ทีมฆ่าน้องแอ๋ม คุม\u0027วศิน\u0027ทำแผนนาทีหั่นศพ | เดลินิวส์",
  "description": "ตำรวจขอนแก่นคุมตัว \u0027วศิน\u0027 ทำแผนรับสารภาพฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 สาวโอเกะในรีสอร์ท ขณะที่ \u0027เบนซ์\u0027 ทีมฆ่าโดนจับเพิ่มได้ที่ จ.อุบลราชธานี พร้อมเตรียมออกหมายจับ \u0027สาวแจ้\u0027 อีก 1 คน ร่วมก่อคดีฆาตกรรม",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,คุมวศินทำแผน,จับเบนซ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 17.10 น. วันที่ 30 พ.ค. พล.ต.ต.พรหมณัฏฐเขต  ฮามคำไพ ผบก.ภ.จว.ขอนแก่น พล.ต.ต.ยรรยง เวชโอสถ ผบก.สส.ภ.จว.ขอนแก่น พ.ต.อ.พงศ์ฤทธิ์ ศิริสมบัติ ผกก.กก.3 บก.สส.ภ.4 พ.ต.อ.นพดล เพ็ชร์สุทธิ์ ผกก.สภ.เมืองขอนแก่น พ.ต.อ.ภาคภูมิ พิสมัย ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น พร้อมด้วยเจ้าหน้าที่ตำรวจชุดเฉพาะกิจ บก.สส.ภ.4 ได้นำนายวศิน นามพรม อายุ 22  ปี ซึ่งเป็นหนึ่งในผู้ต้องหาคดีฆ่าหั่นศพ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท สาวโอเกะขอนแก่น และถูกจับได้ในเวียงจันท์ สปป.ลาวมาทำแผนประกอบคำรับสารภาพที่รีสอร์ทแห่งหนึ่ง ในพื้นที่หมู่ 15 บ้านหัวถนน ต.พระลับอ.เมือง จ.ขอนแก่น ท่ามกลางประชาชนที่ทราบข่าวได้มาดูการทำแผนอย่างเนืองแน่น พร้อมตะโกนสาปแช่ง                   โดยเริ่มต้นนำนายวศินไปชี้ป้ายที่เป็นสถานที่รีสอร์ท พร้อมจุดขับรถเข้ามาจอดที่หน้าห้องพักหมายเลข 4 จากนั้นเดินเข้าไปเข้าห้องน้ำพร้อมกับนั่งดูเหตุการณ์ที่เห็น น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี พร้อมกับผู้ต้องหาอีก 2 คน น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี น.ส.จิดารัตน์ หรือเบนซ์ พรมคุณ ไปที่รถยนต์เพื่ออุ้ม \"น้องแอ๋ม\" ที่ถูกบีบคอตายแล้วตั้งแต่อยู่ในรถลงมาข้างล่างและอุ้มไปที่ห้องน้ำ ก่อนจับนอนตะแคงในห้องน้ำ ก่อนลงมือใช้มีดเลื่อยและของมีคมที่ซื้อมาระหว่างทางที่ขับรถผ่าน พร้อมจัดการหั่นศพแล้วยัดใส่ถัง 2 ใบที่เตรียมมา โดยใช้เวลาประมาณ 1 ชั่วโมง แล้วผู้ต้องหาทั้ง 3 คน ได้อาบน้ำแต่งตัวออกมาจากห้องพัก โดยปิดห้องและนำกุญแจห้องไปด้วย และไม่จ่ายเงินค่าห้องอีกด้วย                พล.ต.ต.ยรรยง ผบก.สส.ภ.4 กล่าวว่า การค้นห้องเชือดครั้งนี้เพื่อนำมาตรวจดีเอ็นเอ.ไม่ว่าจะเป็นผ้าห่ม ที่นอน และทุกอย่างที่อยู่ภายในห้องโดยให้พสฐ.ขอนแก่นได้ตรวจสอบ นำดีเอ็นเอมาประกอบกับผู้ต้องหาทั้ง 4 คน อย่างไรก็ตาม เจ้าหน้าที่ตำรวจชุดจับกุมได้จับกุม น.ส.จิดารัตน์ พรมคุณ หรือเบนซ์ เป็นผู้ต้องหาหลบหนีในคดีดังกล่าวได้อีก 1 คนที่ จ.อุบลราชธานี และเตรียมขอหมายจับอีก 1 คน ทราบชื่อเล่นว่า น.ส.แจ้ ไม่ทราบนามสกุล อายุ 24 ปี ซึ่งหลบหนีไปกับ น.ส.ปรียานุช และ น.ส.กวิตา ในประเทศเมียนมา ขณะนี้เจ้าหน้าที่กำลังประสานงานกับทางการเมียนมา เพื่อขอตัวผู้ร้ายข้ามแดนกลับมาดำเนินคดีในประเทศไทยที่จ.ขอนแก่น และเตรียมออกหมายจับอีก 2-3 ราย ที่เกี่ยวข้องกับคดีนี้ทั้งหมด ซึ่งมีน.ส.ปรียานุช เป็นตัวหลักในการฆ่าโหด สาเหตุมาจากเรื่องส่วนตัวของผู้ตายกับ น.ส.ปรียานุช ที่ทะเลาะกันในหลายเรื่อง และโกรธแค้นอย่างมากที่ผู้ตายได้บอกให้ตำรวจไปจับแฟนของน.ส.ปรียานุช ที่เป็นคนลักลอบค้ายาเสพติดจนถูกดำเนินคดีและถูกคุมขังในเรือนจำจนถึงปัจจุบัน.  ",
  "url": "https://www.dailynews.co.th/crime/576981",
  "date": "2017-06-03T22:15:57.313Z"
}