{
  "id": 576979,
  "title": "อายัดแลมโบกินี\u0027โดม-ปกรณ์ ลัม\u0027 DSIรอเอกสารชี้แจง | เดลินิวส์",
  "description": "\u0027พ.ต.ท.กรวัชร์\u0027 รองอธิบดีดีเอสไอ แจงข้อมูลรถแลมโบกินี \u0027โดม-ปกรณ์ ลัม\u0027 ไม่ใช่รถที่ถูกโจรกรรมจากอังกฤษ แต่ดีเอสไอได้อายัดไว้ตรวจสอบ รอเจ้าตัวนำเอกสารเข้าชี้แจง",
  "keywords": "อายัดรถหรูโดม,อายัดแลมโบกินีโดม,พ.ต.ท.กรวัชร์,รองอธิบดีดีเอสไอ,แจงข้อมูลรถแลมโบกินี,โดม-ปกรณ์ ลัม,รถหรู โดม ปกรณ์ ลัม,รถหรูโจรกรรมจากอังกฤษ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. พ.ต.ท.กรวัชร์ ปานประภากร รองอธิบดีกรมสอบสวนคดีพิเศษ เปิดเผยว่า สำหรับความคืบหน้าในการติดตามหารถที่ถูกโจรกรรมจากประเทศอังกฤษ ซึ่งก่อนหน้านี้ทางเจ้าหน้าที่สามารถติดตามอายัดกลับคืนมาได้แล้ว 10 คัน และในวันนี้สามารถอายัดเพิ่มเติมได้อีก 2 คัน รวมเป็น 12 คัน นอกจากนี้ยังพบอีกว่ามีการนำรถยนต์ที่ถูกโจรกรรมอีก 2 คัน ส่งขึ้นเรือออกไปยังฮ่องกง ซึ่งศุลกากรจะรับไปดำเนินการติดตามนำรถกลับคืนมา สำหรับบริษัทผู้นำเข้าและจำหน่ายรถยนต์ที่ดีเอสไอเข้าตรวจค้นและอายัดรถยนต์ไว้ก่อนหน้านี้ อยู่ระหว่างการออกหมายเรียกให้เข้ารับทราบข้อกล่าวหา  \"ตนขอชี้แจงข้อมูลสับสนเกี่ยวกับรถยนต์ของ นายปกรณ์ ลัม หรือโดม อีกครั้ง โดยก่อนหน้านี้มีความสับสนว่า นายปกรณ์ ลัม เป็นผู้เก็บรักษารถยนต์ไว้ แต่ผลการตรวจสอบพบว่า รถแลมโบกินีของ นายปกรณ์ ลัม แม้ไม่ใช่รถที่ถูกโจรกรรมมาจากประเทศอังกฤษ แต่ก็ถูกดีเอสไออายัดไว้ในจุดตรวจค้นที่ 9 (โชว์รูมเอกมัย เลขที่ 267/13-14 ถนนสุขุมวิท 63 คลองตันเหนือ วัฒนา กทม.) ในภาพรวม คือ ดีเอสไออายัดรถแลมโบกินี สีเขียว 2 คัน เป็นรถโจรกรรม 1 คัน และรถของ นายปกรณ์ ลัม 1 คัน ส่วนรถของ นายปกรณ์ ลัม จะมีความผิดหรือไม่ยังตอบไม่ได้ ต้องรอให้นายปกรณ์นำเอกสารมาชี้แจง\" พ.ต.ท.กรวัชร์ กล่าว. อ่านข่าวที่เกี่ยวข้อง... จ่อเรียกบอย ยูนิตี้-นักร้อง ด. สอบปมฝากขายรถโจรกรรม \"โดม\"แจงปมรถแลมโบกีนี่ โอดคราวซวยยันซื้อถูกต้อง",
  "url": "https://www.dailynews.co.th/crime/576979",
  "date": "2017-06-03T22:15:52.595Z"
}