{
  "id": 576927,
  "title": "พบ\u0027ไปป์บอมบ์\u0027ซุกป่าหญ้า ใกล้รถไฟฟ้าศูนย์วัฒนธรรม | เดลินิวส์",
  "description": "พบ \u0027ไปป์บอมบ์\u0027 พร้อมขดยากันยุงผูกติดอยู่กับสายชนวน วางทิ้งไว้ในป่าหญ้าริมถนนรัชดา ใกล้สถานีรถไฟฟ้าใต้ดินศูนย์วัฒนธรรม อีโอดีเก็บกู้แล้ว ขณะเดียวกันก็พบวัตถุต้องสงสัยบริเวณริมถนนพระราม 2 ขาเข้า ตรวจสอบเป็นเพียงกล่องเปล่า",
  "keywords": "พบวัตถุต้องสงสัย,ไปป์บอมบ์,อีโอดีเก็บกู้ไปป์บอมบ์,ป่วนวางระเบิด,ไปป์บอมบ์ซุกป่าหญ้า,ไปป์บอมบ์ซุกป่าหญ้าถ.รัชดาฯ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. ผู้สื่อข่าวรายงานว่า ตำรวจ สน.ห้วยขวางรับแจ้งพบวัตถุต้องสงสัยคล้ายระเบิด ถูกนำมาวางทิ้งไว้บริเวณป่าหญ้ารกร้างริมถนนรัชดาภิเษก ใกล้กับสถานีรถไฟฟ้าใต้ดินศูนย์วัฒนธรรม จากการตรวจสอบเบื้องต้นของเจ้าหน้าที่ชุดเก็บกู้และทำลายวัตถุระเบิด (อีโอดี) พบว่าวัตถุต้องสงสัยดังกล่าวมีลักษณะเป็นท่อแป๊บเหล็ก คล้ายกับระเบิดชนิดไปป์บอมบ์ วางอยู่ในตะกร้าพลาสติกสีเขียว นอกจากนี้ยังพบขดยากันยุงผูกติดอยู่กับเชื้อปะทุ คล้ายกับจะใช้เป็นตัวจุดระเบิด เจ้าหน้าที่จึงเข้าทำการเก็บกู้ ทั้งนี้ เจ้าหน้าที่สันนิษฐานว่า คนร้ายอาจมีการนำระเบิดไปป์บอมบ์ดังกล่าวมาวางไว้ โดยมีการผูกชนวนระเบิดไว้กับขดยากันยุง ก่อนจะจุดขดยากันยุงไว้เพื่อให้เหมือนกับทำหน้าที่เป็นตัวตั้งเวลา แต่ทว่าได้มีฝนตกลงมาเสียก่อน ทำให้ยากันยุงที่จุดไว้ดับระเบิดจึงไม่ทำงาน อย่างไรก็ตาม มีรายงานด้วยว่า เจ้าหน้าที่ยังตรวจพบวัตถุต้องสงสัย บริเวณริมถนนพระราม 2 ขาเข้า หน้าห้างเซ็นทรัล พระราม 2 โดยขณะนี้ เจ้าหน้าที่ต้องปิดการจราจรบริเวณช่องทางคู่ขนานถนนพระราม 2 ขาเข้า เพื่อทำการตรวจสอบและเก็บกู้ เบื้องต้น พบเป็นเพียงลังกระดาษเปล่าที่ถูกนำมาวางไว้บริเวณพุ่มไม้ริมถนน ด้านในไม่มีวัถตุอันตรายแต่อย่างใด โดยเชื่อว่าอาจเป็นการก่อเหตุเพื่อสร้างสถานการณ์ป่วนเมือง. ขอบคุณภาพจาก พี่มหา ลูกข่ายพระราม9 และ ทวิตเตอร์ จส.100",
  "url": "https://www.dailynews.co.th/crime/576927",
  "date": "2017-06-03T22:10:16.654Z"
}