{
  "id": 576906,
  "title": "หิ้วปืนกลยิงถล่ม\u0027เมียคนที่4\u0027 ระแวงปันใจซุกชายในบ้าน!   | เดลินิวส์",
  "description": "หนุ่มเมียเยอะ ระแวงเมียคนที่ 4 ปันใจแอบซุกชายอื่น ใช้ปืนกลกราดยิงดับคาบ้าน ก่อนปรี่ขึ้นชั้นสองเพราะนึกว่าผู้ชายแอบในห้อง อ้างปืนลั่นกราดยิงดับอีก 1 ที่เป็นหญิงสาวเพื่อนเมียมาอยู่ด้วย",
  "keywords": "ระแวงเมียคนที่4,หนุ่มเจ้าชู้เมียเยอะ,หึงโหดใช้ปืนกลกราดยิงเมีย,ซุกผู้ชายในบ้าน,นายธเนษฐ ฮวดวัฒนกิจ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. ที่สภ.ไทรน้อย พล.ต.ต.ธนายุตม์ วุฒิจรัสธำรงค์ รองผบช.ภาค 1 พล.ต.ต.สุศักดิ์ ปรักกมะกุล ผบก.ภ.จว.นนทบุรี แถลงข่าวจับกุมตัว นายธเนษฐ ฮวดวัฒนกิจ อายุ 35 ปี ผู้ต้องหาตามหมายจับศาลจังหวัดนนทบุรี ที่ 264/2560 ลงวันที่ 29 พ.ค.60 ในข้อหา \"ฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อน มีอาวุธปืนและเครื่องกระสุนปืนไว้ในความครอบครองโดยไม่ได้รับอนุญาต และพาอาวุธปืนติดตัวไปในเมือง หมู่บ้านหรือทางสาธารณะ โดยจับกุมตัวได้เมื่อช่วงหัวค่ำวานนี้ที่บ้านพัก พร้อมของกลางอาวุธปืนกลแบบ ปกม. M.3 ขนาด 11 มม. แม็กกาซีนบรรจุกระสุน 30 นัด รถจยย.ฮอนด้า คลิก สีน้ำเงิน-ดำ ทะเบียน ษวง-456 กรุงเทพมหานคร สืบเนื่องจากเมื่อช่วงบ่ายวันที่ 28 พ.ค.ที่ผ่านมา นายธเนษฐ ก่อเหตุยิง น.ส.เณณิญา ทัศนจันทร์ อายุ 30 ปี ภรรยา กับ น.ส.ณิญาลัลจ์ ตุลยศรีบัณทิต อายุ 24 ปี เสียชีวิตภายในบ้านเลขที่ 17/202  หมู่บ้านพฤกษา 10 หมู่ 5 ต.ไทรน้อย อ.ไทรน้อย จ.นนทบุรี สาเหตุจากการหึงหวงและสงสัยว่า น.ส.เณณิญา จะนอกใจไปมีชายอื่น       สอบสวนนายธเนษฐ ให้การรับสารภาพว่า ตนเองมีภรรยา 4 คน รวมทั้งน.ส.เณณิญา ผู้ตาย โดยอยู่กินกับน.ส.เณณิญา มาได้ปีเศษจนมีพยานรักด้วยกัน 1 คน เป็นลูกชายวัย 9 เดือน ต่อมาน.ส.เณณิญา จับได้ว่าตนมีภรรยาหลายคนจึงขอเลิกรามาได้ปีเศษ ทั้งๆที่ตนรักน.ส.เณณิญามากที่สุด ยอมทิ้งภรรยาคนอื่นๆแล้วมาจดทะเบียนสมรสด้วย แต่น.ส.เณณิญาก็ไม่ยอมยกโทษให้ ไม่ยอมให้ตนเข้าบ้านและหลบหน้าเรื่อยมา วันเกิดเหตุตนคิดถึงลูกชายมากจึงได้เดินทางไปหาน.ส.เณณิญาที่บ้าน สังเกตเห็นรองเท้าผู้ชายวางอยู่หน้าประตูจึงเกิดการโต้เถียงกันขึ้นกับน.ส.เณณิญา เพราะตนระแวงว่าภรรยาจะแอบมีคนใหม่ ก่อนที่น.ส.เณณิญาจะตะโกนไล่ตนออกจากบ้าน  \"ด้วยความคับแค้นใจตนจึงกลับไปเอาปืนกลที่ซื้อมาจากคนเก็บของเก่าชาวพม่าที่มาขายให้ในราคา 4,000 บาท  จากนั้นจึงขี่จยย.กลับไปที่บ้านน.ส.เณณิญาอีกครั้ง ก่อนปีนรั้วเข้าไปกราดยิงปืนทะลุมุ้งลวดเข้าไปในบ้านถูกน.ส.เณณิญาเสียชีวิต ขณะนั้นก็ได้ยินเสียงปิดประตูห้องชั้นบนจึงคิดว่าคงเป็นชายหนุ่มที่มาติดพันน.ส.เณณิญา ตนจึงเดินขึ้นไปและพยายามจะเปิดประตูห้องแต่คนในห้องกลับล็อคกลอนไว้ตนจึงใช้เท้าถีบประตูจนเปิด จังหวะนั้นเองปืนกลที่ถืออยู่เกิดลั่นรัวขึ้นมาหลายสิบนัด เมื่อเข้าไปในห้องจึงผู้ตายเป็นเพื่อนของภรรยาไม่ใช่ผู้ชายตามที่คิดไว้จึงตกใจมาก จากนั้นก็เดินลงมาหาลูกชายที่นอนหลับอยู่ในเปลก่อนอุ้มและบอกลาก่อนขี่จยย.หลบหนีไป และมาถูกเจ้าหน้าที่ตำรวจจับกุมตัวได้ขณะย้อนกลับมาเอาเสื้อผ้าของใช้ที่บ้าน\"  ",
  "url": "https://www.dailynews.co.th/crime/576906",
  "date": "2017-06-03T22:10:02.443Z"
}