{
  "id": 576923,
  "title": "รวบ\u0027วศิน\u0027ทีมฆ่า\u0027น้องแอ๋ม\u0027 ซัด\u0027เปรี้ยว\u0027ลงมือฆ่าหั่นศพ! | เดลินิวส์",
  "description": "ชุดสืบสวนภาค 4 ประสานตำรวจลาว รวบ “วศิน นามพรม” 1 ใน 4 ผู้ต้องหาฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 ได้แล้ว หลังหนีกบดานเกสต์เฮ้าส์แห่งหนึ่งในนครหลวงเวียงจันทน์ สอบสวนให้การ \u0027น.ส.เปรี้ยว\u0027 แค้นส่วนตัวลงมือ",
  "keywords": " รวบ วศิน นามพรม,1 ใน 4 ผู้ต้องหาฆ่าหั่นศพ,ฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027,ฆ่าหั่นศพสาวคาราโอเกะ,น.ส.เปรี้ยว,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. เจ้าหน้าที่ชุดสืบสวนของบก.สส.ภ.4 สนธิกำลังกับทางการของ สปป.ลาว ได้เข้าควบคุมตัว นายวศิน นามพรม อายุ 22 ปี ซึ่งเป็น 1 ใน 4 ผู้ต้องหาตามหมายจับของศาลจังหวัดขอนแก่น คดีร่วมกันฆ่าผู้อื่นโดยเจตนาและปิดบังซ่อนเร้นอำพรางศพ โดยจับกุมได้ที่เกสต์เฮ้าส์แห่งหนึ่งในนครหลวงเวียงจันทน์ ใกล้กับมหาวิทยาลัยแห่งชาติลาว (ลาวัล เกสเฮ้า) ห่างจากชายแดนไทย – ลาว ประมาณ 20 กิโลเมตร หลังจากนั้นได้คุมตัวกลับเข้าประเทศไทยทางด่านพรมแดนสะพานมิตรภาพไทย– ลาว แห่งที่ 1 จ.หนองคาย และคุมไปยัง บก.สส.ภ.4 ทันที                เจ้าหน้าที่ตำรวจหนึ่งในทีมจับกุมให้ข้อมูลเบื้องต้นว่า นายวศิน ให้การรับสารภาพว่า ตนอยู่ในหนึ่งในเหตุการณ์ด้วยแต่ไม่ได้เป็นคนลงมือฆ่า \"น้องแอ๋ม\" ส่วนสาเหตุมากจาก น.ส.เปรี้ยว มีความแค้นส่วนตัวกับ น้องแอ๋ม โดย น.ส.เปรี้ยวอ้างว่า น้องแอ๋ม เป็นสายชี้เป้ากับตำรวจให้จับกุม น.ส.เปรี้ยวในคดียาเสพติดเมื่อมีโอกาสจึงคิดแก้แค้น โดยไปเช่ารถซีอาร์วีมาให้ตนเป็นคนขับจากนั้นได้ลักพาตัวน้องแอ๋ม โดยระหว่างทาง น.ส.เปรี้ยวได้ใช้ถุงพลาสติกคลุมหัวน้องแอ๋มแล้วซ้อม ซึ่งน้องแอ๋มก็พูดออกมาว่า ซ้อมเลยถ้าน้องแอ๋มรอดไปได้ จะมาเอาคืน ปรากฏว่า น.ส.เปรี้ยว ซ้อมจนน้องแอ๋มขาดใจตายบนรถจากนั้นได้ขับรถจาก จ.ขอนแก่น น.ส.เปรี้ยวบอกว่า ให้พาไปยังที่ดินของตนเองในอ.เขาสวนกลาง เพื่อนำศพน้องแอ๋มไปทิ้ง ระหว่างทางได้ซื้ออุปกรณ์พวกเลื่อยตามร้านขายวัสดุก่อสร้างส่วนผู้ที่ลงมือหั่นศพ คือ น.ส.เปรี้ยว ตนเองไม่ได้ทำเพียงแค่มีหน้าที่ขับรถให้เท่านั้น. ข่าวที่เกี่ยวข้อง -แม่เปรี้ยวไม่นึกลูกโหดเหี้ยม \u0027ญาติน้องแอ๋ม\u0027ร้องประหาร             -ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027            ",
  "url": "https://www.dailynews.co.th/crime/576923",
  "date": "2017-06-03T22:10:09.518Z"
}