{
  "id": 576925,
  "title": "ยึดซีอาร์วีเอี่ยวฆ่า\u0027น้องแอ๋ม\u0027 ผงะเสื้อเปื้อนเลือด-เส้นผม | เดลินิวส์",
  "description": "ตรวจยึดรถซีอาร์วี เอี่ยวคดีฆ่า \u0027น้องแอ๋ม\u0027 สาวโอเกะขอนแก่น พบเสื้อเปื้อนคราบเลือดชาย-หญิง เส้นผม ลายนิ้วมือเพียบ ตำรวจเร่งเช็กเทียบเคียง 4 ผู้ต้องหาแก๊งฆ่า\r\n",
  "keywords": "ข่าวน้องแอ๋ม,ข่าวทอมฆ่าน้องแอ๋ม,น้องแอ๋มเดลินิวส์,ทอมฆ่าน้องแอ๋มเดลินิวส์,ฆ่าหั่นศพน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,ข่าวเดลินิวส์ล่าสุด,ข่าวทอมฆ่าน้องแอ๋มล่าสุด,ข่าวเดลินิวส์วันนี้,ทอมฆ่าน้องแอ๋มมอบตัว,คนร้ายฆ่าน้องแอ๋ม,ข่าวอาชญกรรมเดลินิวส์,ยึดซีอาร์วี,พบคราบเลือด,เสื้อเปื้อนเลือด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งทีมคลี่คลายคดีออกหมายจับแก๊งเหี้ยม 4 ราย ประกอบด้วย น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี นส.จิดารัตน์ หรือเบนซ์ พรมคุณ นายวศิน หรือนิว นามพรม แต่ยังจับตัวไม่ได้ตามที่เสนอข่าวไปแล้วนั้น                  คืบหน้าเมื่อวันที่ 30 พ.ค. พล.ต.ต.เจริญวิทย์ ศรีวนิชย์ รอง ผบช.ภ.4 พร้อมด้วย พ.ต.อ.พงศ์ฤทธิ์ คงศิริสมบัติ ผกก.กก.3 บก.สส.ภ.4  พ.ต.อ.ภาคภูมิ พิสมัย ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น พ.ต.ท.(หญิง) นันทกุล ตาลจินดา นวท.(สบ.2) กสก.สพฐ.4 ขอนแก่น ร่วมกันตรวจสอบรถยนต์ฮอนด้า ซีอาร์วี สีบรอนซ์เงิน ไม่ติดแผ่นป้ายทะเบียน ซึ่งเป็นรถยนต์เช่าที่ปรากฎในกล้องวงจรปิดว่าได้ขับเข้าไปในหอพักผู้ตายเมื่อวันที่ 23 พ.ค.ต่อเนื่องวันที่ 24 พ.ค. หลังเจ้าหน้าที่ชุดสืบสวนสอบสวนตรวจยึดมาได้จากบริษัทเช่ารถแห่งหนึ่งในเขต พื้นที่ จ.ขอนแก่น เมื่อคืนวันที่ 29 พ.ค.ที่ผ่านมา โดยได้ทำการตรวจสอบหาลายนิ้วมือ คราบเลือด เส้นผมเส้นขนต่างๆ รวมไปถึงดีเอ็นเอ หลังมีหลักฐานชัดเจนว่ารถยนต์คันดังกล่าวเป็นพาหนะที่ \"น้องแอ๋ม\" ได้ขึ้นนั่งไป ก่อนที่จะกลายมาเป็นศพถูกฆาตกรรมหั่นศพยัดใส่ถังแล้วขุดดินฝัง    พล.ต.ต.เจริญวิทย์ เปิดเผยว่า น.ส.ปรียานุช หรือเปรี้ยว กับนายวศิน หรือนิว ได้ไปขอเช่ารถ โดยน.ส.ปรียานุช ได้ลงชื่อในการขอเช่ารถตามสัญญาคือวันที่ 21-22 พ.ค. 60 แต่มีการขอเช่าต่อเพิ่มอีก 1 วัน คือวันที่ 22-23 พ.ค. และนำกับส่งคืนให้กับบริษัทฯ ในวันที่ 23 พ.ค. จากนั้นบริษัทฯ ได้นำรถคันดังกล่าวให้กับลูกค้ารายอื่นได้เช่าต่อ \"บริษัทรถเช่าได้ให้ความร่วมมือกับเจ้าหน้าที่เป็นอย่างดี มีการส่งเอกสารหลักฐานต่างๆ ให้ทั้งหมด แต่ไม่สามารถเปิดเผยข้อมูลใดๆ ได้เพราะเป็นแนวทางของการสืบสวนสอบสวน ขณะที่จากการตรวจสอบรถพบเศษปูนซีเมนต์สำเร็จรูปที่ขอบประตูด้านหลังและเส้นผมจำนวนมาก รอยนิ้วมือที่ทำการเปิดประตูท้ายรถจำนวนหนึ่ง ขณะที่เจ้าหน้าที่พิสูจน์หลักฐานทำการรื้อแผ่นกระดานรองพื้น ซึ่งปิดทับยางอะไหล่ไว้ก็พบเสื้อยืดสีแดงของผู้หญิงและเสื้อยืดโปโลของผู้ชายยัดอยู่ในยางอะไหล่มีคราบสีน้ำตาลคล้ายคราบเลือดตกอยู่ ซึ่งได้มีการเก็บหลักฐานทั้งหมดไว้ทำการตรวจสอบทางนิติวิทยาศาสตร์ตามขั้นตอน” พล.ต.ต.เจริญวิทย์ กล่าว รอง ผบช.ภ.4 กล่าวอีกว่า ผู้ต้องหาทั้ง 4 คน ที่ถูกออกหมายจับ โดยเฉพาะ น.ส.ปรียานุช มีความสัมพันธ์กับผู้ตาย คือ มีการชักชวนให้เข้าทำงานเป็นพนักงานต้อนรับและพนักงานร้านคาราโอเกะ ที่สถานบันเทิงดังกล่าว ซึ่งเป็นข้อมูลที่เชื่อมโยงของแนวทางการสืบสวนสอบสวน อย่างไรก็ตามขณะนี้เจ้าหน้าที่ได้ขออายัดรถยนต์ซีอาร์วีดังกล่าวไว้ที่ กก.3 บก.สส.ภ.4  เพื่อให้เจ้าหน้าที่ทำการพิสูจน์หลักฐานและตรวจสอบหาเบาะแสต่างๆ ในภาพรวม เพื่อเร่งรัดติดตามจับกุมตัวผู้ต้องหาตามหมายจับ รวมไปถึงผู้ที่เกี่ยวข้องกับคดีดังกล่าวมาดำเนินคดีตามกฎหมายทั้งหมดโดยเร็วที่สุด. ข่าวอื่นๆ ที่เกี่ยวข้อง.. - รวบ\u0027วศิน\u0027ทีมฆ่า\u0027น้องแอ๋ม\u0027 ซัด\u0027เปรี้ยว\u0027ลงมือฆ่าหั่นศพ! - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง",
  "url": "https://www.dailynews.co.th/crime/576925",
  "date": "2017-06-03T22:10:11.892Z"
}