{
  "id": 576941,
  "title": "โจรบุกเดี่ยวจี้แบงก์ธนชาต ชิงเงิน8หมื่นบาทเผ่นหนี | เดลินิวส์",
  "description": "คนร้ายบุกเดี่ยวใช้อาวุธปืนจี้พนักงานแบงก์ธนชาติ สาขาบางซื่อ ชิงเงินสดไป 8 หมื่นบาท ก่อนหลบหนี ตร.สน.เตาปูนแจ้งวิทยุสกัดจับ \r\n",
  "keywords": "คนร้ายบุกเดี่ยว,ปืนจี้พนักงานแบงก์ธนชาติ,ธ.ธนชาติ สาขาบางซื่อ,ชิงเงินสด8หมื่นบาท,โจรปล้นแบงก์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 15.50 น. วันที่ 30 พ.ค. พ.ต.ท.ชำนาญ วัยเจริญ สว.(สอบสวน)สน.เตาปูน รับแจ้งเหตุคนร้ายชิงทรัพย์ภายในธนาคารธนชาต สาขาบางซื่อ ถนนเตชะวนิช  แขวงบางซื่อ เขตบางซื่อ กรุงเทพฯ จึงเดินทางไปตรวจสอบพร้อมด้วยพล.ต.ต.สุรชัย ควรเดชะคุปต์ รอง ผบช.น. พล.ต.ต.ภานุมาศ บุญญลักษม์ ผบก.น.2 และเจ้าหน้าที่กองพิสูจน์หลักฐาน(พฐ.) ที่เกิดเหตุพบพนักงานธนชาต 3 คน ยื่นรอให้การกับเจ้าหน้าที่ด้วยสีหน้าตื่นตระหนก จากการสอบปากคำทราบว่า ก่อนเกิดเหตุได้มีคนร้ายเป็นชาย 1 คน สวมแจ็คเก็ตสีดำ สวมหมวกแก๊ป พร้อมสวมหน้ากากอนามัยอำพรางใบหน้า ได้บุกเดี่ยวเข้ามาที่เคาน์เตอร์ ก่อนใช้อาวุธปืนสีดำไม่ทราบขนาดบังคับให้พนักงานนำเงินใส่ถุงพลาสติกที่เตรียมมาด้วย จากนั้นพนักงานได้หยิบเงินสดกว่า 80,000 หมื่นบาท ใส่ไปในถุงดังกล่าว ก่อนที่คนร้ายได้รีบวิ่งออกไปขึ้นรถจยย.ยี่ห้อยามาฮ่า รุ่นฟีโน่ สีฟ้าขาว ทะเบียน วจร-58 ที่เตรียมมา ขับหลบหลบหนีมุ่งหน้าไปที่แยกสะพานแดง ทั้งนี้เจ้าหน้าที่กองพิสูจน์หลักฐานได้เข้าเก็บรอยนิ้วมือแฝงและรอยเท้าของคนร้าย ที่อยู่ในที่เกิดเหตุ ไว้ใช้เป็นพยานหลักฐานเอาผิดกับคนร้ายรายนี้แล้ว   ด้านพล.ต.ต.ภานุมาศ เปิดเผยว่า เบื้องต้นทางคนร้ายมาเพียงคนเดียวเป็นชายอายุประมาณ 30 ปี โดยก่อนเกิดเหตุได้ขับรถจยย.มาจอดไว้บนฟุตปาธ ห่างจากธนาคาร 10 เมตร จากนั้นคนร้ายได้ถอดหมวกกันน็อคแบบเต็มใบสีดำออก ก่อนจะเปลี่ยนมาสวมหมวกแก๊ปแทน โดยมีหน้ากากอนามัยปิดบังใบหน้า และเดินเข้าไปภายในธนาคารมุ่งไปที่เคาน์เตอร์ ก่อนหยิบอาวุธปืนออกมาบอกกับพนักงานว่า \"เอาเงินมา\" ด้วยความกลัวพนักงานจึงหยิบเงินสดส่งไปให้จำนวน 87,100 บาท เมื่อได้เงินแล้วคนร้ายได้รีบวิ่งมาขึ้นรถจยย. ขับหลบหนีไป ซึ่งจากการตรวจสอบป้ายทะเบียนรถจยย.ของคนร้ายนั้นพบว่า เป็นป้ายทะเบียนปลอม จึงสันนิษฐานว่าคนร้ายน่าจะเตรียมการมาอย่างดี และใช้เวลาก่อเหตุไม่ถึง 3 นาที \"อย่างไรก็ตามอยากฝากประชาสัมพันธ์ ถึงประชาชนที่พบเห็นเหตุการณ์ดังกล่าว เนื่องจากเวลาที่คนร้ายก่อเหตุมีคนพลุกพล่าน และน่าจะจดจำคนร้ายรายนี้ได้ โดยสามารถแจ้งเบาะแสได้ที่หมายเลขโทรศัพท์ 089-444-8889 ผกก.สน.เตาปูน ได้ตลอด 24 ชั่วโมง โดยเจ้าหน้าที่จะเก็บข้อมูลไว้เป็นความลับ\" ผบก.น.2กล่าว   ",
  "url": "https://www.dailynews.co.th/crime/576941",
  "date": "2017-06-03T22:10:07.144Z"
}