{
  "id": 576913,
  "title": "ดีเอสไอบุกฟรีโซนศุลกากร สงสัยเอี่ยวอินวอยซ์แจ้งเท็จ | เดลินิวส์",
  "description": "ดีเอสไอบุกตรวจเขตฟรีโซนศุลกากร ย่านบางพลี จ.สมุทรปราการ หลังพบรถโจรกรรม 3 คัน จอดอยู่บนเรือขนส่งกำลังออกจากท่าเทียบเรือ เผยมีสัญญาณบ่งชี้ จนท.ศุลกากรร่วมขบวนการทำใบอินวอยซ์สำแดงเท็จ ",
  "keywords": "ดีเอสไอบุกตรวจเขตฟรีโซน,เขตฟรีโซนศุลกากร,รถโจรกรรม 3 คัน,รถหรูถูกโจรกรรมจากอังกฤษ,ขบวนการเลี่ยงภาษีรถหรู,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 30 พ.ค. พ.ต.ท.กรวัชร์ ปานประภากร รองอธิบดีดีเอสไอ พร้อมด้วย พ.ต.ท.ปกรณ์ สุชีวกุล ผบ.สำนักคดีการเงิน และการธนาคาร, นายมเหสักข์ พันธ์สง่า พนักงานสอบสวนคดีพิเศษชำนาญการพิเศษ และเจ้าหน้าที่ดีเอสไอ เดินทางไปที่เขตปลอดอากรบางกอกฟรีเทรดโซนกรมศุลกากร ย่านบางพลี จ.สมุทรปราการ เนื่องจากได้รับแจ้งจากเจ้าหน้าที่กรมศุลกากรว่า พบรถหรูที่ถูกโจรกรรมจากประเทศอังกฤษเพิ่มอีก 3 คัน จอดอยู่บนเรือขนส่งกำลังออกจากท่าเทียบเรือ หลังจากก่อนหน้านี้พบว่ามีรถหรูจอดอยู่ที่ลานฟรีโซน 1 คัน เจ้าหน้าที่จึงประสานให้เรือดังกล่าววนกลับเข้ามาที่ท่าเรือเพื่อตรวจสอบ                  พ.ต.อ.ไพสิฐ กล่าวว่า ได้มอบหมายให้พ.ต.ท.กรวัชร์ เข้าตรวจสอบรถยนต์หรูหลังได้รับแจ้งข้อมูลว่า พบรถตามบัญชีโจรกรรมจาก NaVCIS ประเทศอังกฤษเพิ่มอีก 3 คัน ซึ่งจอดอยู่ในเขตฟรีโซนกำลังถูกขนย้ายออกนอกประเทศเพื่อหลบเลี่ยงไม่ให้ถูกอายัด เบื้องต้นเป็นอำนาจหน้าที่ของศุลกากรที่ต้องดำเนินการ                  รายงานข่าวแจ้งว่า หลังจากดีเอสไอตรวจสอบพบรถที่ถูกโจรกรรมแล้ว 10 คัน และอยู่ระหว่างสืบสวนแกะรอยรถที่ถูกโจรกรรมอีก 10 คัน โดยพบเบาะแสมีรถยนต์ 3 คัน ยังรถอยู่ในฟรีโซนเช่นกัน ซึ่งเป็นที่น่าสังเกตว่าเมื่อศุลกากรตรวจพบ กลับมีขบวนการพยายามผลักดันรถออกนอกประเทศเพื่อไม่ให้ถูกอายัด บ่งชี้ว่าเจ้าหน้าที่ศุลกากรบางรายให้ความร่วมมือและร่วมอยู่ในขบวนการทำใบอินวอยซ์ปลอมเพื่อสำแดงเท็จนำรถผิดกฎหมายผ่านพิธีการศุลกากร เพื่อนำรถออกขายให้กับผู้ซื้อ.",
  "url": "https://www.dailynews.co.th/crime/576913",
  "date": "2017-06-03T22:10:18.993Z"
}