{
  "id": 577063,
  "title": "คุม\"วศิน\"ทำแผนจุดฝังแอ๋ม ชาวบ้านรอตะโกนแช่งเพียบ | เดลินิวส์",
  "description": "ตำรวจคุมตัว \u0027วศิน\u0027 ทีมฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 ไปทำแผนประกอบคำรับสารภาพ ท่ามกลางชาวบ้านจำนวนมาก เดินทางไปยังที่เกิดเหตุ เพื่อตะโกนสาปแช่งและรอดูหน้าคนร้าย",
  "keywords": "คุม\u0027วศิน\u0027ทำแผนจุดฝังแอ๋ม,ชาวบ้านรอตะโกนแช่งเพียบ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม  นายวศิน และ น.ส.จิดารัตน์ ได้  ล่าสุดเมื่อเวลา 11.51 น. วันที่ 31 พ.ค. ชุดคลี่คลายคดีได้คุมตัว นายวศิน หนึ่งในผู้ต้องหาคดีนี้ไปทำแผนประกอบคำรับสารภาพในจุดที่คนในแก๊งลงมือฝังศพ \"น้องแอ๋ม\" โดยเจ้าหน้าที่ได้ให้ผู้ต้องหาใส่เสื้อเกราะและหมวกกันน็อค เพื่อความปลอดภัย หลังจากที่ชาวบ้านจำนวนมากที่รู้ข่าว ต่างเดินทางไปรวมตัวกันยังที่เกิดเหตุเพื่อรอตะโกนสาปแช่งและขอดูหน้าทีมฆ่าหั่นศพสาวสวย. ข่าวที่เกี่ยวข้อง... \"เบนซ์\"ปัดร่วมทีมหั่นศพแอ๋ม อ้างวันฆ่าตัวอยู่กรุงเทพฯ กลัวจับตายรีบมอบตัวแล้ว 1ใน4แก๊งฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027",
  "url": "https://www.dailynews.co.th/crime/577063",
  "date": "2017-06-03T22:21:30.050Z"
}