{
  "id": 577090,
  "title": "\"ศานิตย์\"มั่นใจ1-2วันนี้ รวบตัวโจรชิงเงินแบงก์ธนชาต | เดลินิวส์",
  "description": "\u0027ศานิตย์\u0027 มั่นใจภายใน 1-2 วันนี้ได้ตัวโจรชิงเงินแบงก์ธนชาต กวาดเงินไป 8.7 หมื่น โดยขณะนี้พนักงานสอบสวนไปขออำนาจศาลออกหมายจับคนร้ายตามภาพวงจรปิดแล้ว",
  "keywords": "\u0027ศานิตย์\u0027มั่นใจ1-2วันนี้,ได้ตัวโจรชิงเงินแบงก์ธนชาต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเมื่อวันที่ 30 พ.ค.ที่ผ่านมา คนร้ายใส่หน้ากากอนามัยปิดบังใบหน้าบุกเดี่ยวชักปืนขู่ชิงทรัพย์ธนาคารธนชาต สายาย่อยบางซื่อ ถนนเตชะวณิช แขวงและเขตบางซื่อ กรุงเทพฯ กวาดเงินไป 80,000 บาท ก่อนกลบหนีขึ้น จยย.ยามาฮ่า รุ่นฟีโน่ สีฟ้า ทะเบียน วจร 58 กท. ที่จอดถัดไป 2 คูหา ขี่ไปทางสะพานแดง ท้องที่ สน.เตาปูน ตามที่เสนอข่าวไปแล้วนั้น  ล่าสุดเมื่อวันที่ 31 พ.ค. พล.ต.ท.ศานิตย์ มหถาวร ผบช.น. เดินทางมาร่วมประชุมติดตามความคืบหน้าคดีดังกล่าว โดยมี พล.ต.ต.สุรชัย ควรเดชะคุปต์ รองผบช.น. พล.ต.ต.ภาณุมาศ บุญญลักษม์ ผบก.น.2 และชุดสืบสวน สน.เตาปูน เข้าร่วมประชุม จากนั้น พล.ต.ท.ศานิตย์ กล่าวว่าวันนี้ได้สั่งการให้พนักงานสอบสวนเดินทางไปขออำนาจศาลออกหมายจับคนร้ายตามภาพวงจรปิด สำหรับจำนวนเงินที่โจรได้ไปนั้นจำนวน 87,050 บาท คาดว่าวันนี้หรือพรุ่งนี้น่าจะจับกุมคนร้ายได้ โดยตนได้ให้ชุดสืบสวนลงพื้นที่หาหลักฐานเพิ่มเติม ทั้งวงจรปิด และเส้นทางหลบหนี เบื้องต้นพบหลักฐานเชื่อมโยงไปยังผู้ก่อเหตุแล้ว ส่วนป้ายทะเบียนรถจยย.ของคนร้าย ตรวจสอบพบเคยเป็นของผู้หญิงที่ขายรถไปพร้อมทะเบียนตั้งแต่ปี 56 โดยมีการต่อทะเบียนในปี 57 นำไปใช้งานในพื้นที่ อ.เกาะสมุย จ.สุราษฎร์ธานี แต่รถคนร้ายกับป้ายทะเบียนไม่สัมพันธ์กัน ตอนนี้กำลังเร่งหาหลักฐานอื่นเพิ่มเติม เพื่อดำเนินการจับตัวคนร้ายมาดำเนินคดีตามกฏหมาย ส่วนกรณีระเบิดไปป์บอมบ์ที่พบในพื้นที่ สน.ห้วยขวาง คดีนี้ต้องให้ทาง ผบ.ตร.กับ รองผบ.ตร.เป็นผู้ให้สัมภาษณ์ ตนในฐานะ ผบช.น. มีหน้าที่รับคำสั่งให้พื้นที่ไปตั้งด่านตรวจค้นอย่างเข้มงวด คาดคนร้ายเห็นการกวดขันของเจ้าหน้าที่จึงนำไปทิ้งไว้ในจุดดังกล่าว สำหรับไปป์บอมบ์ที่พบนั้น ไม่ได้หวังผลทำลายอาคารทรัพย์สิน หรือชีวิตคนรอบจุดเกิดเหตุแต่อย่างใด ตอนนี้ต้องพิสูจน์ทราบชาย 2 คนที่ขี่จยย.นำมาทิ้งว่าเป็นใคร เอาไปป์บอมบ์มาทิ้งเพราะเหตุใด หรือมีใครจ้างมา ต้องพิสูจน์ทราบต่อไป. ข่าวที่เกี่ยวข้อง... โจรบุกเดี่ยวจี้แบงก์ธนชาต ชิงเงิน8หมื่นบาทเผ่นหนี",
  "url": "https://www.dailynews.co.th/crime/577090",
  "date": "2017-06-03T22:21:27.675Z"
}