{
  "id": 577025,
  "title": "ผู้ร้ายเจตนาจ้องเล่นงานรพ. หมอชูยกเครื่อง\u0027ระบบรปภ.\u0027 | เดลินิวส์",
  "description": "\u0027หมอผู้รักความจริง\u0027 อดีตผู้ช่วยผอ.กอง รพ.พระมงกุฎ ชงยกเครื่องการรักษาความปลอดภัยของรพ. งัดรายงานของ WHO ชี้ชัด \u0027ผู้ร้ายจ้องเล่นงานรพ.\u0027 โดยเจตนา",
  "keywords": "หมอผู้รักความจริง,พ.อ.นพ.ธวัชชัย กาญจนรินทร์,อดีตผู้ช่วยผอ.กอง รพ.พระมงกุฎ,การรักษาความปลอดภัยของรพ.,WHO,ผู้ร้ายจ้องเล่นงานรพ.โดยเจตนา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีเกิดเหตุระเบิดบริเวณห้องจ่ายยานายทหารสัญญาบัตร ชั้น 1 อาคารเฉลิมพระเกียรติ โรงพยาบาลพระมงกุฎเกล้า เมื่อวันที่ 22 พ.ค.ที่ผ่านมา จนมีผู้ได้รับบาดเจ็บ 25 ราย ซึ่งฝ่ายพิสูจน์หลักฐาน ตรวจสอบพบเป็นระเบิดชนิด \"ไปป์บอมบ์\" แรงดันต่ำ ทำมาจากท่อพีวีซี จุดระเบิดด้วยไอซีไทม์เมอร์ มีดินดำเป็นตัวขับ ใช้ตะปูเข็มและเศษเหล็กเป็นส่วนประกอบระเบิด ซึ่งคนร้ายนำระเบิดซุกซ่อนในแจกันดอกไม้แขวนอยู่ด้านหลังเก้าอี้สำหรับนั่งรอภายในห้องวงษ์สุวรรณ ขณะที่ชุดสืบสวนอยู่ระหว่างตรวจสอบกล้องวงจรปิดภายในอาคารเพื่อดูว่าเป็นฝีมือใคร แต่ยังจับมือใครดมไม่ได้ ตามข่าวที่เสนอไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 31 พ.ค. ผู้สื่อข่าว \"เดลินิวส์ออนไลน์\" รายงานว่า พ.อ.นพ.ธวัชชัย กาญจนรินทร์ \"แพทย์ผู้รักความจริง\" อดีตผู้ช่วยผู้อำนวยการกองอุบัติเหตุและเวชกรรมฉุกเฉิน รพ.พระมงกุฎเกล้า ได้มีการโพสต์เฟซบุ๊กส่วนตัว “Tavatchai Kanchanarin\" ในหัวข้อว่า \"Healthcare in Danger มาตรการรักษาความปลอดภัย รพ. ที่ต้องยกเครื่อง\" โดยมีรายละเอียดที่น่าสนใจคือ... คนไทยจำนวนมากเชื่อว่า “โรงพยาบาลเป็นสถานที่ปลอดภัย คงไม่มีใครคิดมาทำอะไร” แต่ในโลกแห่งความเป็นจริงตรงกันข้าม โรงพยาบาลเป็นสถานที่อโคจร แหล่งชุมนุมมิจจาชีพและคนจรจัด ง่ายต่อการกระทำความผิดและหลบหนี เนื่องจากเปิดตลอด 24 ชั่วโมง ผู้คนมากมายเข้าออกได้อย่างอิสระ จึงได้ยินอยู่เป็นประจำเรื่อง.... มอเตอร์ไซต์/จักรยานหาย ขโมยขึ้นห้องพักแพทย์ พยาบาลถูกจี้ขณะกลับหอ คนขายพวงมาลัยลักทรัพย์ วัยรุ่นตีกันในโรงพยาบาล เจ้าหน้าที่ห้องฉุกเฉินถูกทำร้าย คนไข้หนี ฯลฯ พอเกิดเรื่องที ก็เต้นกันที แต่พอจะใช้มาตรการรักษาความปลอดภัยที่เข้มงวด ก็กลัวจะกระทบกระเทือนถึงความสะดวกสบายของผู้มาใช้บริการ ซึ่งตามมาด้วยเสียงด่า ข้อร้องเรียนมากมาย ทำให้ไม่มีใครกล้าสังคายนาเรื่องนี้ อยากให้ มี ม.44 เรื่องความปลอดภัยในโรงพยาบาลรัฐบาลจริงๆ For a hospital to be safe in today’s world, everyone coming into and going out of the facility has to be identified and their access controlled.  การใช้กล้องวงจรปิดอย่างเดียว แต่ยังมีการผ่านเข้าออกได้อย่างอิสระ มันก็ป้องกันไม่ได้ผล คนร้ายมืออาชีพที่ไหน มันจะโง่ทำผิดหน้ากล้อง และก็เป็นเรื่องยากที่จะติดกล้องครอบคลุมทุกพื้นที่ บางจุดก็อาจกระทบต่อสิทธิผู้ป่วยและความเป็นส่วนตัว เคยมีเรื่องขำไม่ออกเมื่อหลายปีก่อน คือ ของมีค่าในล็อคเกอร์ห้องเปลี่ยนเสื้อผ้าถูกขโมยประจำ หัวหน้าหน่วยได้ติดกล้องซ่อนและจับขโมยได้ พอรายงานในที่ประชุม ผู้คนต่างชื่นชมยินดี แต่มีอาจารย์แพทย์หญิงท่านนึงคัดค้าน “ถึงกล้องส่องล็อคเกอร์ แต่อาจมีคนแต่งตัวไม่เรียบร้อยไปตรงยืนนั้น” ผู้บริหารก็เลยสรุปว่า “ขโมยไม่ใช่เรื่องใหญ่ แต่ถ้ามีภาพหลุดเรื่องใหญ่แน่ ให้รีบถอดกล้อง” และแล้วพอเวลาผ่านไป ก็มีขโมยรายใหม่เกิดขึ้น ณ จุดเดิม เรื่องระเบิดโรงพยาบาล เห็นด่ากันเยอะว่า “ไร้ความเมตตา แม้ในภาวะสงครามไม่มีใครโจมตีโรงพยาบาล” ใช่ อนุสัญญาเจนีวาข้อ 12 ส่วนที่สาม ว่าไว้อย่างนั้น แต่ความเป็นจริง จากรายงานของ WHO ในช่วงปี พ.ศ. 2557-2558 มีสถานพยาบาลถูกโจมตี 594 ครั้ง ใน 19 ประเทศ มีผู้เสียชีวิต 959 ราย บาดเจ็บ 1,561 ราย และส่วนใหญ่เป็นการโจมตีอย่างเจตนา (intentional) นั่นก็แสดงว่า ผู้ร้ายมันจ้องจะเล่นงานโรงพยาบาล กลุ่มประเทศพัฒนาแล้วที่ยังไม่เกิดเหตุการณ์ ใช่ว่าผู้ร้ายจะใจดี แต่เป็นเพราะมีมาตรการรักษาความปลอดภัยที่เคร่งครัด (โดยเฉพาะโรงพยาบาลทหารที่ต้องเข้มงวดอย่างสูงสุด) มีการนำเทคโนโลยีต่างๆมาใช้ เช่น Automatic License-Plate Recognition (ALPR), Under Vehicle Screening System, CCTV Facial Recognition \u0026 Video Analytics Capabilities, IP Tele Surveillance and Monitoring, Electronic Access Control, Biometrics, Walk Through Door Frame Metal and Explosive Detector, Radio Frequency Identification Badges, etc. และมี security patrols ที่มีประสิทธิภาพและดูน่าเกรงขาม (ไม่ใช่ลุงยามใกล้เกษียณ) เหตุการณ์ระเบิด รพ.พระมงกุฎเกล้าครั้งนี้ ไม่ขอประนามผู้ร้ายถ้ายังจับตัวไม่ได้ เพราะด่าไปก็ไม่มีประโยชน์ มันยิ่งนั่งหัวร่อหน้าทีวี แต่ขอแสดงความนับถือหัวใจที่แกร่งกล้าของทหารหาญทุกท่านที่รับบาดเจ็บครั้งนี้ เพราะไม่มีท่านใดเลยที่ร้องด้วยความเจ็บปวดหรือตื่นตระหนก บางท่านขนาดบาดแผลเต็มไปหมด ยังบอกว่าไม่เป็นไร ให้รีบไปดูคนอื่นก่อน ในสมัยที่ท่านเหล่านี้รับราชการก็ได้เสี่ยงเป็นเสี่ยงตาย ทำคุณงามความดีให้กับกองทัพและประเทศเป็นอันมาก แม้เกษียณไปแล้ว ท่านก็ยังแสดงความกล้าหาญอดทนให้เป็นที่ประจักษ์แก่สาธารณชน ดังคำกล่าวที่ว่า “Old soldiers never die ทหารแก่ไม่มีวันตาย\" Disaster Registry, Lessons Learned from an Attack on Healthcare, Hospital Security Protocols เป็นองค์ความรู้อันมีค่าที่ได้จากเหตุการณ์ครั้งนี้",
  "url": "https://www.dailynews.co.th/crime/577025",
  "date": "2017-06-03T22:15:43.054Z"
}