{
  "id": 577030,
  "title": "หิ้ว\u0027ต้อม-เอ็กซ์\u0027ฟังคำพิพากษา ฆ่าชิงไอโฟน\u0027บัณฑิตมศว.\u0027 | เดลินิวส์",
  "description": "ศาลนัดฟังคำพิพากษาคดีฆ่าชิงโทรศัพท์ \u0027มะปิน\u0027 อดีตบัณฑิตชาย มศว.ประสานมิตร ที่อัยการยื่นฟ้อง \u0027กิตติกร-สุพัฒน์ชัย\u0027 2 ผู้ต้องหาก่อเหตุ\r\n\r\n",
  "keywords": "มะปิน,นัดฟังคำพิพากษา,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ฆ่าชิงไอโฟน,บัณฑิตมศว.,ข่าวมะปิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 08.30 น. วันที่ 31 พ.ค. ที่ศาลอาญา ถนนรัชดาภิเษก เจ้าหน้าที่กรมราชทัณฑ์ ได้เบิกตัวนายกิตติกร หรือตั้ม วิกาหะ และนายสุพัฒชัย หรือเอ๊กซ์ จันทร์ศรี มาจากเรือนจำพิเศษกรุงเทพ หลังศาลชั้นต้นนัดฟังคำพิพากษาในคดีที่พนักงานอัยการฝ่ายคดีอาญา 7 เป็นโจทก์ และนางนิราภรณ์ เหลืองแจ่ม มารดานายวศิน เหลืองแจ่ม เป็นโจทก์ร่วมยื่นฟ้องนายกิตติกร และนายสุพัฒชัย ร่วมกันเป็นจำเลยที่ 1-2 ในความผิดฐานร่วมกันฆ่าผู้อื่นเพื่อจะเอาไว้ซึ่งผลประโยชน์ที่ตนกระทำผิดฯ ร่วมกันชิงทรัพย์โดยมีอาวุธติดตัวไปในเวลากลางคืนเป็นเหตุให้ผู้อื่นถึงแก่ความตายโดยใช้ยานพาหนะ และร่วมกันพาอาวุธมีดไปในเมืองหรือหมู่บ้าน หรือทางสาธารณะโดยไม่มีเหตุอันควร จากกรณีเมื่อวันที่ 4 ม.ค. 60 ในช่วงเวลากลางคืน นายกิตติกรได้นั่งซ้อนท้ายรถจักรยานยนต์ โดยมีนายสุพัฒชัยเป็นคนขับขี่ มาถึงบริเวณปากซอยสุคนธสวัสดิ์ 27 ถนนสุคนธสวัสดิ์ แขวงและเขตลาดพร้าว กรุงเทพฯ พบนายวศิน เหลืองแจ่ม หรือมะปิน อดีตบัณฑิตชาย มศว.ประสานมิตร กำลังถือโทรศัพท์มือถือไอโฟน 6 นายกิตติกรจึงใช้อาวุธมีดจี้ขู่เข็ญให้นายวศินส่งโทรศัพท์ให้ แต่นายวศินต่อสู้ขัดขืน จึงถูกนายกิตติกรใช้อาวุธมีดแทงทำร้ายหลายครั้งตามร่างกายและลำคอจนถึงแก่ความความตาย แล้วชิงโทรศัพท์มือถือผู้ตายไป  โดยในชั้นพนักงานสอบสวน จำเลยทั้งสองให้การรับสารภาพตลอดข้อกล่าวหา ต่อมาในชั้นศาลนายกิตติกรยังให้การรับสารภาพ ส่วนนายสุพัฒชัยให้การปฏิเสธ อ้างว่าเป็นแค่คนขี่รถจักรยานยนต์พาไปก่อเหตุเท่านั้น และพยายามเข้าไปห้ามนายกิตติกร ซึ่งอยู่ระหว่างการพิพากษาของศาล ที่ห้องพิจารณาคดี 903   ",
  "url": "https://www.dailynews.co.th/crime/577030",
  "date": "2017-06-03T22:15:47.837Z"
}