{
  "id": 577042,
  "title": "ประหาร\"ไอ้ต้อม\"จอมโหด มีดแทงคอบัณฑิตมศว. | เดลินิวส์",
  "description": "ศาลอาญาพิพากษา ประหารชีวิตสองเกลอจอมโหด \u0027ไอ้ต้อม-ไอ้เอ๊กซ์\u0027 ร่วมกันฆ่า \u0027มะปิน\u0027 อดีตบัณฑิตหนุ่ม มศว.ประสานมิตร ชิงมือถือไอโฟน ชี้หลักฐานภาพวงจรปิดชัดเจนขณะทำร้ายแทงคอเหยื่อจนเสียชีวิต พฤติการณ์นับเป็นภัยร้ายแรง ต่อสังคม ",
  "keywords": "ประหาร,ไอ้ต้อม,จอมโหด,มีดแทงคอ,เหยื่อ,ชิงไอโฟน,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวอาชญากรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ศาลอาญา ถนนรัชดาภิเษก ศาลมีคำพิพากษาในคดีความผิดต่อชีวิต ที่พนักงานอัยการฝ่ายคดีอาญา 7 และนางนิราภรณ์ เหลืองแจ่ม มารดานายวศิน เหลืองแจ่ม ร่วมกันเป็นโจทก์ยื่นฟ้อง นายนายกิตติกร หรือ ต้อม วิกาหะ อายุ 26 ปี ชาว จ.สระแก้ว และ นายสุพัฒชัย หรือ เอ๊กซ์ จันทร์ศรี อายุ 25 ปี ชาวจ.อุทัยธานี ร่วมกันเป็นจำเลยที่ 1-2 ในความผิดฐานร่วมกันฆ่าผู้อื่นเพื่อจะเอาไว้ซึ่งผลประโยชน์ที่ตนกระทำผิดฯ ร่วมกันชิงทรัพย์โดยมีอาวุธติดตัวไปในเวลากลางคืน เป็นเหตุให้ผู้อื่นถึงแก่ความตายโดยใช้ยานพาหนะ และร่วมกันพาอาวุธมีดไปในเมืองหรือหมู่บ้าน หรือทางสาธารณะโดยไม่มีเหตุอันควร กรณีมื่อคืนวันที่ 4 ม.ค.60 จำเลยทั้งสองนั่งซ้อนจยย.ไปตาม ถนนสุคนธสวัสดิ์ แล้วใช้อาวุธมีดจ้วงแทงนายวศิน หรือ มะปิน เหลืองแจ่ม อดีต บัณฑิต มศว.ประสานมิตร ถึงแก่ความตายแล้วลักเอาโทรศัพท์มือถือ ยี่ห้อไอโฟน ราคา 26,000 บาทของผู้ตายหลบหนีไป ต่อมาเจ้าหน้าที่ตำรวจติดตามจับกุมจำเลยทั้งสองได้ พร้อมให้การรับสารภาพ ศาลพิเคราะห์ คำเบิกความ ประกอบคำรับสารภาพของจำเลยแล้วเห็นว่า จำเลยกระทำผิดตามฟ้องจริง พิพากษาให้ประหารชีวิตสถานเดียว โดยไม่ลดโทษให้ แม้จำเลยจะให้การรับสาภาพ ก็ไม่เป็นประโยชน์แก่การพิจารณา เนื่องจากจำนนต่อพยานหลักฐานและภาพวงจรปิดสามารถบันทึกเหตุการณ์ได้ทั้งหมด  การกระทำของพวกจำเลยมีพฤติการณ์นับเป็นภัยร้ายแรง ต่อสังคม ทั้งเคยกระทำผิดมาแล้วหลายครั้ง จึงยากที่จะปรับแก้นิสัย. ภายหลังฟังคำพิพากษา นางศรุตา เหลืองแจ่ม พี่สาวนายวศิน ผู้เสียชีวิต กล่าวว่า รู้สึกพอใจกับคำพิพากษาของศาล แต่ยังรอดูว่าฝ่ายจำเลยจะอุทธรณ์หรือไม่ ทั้งนี้ตนเชื่อเรื่องกฎแห่งกรรม ทุกอย่างต้องเป็นไปตามกรรม โดยวันนี้ บิดา- มารดา ไม่ได้เดินทางมาฟังคำพิพากษาด้วย เนื่องจากไม่อยากพบหน้าพวกจำเลย แต่ก็อโหสิกรรมและให้อภัยแล้ว. ข่าวที่เกี่ยวข้อง หิ้ว\u0027ต้อม-เอ็กซ์\u0027ฟังคำพิพากษา ฆ่าชิงไอโฟน\u0027บัณฑิตมศว.\u0027 \u0027ไอ้ต้อม\u0027มือฆ่าบัณฑิตมศว.แสยะยิ้มรับ \u0027ถ้าไม่ขัดขืนคงไม่ตาย\u0027 รดน้ำศพหนุ่ม\u0027มศว.\u0027สุดเศร้า เพื่อนแห่โพสต์เฟซฯไว้อาลัย คลิปโฉมไอ้โหดฆ่าปาดคอ-แทง\u0027บัณฑิตมศว.\u0027หลังถูกล็อก หลักฐานสำคัญคลิปมือมีด ฆ่าปาดคอ-รัวแทงบัณฑิตมศว. ล่ามือมีดแทงคอหนุ่มมศว. เชื่อชิงทรัพย์-ญาติเศร้ารับศพ ฆ่าปาดคอ\"หนุ่มมศว.\" มีดเสียบหลังดับสยอง  ",
  "url": "https://www.dailynews.co.th/crime/577042",
  "date": "2017-06-03T22:15:50.223Z"
}