{
  "id": 577140,
  "title": "\"ดีเอสไอ\"ขู่ชง ม.44จัดการ \"ซุปเปอร์คาร์\"เลี่ยงภาษี-เหมาจ่าย | เดลินิวส์",
  "description": "\u0027ดีเอสไอ\u0027 จ่อชงใช้มาตรา 44 จัดการ \u0027ซุปเปอร์คาร์\u0027 เลี่ยงภาษี สำแดงใบอินวอยซ์เท็จ โดยจะให้ชำระแบบเหมาจ่าย เรียกเงินหมื่นล้านที่สูญไปกลับคืนรัฐ",
  "keywords": "\u0027ดีเอสไอ\u0027จ่อชงใช้ม.44,เหมาจ่าย\u0027ซุปเปอร์คาร์\u0027เลี่ยงภาษี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 31 พ.ค. แหล่งข่าวจากกรมสอบสวนคดีพิเศษ (ดีเอสไอ) เปิดเผยว่า มีตัวแทนนำเข้ารถยนต์ซุปเปอร์คาร์และรถยนต์หรู ซึ่งได้รับสิทธิ์เป็นผู้นำเข้าของประเทศไทยติดต่อขอเข้าพบ พ.ต.อ.ไพสิฐ วงศ์เมือง อธิบดีดีเอสไอ เพื่อชี้แจงว่า รถยนต์ส่วนใหญ่ที่ถูกอายัดไม่ใช่รถที่ถูกโจรกรรมจากประเทศอังกฤษ แต่ต้องสงสัยว่าสำแดงใบอินวอยซ์เท็จ เพื่อให้มีราคาซื้อขายต่ำกว่าความเป็นจริง เบื้องต้นผู้ประกอบการชี้แจงว่า บริษัทนำเข้ารถยนต์จากประเทศสิงคโปร์ ทำให้ไม่ทราบราคาที่แท้จริงจากประเทศอังกฤษ อิตาลีและญี่ปุ่น หลังจากรถถูกอายัดรายการสั่งซื้อรถยนต์หรูถูกลูกค้าสั่งยกเลิกทั้งหมด ธนาคารและสถาบันการเงินก็ยกเลิกการปล่อยสินเชื่อ เงินประกันที่วางไว้ที่กรมศุลกากรก็ไม่ได้รับคืน ส่งผลให้ผู้ประกอบการได้รับความเสียหายหนัก เบื้องต้นดีเอสไออาจเสนอให้ใช้มาตรา 44 กำหนดให้มีการเรียกเก็บภาษีที่ชำระไว้ขาดในลักษณะเหมาจ่าย เพื่อให้รัฐได้เงินภาษีนับหมื่นล้านบาท ที่สูญหายไปจากระบบกลับคืนมา ทั้งนี้ ยังเป็นการป้องกันไม่ให้ผู้ประกอบการรวมตัวไปวิ่งเต้นล้มคดี แหล่งข่าวเปิดเผยอีกว่า สำหรับขบวนการนำเข้ารถแบบสำแดงเท็จ เป็นการปรับเปลี่ยนรูปแบบเพื่อหลบเลี่ยงการตรวจสอบ ภายหลังเจ้าหน้าที่ตรวจสอบพบในปี 2554 ว่ามีขบวนการทำใบอินวอยซ์ปลอมส่งรถจากอังกฤษ ญี่ปุ่น อิตาลีตรงถึงประเทศไทย ทำให้กลุ่มผู้ประกอบการไปตั้งบริษัทอยู่ในประเทศสิงคโปร์ และหลังสั่งซื้อรถจะแยกทำใบอินวอยซ์ค่ารถยนต์กับใบอินวอยซ์ค่าอะไหล่และส่วนควบจากนั้นจะนำใบอินวอยซ์ค่ารถมาสำแดงเพียงใบเดียว ซึ่งจะทำให้ราคารถยนต์ต่ำกว่าราคาขายจริง 50-60 เปอร์เซ็นต์ สำหรับรถยนต์จะถูกส่งจากประเทศต้นทางมายังไทยโดยไม่ผ่านสิงคโปร์ มีเพียงการทำเอกสารใบอินวอยซ์เท่านั้นที่ออกมาจากสิงค์โปร์. ข่าวที่เกี่ยวข้อง... ผงะ6โชว์รูมหรูกลางกรุง ซุกซุปเปอร์คาร์เลี่ยงภาษี38คัน",
  "url": "https://www.dailynews.co.th/crime/577140",
  "date": "2017-06-03T22:21:39.460Z"
}