{
  "id": 577111,
  "title": "\"กลับมาซะ ถ้าสำนึกได้\" แม่แอ๋มฝากถึง\"เปรี้ยว-เอิร์น\" | เดลินิวส์",
  "description": "แม่น้องแอ๋มลั่นพร้อมให้อภัย ขนาดลูกสาวโดนฆ่ายังให้อภัยเพื่อน ลั่นถ้าสำนึกได้ รีบกลับมามอบตัว เชื่อเวรกรรมมีจริง",
  "keywords": "\u0027กลับมาซะ ถ้าสำนึกได้\u0027,แม่แอ๋มฝากถึงแก๊งสวยโหด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม  นายวศิน และ น.ส.จิดารัตน์ ได้  กระทั่งเมื่อเวลา 11.51 น. วันที่ 31 พ.ค. ชุดคลี่คลายคดีได้คุมตัว นายวศิน ไปทำแผนประกอบคำรับสารภาพ คลาดกับนางสายรุ้ง กลิ่นจุ้ย และนายสุชาติ คำเพลิงชัย พ่อแม่น้องแอ๋ม ที่เดินทางมายังที่เกิดเหตุ เพื่อเจอหน้านายวศิน จากนั้นได้เดินทางต่อไปพบตำรวจ กระทั่งถึงวินาทีสำคัญที่นายวศิน ก้มกราบขอโทษนางสายรุ้ง กับยายน้องแอ๋ม ก่อนจะอ้างห้ามแล้วไม่ให้ฆ่า แต่สาวแก๊งสวยโหดไม่ยอมฟัง ล่าสุดหลังนายวศินเข้ามากราบขอขมา ยายน้องแอ๋มเปิดใจสั้นๆว่า \"ใจมันก็อยากอภัยให้ แต่เขาทำร้ายหลานสาวเจ็บช้ำมาก ตัวเขาเป็นผู้ชาย ช่วยผู้หญิงได้ แค่ผลักผู้หญิงเหล่านั้นออกไปแล้วเข้าไปช่วยน้องแอ๋ม ไม่เช่นนั้นก็คงไม่ตาย\" ส่วนนางสายรุ้ง กล่าวว่า \"เขาอาจจะสำนึกได้ แต่ถ้าเขาช่วย น้องแอ๋มก็อาจจะรอด ยังไงถ้ายังมีความเป็นคนอยู่บ้าง เห็นคนจะตายต่อหน้าก็ต้องช่วย สำหรับมือฆ่าผู้หญิงที่ยังหลบหนีอยู่ แม่เชื่อว่าเวรกรรมมีจริง แล้วมันเร็วด้วย ไม่ได้รอนาน ยิ่งตายแค้นแบบนี้ เขายังไม่อยากตายแล้วไปทำให้ตายแบบแค้น ตอนนี้ถ้ายังกลับตัวกลับใจได้ มันยังทัน ขนาดวิญญาณน้องแอ๋มโดนฆ่า ยังอภัยให้เพื่อนได้\" จึงฝากว่าอยากให้สาวๆ แก๊งฆ่า \"กลับมาซะ ถ้าสำนึกได้\" จากนั้นนางสายรุ้งกล่าวเสียงสะอื้นว่า \"น้องแอ๋มคงรักเพื่อนอยู่ ถ้าตอนนี้คนที่ฆ่าสำนึกอยู่ ก็อยากให้กลับมามอบตัว อย่าหนีไปสำนึกไกล เจ้าหน้าที่จะได้ปิดคดีได้ ทุกคนพร้อมให้อภัยอยู่ แต่กฏหมายก็ต้องดำเนินการต่อไป ตอนนี้แม้แม่โกรธอยู่ แต่แม่ไม่ได้จองเวร แม่เจ็บอยู่ แต่แม่จะอโหสิฯให้ ถ้ากลับมา\" ขอบคุณเพจอีจัน ข่าวที่เกี่ยวข้อง... แม่แอ๋มสุดเจ็บถาม\"วศิน\" เห็นผู้หญิงโดนฆ่าทำไมไม่ช่วย \"แม่อโหสิกรรมให้เค้าเถอะ\" แอ๋มเข้าฝันเลิกจองเวรคนฆ่า โซเชียลตามถล่มยับเฟซ\u0027เปรี้ยว\u0027 แซ่บสายเหี้ยม\u0027ฆ่าหั่นศพ\u0027  ",
  "url": "https://www.dailynews.co.th/crime/577111",
  "date": "2017-06-03T22:21:41.811Z"
}