{
  "id": 577119,
  "title": "ประสานตม.เมียนมา สกัดจับ\"เปรี้ยว-เอิร์น\"ส่งไทย | เดลินิวส์",
  "description": "ตม.สั่งจับตา เอกสารข้ามแดน \u0027เปรี้ยว-เอิร์น\u0027 ครบ 7 วันหมดอายุ จ่อประสานเมียนมาหากเจอตัวช่วยจับทันที",
  "keywords": "ประสานตม.เมียนมา,สกัดจับ\u0027เปรี้ยว-เอิร์น\u0027ส่งไทย,เดลินิวส์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม  นายวศิน และ น.ส.จิดารัตน์ ได้  ล่าสุดเมื่อวันที่ 31 พ.ค. พ.ต.อ.เอกกร บุษบาบดินทร์ ผกก.ตม.เชียงราย กล่าวว่าตอนที่แก๊งฆ่าหั่นศพเดินทางผ่าน ตม.ออกไป ช่วงนั้นยังไม่มีการออกหมายจับ ทำให้ระบบไม่แจ้งเตือนบุคคลดังกล่าว แต่หลังมีหมายจับระบบได้ออนไลน์ไปทั่วทุกด่านพรมแดนแล้ว หากพบตัวสามารถจับกุมได้ทันที โดยกลุ่มผู้ต้องหาเดินทางออกไปตั้งแต่วันที่ 25 พ.ค. ซึ่งตามเอกสารอยู่ในเมียนมาได้ 7 วัน ดังนั้นถือว่าเป็นวันสุดท้ายครบกำหนดพอดี หากพ้นเวลาแล้วยังไม่กลับมาโดยไม่มีเอกสารรับรอง ก็จะประสาน ตม.เมียนมา เจอตัวเมื่อไหร่เข้าจับกุมได้. ข่าวที่เกี่ยวข้อง... \"กลับมาซะ ถ้าสำนึกได้\" แม่แอ๋มฝากถึง\"เปรี้ยว-เอิร์น\".  โซเชียลตามถล่มยับเฟซ\u0027เปรี้ยว\u0027 แซ่บสายเหี้ยม\u0027ฆ่าหั่นศพ\u0027",
  "url": "https://www.dailynews.co.th/crime/577119",
  "date": "2017-06-03T22:21:37.095Z"
}