{
  "id": 577154,
  "title": "แฉเปรี้ยวเปิดรีสอร์ทเชือดแอ๋ม กลิ่นเลือดคลุ้ง-กระจกแตก | เดลินิวส์",
  "description": "แม่บ้านแฉ \u0027เปรี้ยว\u0027 เปิดห้องรีสอร์ทเชือด \u0027น้องแอ๋ม\u0027 แถมไม่ยอมจ่ายเงินค่าเงินเข้าพัก ปิดล็อคห้องแล้วทิ้งไปเฉยๆ ผงะพบกลิ่นคาวเลือดเหม็นคลุ้ง แถมกระจกล้างหน้าแตก",
  "keywords": "แฉเปรี้ยวเปิดรีสอร์ทเชือดแอ๋ม,กลิ่นเลือดคลุ้ง-กระจกแตก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม นายวศิน และ น.ส.จิดารัตน์ ได้ ล่าสุดเมื่อวันที่ 31 พ.ค. แม่บ้านรีสอร์ท (ไม่ขอเปิดเผยชื่อ) ให้ข้อมูลว่าวันเกิดเหตุทีมฆ่า \"น้องแอ๋ม\" มาเข้าพักทั้งหมด 3 คน โดยขับรถ cr-v มา ซึ่งตั้งแต่ลูกค้าเข้าพักกระทั่งกลับออกไปก็ไม่ได้บอกกล่าวกับทางรีสอร์ท อีกทั้งยังหายไปเฉยๆ แบบไม่ยอมจ่ายเงินเลยด้วยซ้ำ ทราบชื่อคนมาเข้าพักชื่อ \"เปรี้ยว\" พอรุ่งขึ้นตอนออกไปก็ล็อคและทิ้งกุญแจไว้เฉยๆ เมื่อเข้าไปตรวจสอบพบกลิ่นคาวเลือดคลุ้งกระจายอยู่เต็มห้อง หนำซ้ำกระจกบริเวณอ่างล่างหน้าในห้องน้ำยังแตกร้าวอีกด้วย. ข่าวที่เกี่ยวข้อง... ปัดให้ประกันตัวทีมฆ่าน้องแอ๋ม ส่ง\"เบนซ์\"ฝากขังศาล12วัน โซเชียลตามถล่มยับเฟซ\u0027เปรี้ยว\u0027 แซ่บสายเหี้ยม\u0027ฆ่าหั่นศพ\u0027 \u0027เปรี้ยว\u0027สำนึกผิดแชทหาพี่ รับฆ่า\u0027น้องแอ๋ม\u0027-ขอมอบตัว แม่เปรี้ยวไม่นึกลูกโหดเหี้ยม \u0027ญาติน้องแอ๋ม\u0027ร้องประหาร",
  "url": "https://www.dailynews.co.th/crime/577154",
  "date": "2017-06-03T22:21:25.357Z"
}