{
  "id": 577149,
  "title": "ปัดให้ประกันตัวทีมฆ่าน้องแอ๋ม ส่ง\"เบนซ์\"ฝากขังศาล12วัน | เดลินิวส์",
  "description": "ผกก.เขาสวนกวาง ปัดกระแสข่าวลือตำรวจให้ประกันตัว \u0027เบนซ์\u0027 พร้อมยืนยันส่งตัวฝากขังผัดแรก 12 วัน อยู่ระหว่างศาลพิจารณา",
  "keywords": "ปัดให้กันตัวทีมฆ่าน้องแอ๋ม,ส่ง\u0027เบนซ์\u0027ฝากขังศาล12วัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม  นายวศิน และ น.ส.จิดารัตน์ ได้  ล่าสุดเมื่อวันที่ 31 พ.ค. พ.ต.อ.ภาคภูมิ พิศมัย ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น ปัดกระแสข่าวลือตำรวจให้ประกันตัว เบนซ์ หรือ น.ส.จิดารัตน์ โดยยืนยันว่าทางพนักงานสอบสวนค้านการประกันตัว ซึ่งเบนซ์ได้ถูกนำตัวส่งฝากขังศาลจังหวัดขอนแก่นผัดแรกเป็นเวลา 12 วัน ขณะนี้อยู่ระหว่างการพิจารณาของศาล ส่วนนายวศิน ยังคงถูกควบคุมตัวต่อที่โรงพัก เพื่อทำการสอบสวนขยายผลต่อในวันที่ 1 มิ.ย.นี้. ข่าวที่เกี่ยวข้อง... จับอีก\u0027เบนซ์\u0027ทีมฆ่าน้องแอ๋ม คุม\u0027วศิน\u0027ทำแผนนาทีหั่นศพ",
  "url": "https://www.dailynews.co.th/crime/577149",
  "date": "2017-06-03T22:21:34.740Z"
}