{
  "id": 577100,
  "title": "แม่แอ๋มสุดเจ็บถาม\"วศิน\" เห็นผู้หญิงโดนฆ่าทำไมไม่ช่วย | เดลินิวส์",
  "description": "หัวอกคนเป็นแม่สุดเจ็บ! แม่น้องแอ๋มย้อนถาม \u0027เรื่องอะไรทำไมต้องทำขนาดนี้\u0027 หลัง \u0027วศิน\u0027 ก้มกราบขอโทษ อ้างห้ามแล้วไม่ให้ฆ่า แต่แก๊งสวยโหดไม่ฟัง ",
  "keywords": "แม่แอ๋มสุดเจ็บถาม\u0027วศิน\u0027,เห็นผู้หญิงโดนฆ่าทำไมไม่ช่วย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม  นายวศิน และ น.ส.จิดารัตน์ ได้  กระทั่งเมื่อเวลา 11.51 น. วันที่ 31 พ.ค. ชุดคลี่คลายคดีได้คุมตัว นายวศิน ไปทำแผนประกอบคำรับสารภาพ คลาดกับนางสายรุ้ง กลิ่นจุ้ย และนายสุชาติ คำเพลิงชัย พ่อแม่น้องแอ๋ม ที่เดินทางมายังที่เกิดเหตุ เพื่อเจอหน้านายวศิน จากนั้นได้เดินทางต่อไปพบตำรวจ กระทั่งถึงวินาทีสำคัญที่นายวศิน ก้มกราบขอโทษนางสายรุ้ง กับยายน้องแอ๋ม พร้อมบอกกับว่า \"ผมไม่รู้จริงๆว่า ทุกอย่างมันจะเลวร้ายขนาดนี้ ขอโทษจริงๆ ครับ\" จากนั้นเมื่อก้มลงกราบเสร็จ แม่น้องแอ๋มได้กล่าวว่า \"หัวอกคนเป็นแม่แค่ลูกเจ็บนิดเดียว แม่ก็เจ็บแทนลูก และแม่ก็อยากจะรู้ว่ามีเหตุผลอะไรทำไมต้องที่ร้ายแรงขนาดนี้\" ซึ่งนายวศิน ตอบกลับไปว่า \"ไม่รู้ว่ามันจะเป็นอย่างนี้ ก่อนหน้านี้ก็ไม่รู้จักน้องแอ๋มมาก่อน วันเกิดเหตุเพิ่งเคยเจอน้องแอ๋มครั้งแรก\" ด้านแม่น้องแอ๋มเลยถามกลับไปว่า \"ไม่คิดว่าจะห้ามผู้หญิงเหล่านั้นไม่ให้ฆ่าน้องแอ๋มบ้างเหรอ\" นายวศิน กล่าวว่า\"ห้ามแล้วแต่เค้าไม่ฟัง\"  สุดท้ายแม่กับยายน้องแอ๋มเลยช่วยกันถาม 1 ในทีมฆ่าว่า \"ตัวเองเป็นผู้ชาย ถ้าคิดจะช่วยน้องแอ๋มจริงๆ ทำไมไม่ช่วย ปล่อยให้ผู้หญิงเหล่านั้นทำร้ายน้องแอ๋มต่อหน้าได้อย่างไร\" ก่อนที่นายวศินจะก้มหน้าบอกว่า \"ผมไม่รู้ว่าจุดจบจะเป็นอย่างนี้จริงๆ ครับ ที่คุยตอนแรกบอกว่าจะเอาไปปล่อยไว้ไกลๆ\" จากนั้นตำรวจได้คุมตัวนายวศินออกไป ซึ่งทางแม่น้องแอ๋มตะโกนบอกกับนายวศินช่วยสุดท้ายว่า \"ขึ้นอยู่กับเวรกรรมนะ\". ขอบคุณเพจอีจัน ข่าวที่เกี่ยวข้อง... \"แม่อโหสิกรรมให้เค้าเถอะ\" แอ๋มเข้าฝันเลิกจองเวรคนฆ่า",
  "url": "https://www.dailynews.co.th/crime/577100",
  "date": "2017-06-03T22:21:20.662Z"
}