{
  "id": 577160,
  "title": "ปัดแก๊งค้ายาข้ามชาติสั่งเชือดแอ๋ม ยันเปรี้ยวฆ่าแค้นส่วนตัว | เดลินิวส์",
  "description": "ผู้การขอนแก่นโต้โซเชียลเปิดประเด็นปมฆ่า \u0027น้องแอ๋ม\u0027 แก๊งค้ายาข้ามชาติสั่งเก็บ ยันมูลเหตุคดีเกิดจากความแค้นส่วนตัว ย้ำ \u0027เปรี้ยว\u0027 ไม่ใช่แก๊งค้ายารายใหญ่",
  "keywords": "ปัดแก๊งค้ายาข้ามชาติสั่งเชือดแอ๋ม,ยันเปรี้ยวฆ่าแค้นส่วนตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำขนาด 30 ลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพถูกทำร้ายอย่างโหดเหี้ยม รู้ชื่อต่อมาคือ \"น้องแอ๋ม\" น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ชาว จ.ชัยนาท ทำงานอยู่ที่คาราโอเกะแห่งหนึ่ง กระทั่งตำรวจรวบรวมพยานหลักฐาน ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งเป็นชาย 1 ราย หญิง 3 ราย ได้แก่ นายวศิน อายุ 22 ปี , น.ส.จิดารัตน์ อายุ 21 ปี , น.ส.ปรียานุช อายุ 24 ปี และน.ส.กวิตา อายุ 25 ปี ทั้งหมดสงวนนามสกุล ในข้อกล่าวหาร่วมกันฆ่าผู้อื่นโดยเจตนา และปิดบังซ่อนเร้นทำลายศพ ส่วนรายละเอียดรอคำยืนยันอีกครั้งถึงพฤติการณ์ทั้งหมด แต่มีรายงานว่าแก๊งดังกล่าวมีการเตรียมวางแผนไว้เป็นอย่างดี ทั้งซักซ้อม และเบี่ยงเบนความสนใจให้ตำรวจไขว้เขวด้วย ต่อมาสามารถจับกุม นายวศิน และ น.ส.จิดารัตน์ ได้ ล่าสุดเมื่อวันที่ 31 พ.ค. พล.ต.ต.พรหมณัฏฐเขต ฮามคำไพ ผบก.ภ.จว.ขอนแก่น พร้อมด้วย พ.ต.อ.ออมสิน ตรารุ่งเรือง รอง ผบก. พ.ต.อ.ภาคภูมิ พิสมัย  ผกก.สภ.เขาสวนกวาง และ พ.ต.อ.พงศ์ฤทธิ์  คงศิริสมบัติ ผกก.สืบสวน 3 บก.สส.ภ.4 ร่วมประชุมเครียด หลังโซเชียลมีเดียเปิดประเด็นอาจเกี่ยวข้องกับการฆ่า เพราะหักกันเรื่องยาเสพติด จากนั้น พล.ต.ต.พรหมณัฏฐเขต เปิดเผยว่าน้องแอ๋มถูกฆ่าโดยการบีบคอตายในรถ ก่อนนำศพไปเชือดที่รีสอร์ต เพราะความขัดแย้งกันเรื่องส่วนตัว ระหว่างน้องแอ๋มกับเปรี้ยวและพวก เนื่องจากเมื่อปี 59 น้องแอ๋มเคยไปแจ้งความจับแฟนของเปรี้ยวในคดียาเสพติด เป็นเหตุให้เปรี้ยวโกรธแค้นพาพวกไปฆ่าเลียนแบบหนังต่างประเทศ ที่นิยมความรุนแรง แต่ยืนยันว่าไม่ได้เกี่ยวข้องกับแก๊งค้ายาเสพติดข้ามชาติแต่อย่างใด \"ขอชี้แจงว่าคดีฆ่าน้องแอ๋มไม่ได้เกี่ยวกับขบวนการค้ายาเสพติดข้ามชาติ เพราะการสืบสวนตั้งแต่ทราบว่า เป็นเรื่องความแค้นส่วนตัวระหว่างผู้ตายกับผู้ถูกออกหมายจับ ซึ่งขณะนี้หลบหนีไปประเทศเมียนมา แต่ไม่ได้อยู่ในแก๊งค้ายาเสพติดรายใหญ่ โดยรายของเปรี้ยวพัวพันยาเสพติดอยู่ในพื้นที่เท่านั้น ไม่ใช่ผู้ค้าหรือผู้ส่งรายใหญ่อย่างที่ตามข่าว\" พล.ต.ต.พรหมณัฏฐเขต กล่าว..        ",
  "url": "https://www.dailynews.co.th/crime/577160",
  "date": "2017-06-03T22:26:43.826Z"
}