{
  "id": 577267,
  "title": "ไทยยังมีโทษประหารอยู่ แต่เพชฌฆาตว่างงานมา 7-8 ปี | เดลินิวส์",
  "description": "“วิษณุ” ชี้ \u0027โทษประหาร\u0027 ยังมีอยู่ แต่เพชฌฆาตว่างงานมา 7-8 ปี เพราะไม่ได้ประหารใครจริง  ระบุอยู่แบบประเทศไทยก็ปลอดภัยดีแล้ว\r\n",
  "keywords": "วิษณุ,โทษประหาร,เพชฌฆาต,ประหาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่ทำเนียบรัฐบาล นายวิษณุ เครืองาม รองนายกรัฐมนตรี ให้สัมภาษณ์กรณี น.ส.ประภาศิริ สมศรี พี่สาวของ น.ส.ปรียานุช โนนวังชัย หรือ \"เปรี้ยว\" ผู้ต้องหาคดีฆ่าหั่นศพ ระบุว่า \"โทษประหารไม่มีจริง ขอให้น้องสาวกลับมารับโทษ\" ว่า โทษประหารชีวิตมีอยู่ในกฎหมาย แต่เราได้รับปากในที่ประชุมกรรมการสิทธิมนุษยชนที่กรุงเจนีวา ซึ่งขอร้องให้เรายกเลิก ซึ่งเรายังยกเลิกไม่ได้ แต่ความผิดใหม่จะไม่กำหนดโทษประหารชีวิต และจะทยอยเปลี่ยนการรับโทษให้มีทางเลือกจำคุกตลอดชีวิต และ 8-9 ปีที่ผ่านมา ไม่เคยมีการบังคับใช้โทษประหารชีวิตจริง ซึ่งตามมาตรฐานของสหประชาชาติและกรรมการสิทธิมนุษยชนโลก ถือว่าในประเทศที่มีโทษประหารชีวิตแต่ไม่มีการบังคับประหารใครจริงในระยะ 10 ปี ให้ถือว่าไม่มีโทษประหารชีวิต เมื่อถามว่า การที่ไม่ได้ปฏิบัติจริงทำให้ผู้กระทำผิดไม่ยำเกรงกฎหมายหรือไม่ นายวิษณุ กล่าวว่า กระแสโลกมี 2 กระแส คือทำเลยผู้กระทำผิดจะได้ยำเกรง อีกกระแสคือโทษประหารชีวิตรุนแรงขัดต่อหลักมนุษยธรรม หากลงโทษผิดตัวจะแก้ไขไม่ได้ กระแสของกรรมการสิทธิมนุษยชนอยากให้เลิกแต่ไม่ได้รบเร้า ดังนั้นการอยู่แบบประเทศไทยก็ปลอดภัยดี คือมีเอาไว้ปรามแต่ก็ไม่แน่อาจจะนำมาใช้ก็ได้ แต่อย่าเรียกร้องให้ใช้เลย เพราะถ้าใช้ไปแล้วจะมีคนออกมาบอกว่าทารุณโหดร้าย หลายประเทศ เช่น กัมพูชา ก็ยกเลิกแล้ว ทั้งนี้ตนไม่ได้หมายความว่าให้ยกเลิกโทษประหารชีวิต หรือไม่ให้นำมาใช้ และศาลก็ลงโทษอยู่ เพียงแต่ไม่ได้ประหารใครจริง เพชฌฆาตจึงว่างงานมา 7-8 ปี.",
  "url": "https://www.dailynews.co.th/crime/577267",
  "date": "2017-06-03T22:26:55.608Z"
}