{
  "id": 577257,
  "title": "จับ\"เปรี้ยว\"ไม่ง่ายอย่างที่คิด หนีซุกปีกเครือข่ายพ.ท.ยี่เซ | เดลินิวส์",
  "description": "แซ่บสายเหี้ยม\u0027เปรี้ยว\u0027จับเธอไม่ใช่เรื่องง่าย ๆ ล่าสุดสายรายงานหนีไปซุกปีกเครือข่ายยานรก พ.ท.ยี่เซ เรียบร้อยแล้ว \r\n",
  "keywords": "ข่าวเลขาป.ป.ส.,เปรี้ยว,ประวัติ,ติดต่อ,รายใหญ่,จ.ท่าขี้เหล็ก,เมียนมา,น้องแอ๋ม,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 1 มิ.ย. นายศิรินทร์ยา สิทธิชัย เลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด หรือ ป.ป.ส. ได้ให้สัมภาษณ์ผู้สื่อข่าวเดลินิวส์ผ่านทางโทรศัพท์ จากกรณีการเสียชีวิตของน.ส.วริศรา กลิ่นจุ้ย หรือน้องแอ๋ม อายุ 22 ปี เนื่องจากถูก น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว กับพวก ฆาตกรรมหั่นศพที่จ.ขอนแก่น ว่า จากการตรวจสอบประวัติของ น.ส.ปรียานุช พร้อมกับพวก พบว่ามีประวัติเกี่ยวข้องกับยาเสพติด โดยเฉพาะน.ส.ปรียานุช เป็นทั้งผู้ค้าและเสพ ทั้งนี้จากแนวทางการสืบสวนพบว่า น.ส.ปรียานุช ยังได้มีการติดต่อกับกลุ่มผู้ค้ายาเสพติดรายใหญ่กลุ่มหนึ่งใน จ.ท่าขี้เหล็ก ประเทศเมียนมา  เนื่องจากมีการนำยาเสพติดเข้ามาขายในพื้นที่ให้กับกลุ่มเพื่อนที่ทำงานกลางคืนด้วยกัน จึงคาดว่าน.ส.ปรียานุช น่าจะไปขอความช่วยเหลือกับกลุ่มผู้ค้ายาเสพติดกลุ่มนี้ในการหลบซ่อนตัว แต่ยังไม่สามารถเปิดเผยได้ว่าเป็นกลุ่มไหน เนื่องจากอยู่ระหว่างการสืบสวนของเจ้าหน้าที่ ในส่วน น.ส.วริสรา หรือน้องแอ๋ม ผู้ตายนั้นเบื้องต้นป.ป.ส. ไม่พบว่ามีประวัติการใช้ยาเสพติด จึงคาดว่าเหตุการณ์ที่เกิดขึ้นน่าจะมาจากความแค้นส่วนตัว มากว่าจะมีใบสั่งฆ่ามาจากกลุ่มผู้ค้ายาเสพติดดังกล่าว   นายศิรินทร์ยา กล่าวว่า  และก่อนหน้านี้ที่น.ส.ปรียานุช ได้มีการโพสต์ความเป็นอยู่และการใช้เงินแบบฟุ่มเฟือยผ่านทางเฟซบุ๊กที่ผ่านมานั้น ทางเจ้าหน้าที่อยู่ระหว่างการขยายผลว่าเงินดังกล่าวมีที่มาที่ไปเป็นอย่างไร ถ้าหากมีหลักฐานชี้ชัดว่าเงินดังกล่าวอยู่ในขบวนการค้ายาเสพติด ทางตนก็จะประสานเจ้าหน้าที่ปปง. เตรียมเข้ายึดทรัพย์ต่อไป รายงานข่าวแจ้งว่า ขณะนี้ น.ส.ปรียานุช พร้อมกับพวกที่กำลังหลบหนีอยู่นั้น คาดว่าเข้าไปหลบซ่อนตัวอยู่ในเขตคุ้มครองของกองกำลังอิสระกลุ่มชาวเขาเผ่ามูเซอ โดยมีพ.ท.ยี่เซ เจ้าพ่อค้ายาเสพติดเป็นหัวหน้ากองกำลัง และมีเขตพื้นที่อิทธิพลของตัวเองชัดเจน ซึ่งทางการพม่าเองก็ยังไม่อยากเข้าไปยุ่งด้วยแต่อย่างใด ข่าวที่เกี่ยวข้อง กลัวจับตายรีบมอบตัวแล้ว 1ใน4แก๊งฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027...  ",
  "url": "https://www.dailynews.co.th/crime/577257",
  "date": "2017-06-03T22:26:46.191Z"
}