{
  "id": 577283,
  "title": "เปิดใจเสี่ยโป้กิ๊ก\"เปรี้ยว\" วอนมือหั่นศพเข้ามอบตัว | เดลินิวส์",
  "description": "เปิดใจ\u0027เสี่ยโป้\u0027 อดีตแฟน\u0027เปรี้ยว\u0027มือหั่นศพ\u0027น้องแอ๋ม\u0027ยอมรับไม่รู้นิสัยจริงเพราะคุยแต่เรื่องเซ็กส์ วอนให้ฆาตกรมอบตัวโทษหนักจะได้เป็นเบา",
  "keywords": "ข่าวเปิดใจ,เสี่ยโป้, อดีตแฟน,อดีตแฟนเปรี้ยว,มือหั่นศพ,น้องแอ๋ม,เซ็กส์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 1 มิ.ย.ผู้สื่อข่าวได้ไปสัมภาษณ์นายอภิรักษ์ ชัชอานนท์ หรือ \"เสี่ยโป้\"ที่บ้านพักซอยเพชรเกษม 44 กทม. ประเด็นที่ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย ซึ่งเคยคบหากับ \"เสี่ยโป้\"ได้ส่งคลิปให้ในวันเกิดเหตุฆ่าหั่นศพ “น้องแอ๋ม”โดยนายอภิรักษ์ หรือเสี่ยโป้ กล่าวว่า ตนเคยคบหา น.ส.ปรียานุชมาแล้ว 1 เดือน รู้จักกันในระดับหนึ่ง และค่อนข้างสนิทกัน รู้จักกันผ่านfacebook ในแฟนเพจเปี๊ยกไรเดอร์ ซึ่งตนก็อยู่ในเพจนั้นด้วย ต่อมาเพื่อนของตนได้ติดต่อกลับมาบอกว่าเปรี้ยวขอไลฟ์สดด้วยเกี่ยวกับเรื่องเซ็กส์ \"หลังจากนั้นก็รู้จักกัน และแอบคุยกันกับเรื่องเซ็กส์มาเป็นเวลา 1 เดือน ผมไม่ทราบว่าเปรี้ยวเป็นคนอย่างไร เพราะส่วนใหญ่คุยกันแต่เรื่องเซ็กส์ ถึงขั้นโชว์ของลับของสงวนกันให้ดูผ่านเฟซไทม์”เสี่ยโป้ กล่าวและว่า ในส่วนเหตุการณ์ในวันที่ 22 พ.ค.นั้น ช่วงกลางดึก เปรี้ยวได้ส่งคลิปมาให้ตนเป็นเวลา 1 วินาที ซึ่งเป็นคลิปที่สาวเปรี้ยวนั่งอยู่ในรถซีอาร์วี ซึ่งตอนนั้นตนก็ถามไปว่า “อะไรของตะเอง”ก่อนที่เปรี้ยวจะตอบกลับมาว่า “555 ส่งผิด” และได้เงียบหายไป เสี่ยโป้ กล่าวว่า ต่อมาในคืนวันเดียวกันน.ส.ปรียานุช ได้โทรเข้ามาหาตน ซึ่งตอนนั้นตนไม่ได้รับสาย และตนก็ไม่ได้โทรกลับ หลังจากนั้นก็ไม่ได้ติดต่อกันอีกเลย จนกระทั่งมาพบข่าวในเพจว่าน.ส.ปรียานุชเป็นฆาตกรหั่นศพ รู้สึกตกใจไม่นึกว่าจะเป็นผู้ก่อเหตุ ทั้งนี้อยากจะฝากถึงเปรี้ยวว่าให้มอบตัวโทษหนักจะได้เป็นเบา. ข่าวที่เกี่ยวข้อง โซเชียลตามถล่มยับเฟซ\u0027เปรี้ยว\u0027 แซ่บสายเหี้ยม\u0027ฆ่าหั่นศพ\u0027...",
  "url": "https://www.dailynews.co.th/crime/577283",
  "date": "2017-06-03T18:27:00.932Z"
}