{
  "id": 577276,
  "title": "เผยฉายามือหั่น\"อีเปรี้ยวตลาดแตก\" หัวโจกตั้งแต่อายุ12 | เดลินิวส์",
  "description": "“เปรี้ยวตลาดแตก” ฉายาของเพื่อนวัยรุ่นตั้งให้ตั้งแต่เรียนมัธยมต้น ย้ายโรงเรียนสองแห่งถึงจบการศึกษาภาคบังคับ ม.3 โรงเรียนขยายโอกาส พฤติกรรมขัดแย้งกับชาวบ้านที่อ้างว่านิสัยดี เรียบร้อย เผยสร้างบ้านให้แม่ 2 ปีแล้วเปลี่ยนช่างมา2ชุดยังไม่แล้วเสร็จ",
  "keywords": "ขอนแก่น,หั่นศพ,น้องแอ๋ม,เปรี้ยว,เปรี้ยวตลาดแตก,ฉายา,ข่าวเดลินิวส์ออนไลน์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "วันที่ 1 มิ.ย.ผู้สื่อข่าวลงพื้นที่ที่บ้านของนางสาคร ภาษี บ้านห้วยบาก เป็นบ้านของมารดาของเปรี้ยว-น.ส.ปรียานุช โนนวังชัย ผู้ต้องหาคดีฆ่าหั่นศพ \"น้องแอ๋ม\"ซึ่งเป็นบ้านที่กำลังก่อสร้างด้วยอิฐบล็อค ชั้นเดียว สไตส์โมเดิร์น และบ้านปูนชั้นเดียวที่อยู่ข้าง ๆ บนพื้นที่กว่า 2 งาน หน้าบ้านมีกำแพงคอนกรีตที่กำลังก่อสร้างยังไม่แล้วเสร็จ ซึ่งบ้านหลังเก่าถูกปิดประตูหน้าบ้านไม่มีคนอยู่บ้าน โดยทุกวันนางสาคร กับนายอู้ด สามีจะอยู่บ้านประจำทุกวัน และจะมีช่างมาทำการสร้างบ้านที่ยังไม่แล้วเสร็จ ขณะเดียวกันได้สอบถามชาวบ้านห้วยบากที่กำลังสั่งเสวนาอยู่ใต้ร่มให้ห่างจากบ้านของแม่เปรี้ยว ประมาณ 50 เมตร ชาวบ้านซึ่งเป็นข้าราชการเกษียณรายหนึ่ง เปิดเผยว่า ตนเห็นเปรี้ยวตั้งแต่เด็ก เนื่องจากเป็นครูแต่สอนอยู่คนละโรงเรียน ซึ่งบ้านอยู่ที่บ้านห้วยบาก พอจะทราบนิสัยของเด็กคนนี้อยู่บ้าน โดยส่วนใหญ่แล้วจะเป็นเด็กเรียบร้อย ไม่ค่อยมีปัญหาอะไรกับใครเท่าใดนักในช่วงเรียนประถมอยู่ที่โรงเรียนหมู่บ้านคือบ้านโนนทองห้วยบาก ส่วนช่วงเรียนมัธยมนั้นไปเรียนชั้น ม.1 ที่โรงเรียนอนุบาลเขาสวนกวาง แต่ก็ต้องย้ายโรงเรียนมาเรียนที่โรงเรียบ้านโนนทองห้วยบาก ซึ่งเป็นโรงเรียนขยายโอกาส ถึงจบการศึกษาภาคบังคับ ชั้ยมัธยมศึกษาปีที่ 3 จากนั้นก็ไม่ค่อยได้เจอกัน เพราะเปรี้ยวไม่อยู่บ้าน ทราบเพียงว่าไปทำงานเป็นนักร้องที่ในตัวเมือง ทำงานเป็นพนักงานกลางคืน แต่ไม่ทราบว่าทำงานที่ไหนบ้าง ล่าสุดได้มาร่วมงานแต่งงานเมื่อปี 58 ต่อมาทราบตามข่าวว่าก่อคดีฆาตกรรมโหดในครั้งนี้ ขณะเดียวกันกลุ่มเพื่อน ๆ ที่เคยเรียนร่วมกันกับเปรี้ยวครั้งที่เรียนตอนมัธยมต้น ที่โรงเรียนอนุบาลเขาสวนกวาง และโรงเรียนบ้านโนนทองห้วยบาก บอกว่า เพื่อนทุกคนจะทราบดีว่าเปรี้ยวมีฉายาว่า “อีเปรี้ยวตลาดแตก” โรงเรียนก็ไม่เข้าเรียน เป็นหัวโจกในการก่อเรื่องชกต่อยกับเพื่อนต่างโรงเรียน เมื่อตอนอายุ 12 ปี เคยมีสามีที่บ้านหนองกุงจนมีลูกด้วยกัน 1 คน ตอนนี้ย้ายไปอยู่กับพ่อที่เกาะสมุย จ.สุราษฎร์ธานี ซึ่งขณะที่อยู่กินด้วยกันมาเปรี้ยวจะมีนิสัยโมโหร้ายเคยคว้ามีดไล่ฟันสามีจนต้องเลิกลากันไป.",
  "url": "https://www.dailynews.co.th/crime/577276",
  "date": "2017-06-03T22:26:53.229Z"
}