{
  "id": 577383,
  "title": "\u0027โทษประหาร\u0027ควรอยู่หรือไม่ ไทยเว้นว่าง10ปีถือว่ายกเลิก | เดลินิวส์",
  "description": "โทษประหารชีวิตควรมีอยู่ไหรือไม่? เมื่อ “มือเพชฌฆาต” เว้นว่างไม่ประหาร 7-8 ปี จะส่งผลให้เกิดคดีร้ายแรงและเพิ่มขึ้นอย่างไร สมควรยกเลิกหรือไม่",
  "keywords": "\u0027โทษประหาร\u0027ควรอยู่หรือไม่ ไทยเว้นว่าง10ปีถือว่ายกเลิก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เรียกว่าเว้นว่างกันมานานถึง 7-8 ปีกันเลยทีเดียว สำหรับ “มือเพชฌฆาต” หลังจาก นายวิษณุ เครืองาม รองนายกรัฐมนตรี ให้สัมภาษณ์กรณี น.ส.ประภาศิริ สมศรี พี่สาวของ น.ส.ปรียานุช โนนวังชัย หรือ “เปรี้ยว” ผู้ต้องหาคดีฆ่าหั่นศพ ออกมาระบุว่า “โทษประหารไม่มีจริง ขอให้น้องสาวกลับมารับโทษ” ซึ่งนายวิษณุ กล่าวว่า โทษประหารชีวิตมีอยู่ในกฎหมาย ที่ประชุมกรรมการสิทธิมนุษยชนที่กรุงเจนีวา ขอร้องให้เรายกเลิก ซึ่งเรายังยกเลิกไม่ได้ มีเอาไว้ปรามแต่ก็ไม่แน่อาจจะนำมาใช้ก็ได้ แต่อย่าเรียกร้องให้ใช้เลย เพราะถ้าใช้ไปแล้ว จะมีคนออกมาบอกว่าทารุณโหดร้าย หลายประเทศ เช่น กัมพูชา ก็ยกเลิกแล้ว นายอุดม สุขทอง หัวหน้าฝ่ายพัฒนาผู้ต้องขัง ส่วนพัฒนาผู้ต้องขัง ทัณฑสถานวัยหนุ่มกลาง กรมราชทัณฑ์ แสดงความเห็นในฐานะเจ้าหน้าที่ผู้ปฏิบัติงาน ว่า อยากให้สังคมมองให้รอบด้านที่ว่า “ควรมีอยู่” ก็เพราะความเชื่อของคนในสังคมว่า “หากมีการประหารชีวิตแล้วจะไม่มีการกระทำความผิดเช่นนั้นอีก หรือเพื่อป้องปรามให้คนในสังคมมีความเกรงกลัวในอาญาที่จะได้รับ” แต่หากพิจารณาจากข้อมูลการวิจัยทั้งในไทยและต่างประเทศล้วนสะท้อนตรงกันว่า “การกำหนดโทษประหารชีวิตนั้น ไม่มีความเชื่อมโยงกับการเพิ่มหรือลดของอาชญากรรมแต่อย่างใด” ในทางกลับกันพบว่าประเทศต่างๆ ทั่วโลกมากกว่า 2 ใน 3 หรือกว่า 140 ประเทศทั้งในตัวบทกฎหมายหรือในทางปฏิบัติแล้ว แต่จากประสบการณ์ที่ทำงานพบปัญหาสำคัญที่มีผลต่อพฤติกรรมรุนแรง มาจาก 2 ปัจจัยหลัก คือ 1.ตัวผู้กระทำผิด ส่วนใหญ่ร่างกายและสมองจะถูกทำลายจาก “ยาเสพติด” ส่งผลต่อระบบร่างกาย ความคิด ทัศนคติ การคิดตัดสินใจ 2.ครอบครัวและสภาพสังคม พบว่าผู้ต้องขังในเรือนจำโดยเฉพาะในวัยรุ่น ส่วนใหญ่มีข้อขัดแย้งหรือปัญหาสัมพันธภาพในครอบครัว พ่อแม่ในยุคปัจจุบันที่ต้องทำมาหากิน การเอาใจใส่อบรมเลี้ยงดูที่ลดลง \"ไทยมีการประหารชีวิตในครั้งสุดท้ายเมื่อเดือนส.ค. 2552 หากไม่มีการประหารชีวิต 10 ปีติดต่อกัน องค์การสหประชาชาติจะถือว่าไทยเป็นประเทศที่ยกเลิกโทษประหารชีวิตในทางปฏิบัติ และจะเป็นพัฒนาการที่สำคัญด้านสิทธิมนุษยชนของไทย\" นายอุดม กล่าว ขณะที่ นายเกิดผล แก้วเกิด ทนายความและนักกฎหมายอิสระ กล่าวว่า ควรจะคงบทลงโทษประหารชีวิตไว้ก่อน เพราะเหตุรุนแรงที่เกิดจากสันดานดิบมนุษย์ ไม่สามารถวัดความโหดเหี้ยมได้ว่าจะรุนแรงมากแค่ไหน หากยังไม่เห็นผลการกระทำ แม้แต่ในอดีตคนที่เคยต้องโทษคดีร้ายแรง เมื่อกลับออกจากคุก ก็ยังไม่มีความสำนึกและหวนกลับไปกระทำผิดซ้ำเดิม เช่นนี้ถ้าเยียวยาไม่ได้ผลแล้ว จึงต้องงัดโทษประหารชีวิต ตรงกันข้ามหากยกเลิกบทลงโทษประหารชีวิต ภายหลังกลับมีคดีเรียกร้องให้รับโทษประหาร จึงบัญญัติกฎหมายขึ้นมาใหม่อีกครั้ง จะสะท้อนให้เห็นความไม่น่าเชื่อถือของกระบวนการยุติธรรม ที่ไม่สามารถบังคับใช้กฎหมายให้บรรลุผล แต่อย่างไรก็ตาม ต้องยอมรับว่าการมีโทษประหาร ไม่ได้แปลว่า “คนจะไม่กล้าทำผิด” ด้าน อ.ธาม เชื้อสถาปนศิริ นักวิชาการสื่อสาธารณะ และผู้เชี่ยวชาญสื่อโซเชียลมีเดีย ให้ความเห็นว่า คดีฆ่าหั่นศพสาวคาราโอเกะ สะท้อนถึงอาชญากรสมัยนี้ เป็นคนธรรมดาทั่วๆ ไป ไม่ได้มีความชั่วร้ายแต่กำเนิด แต่เป็นคนที่พร้อมแสดงความเหี้ยมโหดออกมาอย่างผิดวิสัยมนุษย์ที่มีสติ ทั้งนี้โซเชียลมีเดียกลายเป็นเส้นทางสืบเสาะหลักฐานผู้ก่ออาชญากรรมที่ใช้สื่อฯ แบบออกตัว โอ้อวด ป่าวประกาศเสมือนว่าเป็นวีรกรรม โดยตำรวจก็ใช้วิธีการเดียวกันในการสืบ แต่ในทางลับ นอกจากนี้ตำรวจไม่ได้ทำงานแข่งเฉพาะกับคดี แต่ยังต้องแข่งกับสื่อมวลชน และสื่อสังคมออนไลน์ที่สืบค้นหาประะเด็นข่าวอย่างรวดเร็ว ไม่แน่ใจว่านี่จะช่วยให้การทำงานของตำรวจ ง่ายขึ้นหรือแย่ลง. ขอบคุณภาพประกอบจากภาพยนต์:เพชฌฆาต The Last Executioner ข่าวที่เกี่ยวข้อง... -ไทยยังมีโทษประหารอยู่ แต่เพชฌฆาตว่างงานมา 7-8 ปี -ประหาร\"ไอ้ต้อม\"จอมโหด มีดแทงคอบัณฑิตมศว.  ",
  "url": "https://www.dailynews.co.th/crime/577383",
  "date": "2017-06-03T18:33:42.870Z"
}