{
  "id": 577369,
  "title": "กำนันปัตตานีชิงมอบตัว ยิงผู้ช่วยผู้ใหญ่บ้านดับ | เดลินิวส์",
  "description": "กำนันดังปัตตานีชิงเข้ามอบตัว คดียิงผู้ช่วยผู้ใหญ่บ้านเสียชีวิต ปฏิเสธทุกข้อกล่าวหา จนท.พบปมสังหารเกิดจากความขัดแย้งเรื่องผลประโยชน์การเมืองท้องถิ่น",
  "keywords": "ข่าวกำนันดัง,ปัตตานี,มอบตัว,ผู้ช่วยผู้ใหญ่บ้าน,ปฏิเสธ,จนท.,สังหาร,ความขัดแย้ง,ผลประโยชน์,การเมือง,ท้องถิ่น,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเจ้าหน้าที่ชุดสืบสวนสอบสวนได้ขยายผลจากหลักฐานหากลุ่มคนร้ายและผู้มีส่วนเกี่ยวข้องกับเหตุลอบยิงนาย อาหามะ สาเมาะ ผู้ช่วยผู้ใหญ่บ้านฝ่ายรักษาความสงบ ต.ควน อ.ปะนาเระ จ.ปัตตานี เสียชีวิต เมื่อ 21 พ.ค.ที่ผ่านมา จนแนวทางสืบสวนสอบสวนมุ่งประเด็นไปที่การขัดผลประโยชน์เรื่องส่วนตัว แต่ไม่ทิ้งประเด็นก่อความไม่สงบ และได้มีการสนธิกำลังทหาร ตำรวจและฝ่ายปกครองกว่า 30 นาย เข้าตรวจคนบ้านกำนันดังคนดังในเขตพื้นที่ ต.ควร อ.ปะนาเระ จนสามารถตรวจยึดกระสุนปืนขนาด 9 มม. กระสุนปืนลูกซอง กระสุนปืน M79 พร้อมอุปกรณ์ดัดแปลงเป็นเครื่องยิง นอกจากนี้ ยังตรวจยึดรถยนต์ 13 คัน รถ จยย.76 คัน จอดแอบไว้ในบริเวณบ้านเช่า แต่ไม่พบตัวกำนันจึงแจ้งญาติให้ติดต่อไปรายงานตัวต่อเจ้าหน้าที่ภายใน 3 วัน เมื่อวันที่ 1 มิ.ย.พล.ต.จตุพร กลัมพสุต ผบ.ฉก.ปัตตานี เปิดเผยว่า ได้รับมอบตัว นายแวดาโอ๊ะ ซูสารอ อายุ 45 ปี กำนันตำบลควน อ.ปะนาเระ จ.ปัตตานี ผู้ต้องหาตามหมายจับศาลจังหวัดปัตตานี ลงวันที่ 29 พ.ค.2560 ในคดีร่วมกันฆ่าผู้อื่นโดยเจตนา และไตร่ตรองไว้ก่อน เหตุเกิดเมื่อวันที่ 21 พค.ที่ผ่านมา โดยคนร้ายใช้ปืนสงคราม และปืน 9 มม. ลอบยิงนายอาหามะ สาเมาะ อายุ 42 ปี ผู้ช่วยผู้ใหญ่บ้านเสียชีวิต ที่ตลาดนัดปาลัส หมู่ 5 ต.ควน อ.ปะนาเระ จ.ปัตตานี  เสียชีวิต เจ้าหน้าที่สอบสวนเบื้องต้น ขัดแย้งเรื่องผลประโยชน์ เรื่องการเมืองท้องถิ่น ซึ่งนายแวดาโอ๊ะได้ติดต่อขอมอบตัวพร้อมให้การปฏิเสธไม่มีส่วนเกี่ยวข้องกับการลอบยิงนายอาหามะ นอกจากนั้นได้ควบคุมตัว อีก 1 ราย คือ นายมะนาเส ตาเยะ อายุ 42 ปี ซึ่งเป็นเจ้าของรถเก๋งโตโยต้า ยาริส สีขาว ทะเบียน ขท 941 สงขลา จับกุมได้ที่บ้านเลขที่ 164/2 หมู่ 2 ต.ตะโละกาโปร์ อ.ยะหริ่ง จ.ปัตตานี ซึ่งทางทหารได้นำนายแวดาโอ๊ะไปควบคุมตัวเพื่อสวนสวนและขยายผล พร้อมกับไม่ให้ประกันตัว",
  "url": "https://www.dailynews.co.th/crime/577369",
  "date": "2017-06-03T18:27:08.766Z"
}