{
  "id": 577346,
  "title": "เผยโฉมสามี\"เปรี้ยว\" ต้นเหตุชนวนฆ่าโหด\u0027น้องแอ๋ม\u0027  | เดลินิวส์",
  "description": "เผยโฉมสามีหนุ่ม \u0027เปรี้ยว\u0027แซ่บสายเหี้ยม ต้นเหตุชนวนแค้นตามฆ่าโหดหั่นศพ “น้องแอ๋ม” พบโพสต์บอก “รักที่สุด หมดชีวิตให้เปรี้ยวคนเดียว”",
  "keywords": "ต้นเหตุเปรี้ยวฆ่าน้องแอ๋ม,สามีเปรี้ยว ปรียานุช,เปรี้ยว แก๊งฆ่าน้องแอ๋ม,น้องแอ๋ม,คดีน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพ น้องแอ๋ม ขอนแก่น,คดีฆ่าหั่นศพสาวที่ขอนแก่น,แก๊งฆ่าหั่นศพน้องแอ๋ม,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น    ล่าสุดเมื่อวันที่ 1 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า ภายหลังจากที่ทีมคลี่คลายคดีได้มีการเปิดเผยรายชื่อของผู้ต้องหาคดีฆ่าหั่น “น้องแอ๋ม”ไปแล้วนั้น ชาวโซเชียลมีเดียได้มีการเปิดเผยเฟซบุ๊กของผู้ต้องหาทั้งหมด อีกทั้งยังมีการสืบหาชายหนุ่ม ซึ่งเป็นสามีของ น.ส.เปรี้ยว ที่ถูกระบุว่าเป็นชนวนของเรื่องราวการสังหารโหดนั้นก็พบว่าที่เฟซบุ๊กส่วนตัวของชายคนดังกล่าว ทราบชื่อคือนายวงศกร(ขอสงวนนามสกุล) ได้มีการตั้งชื่อเฟซบุ๊กของตนเองที่มีชื่อของ น.ส.เปรี้ยวอยู่ด้วย อีกทั้งยังมีการโพสต์ภาพในวันแต่งานของทั้งสองคนที่ได้เข้าพิธีมงคลสมรสเมื่อวันที่ 28 พ.ย. 58 ที่ผ่านมา รวมไปถึงสเตตัสในเฟซบุ๊กส่วนใหญ่นั้น ล้วนโพสต์ข้อความที่แสดงออกถึงความรักที่มีต่อ น.ส.เปรี้ยวเป็นอย่างมาก ทั้งนี้เฟซบุ๊กของนายวงศกรมีการเคลื่อนไหวล่าสุด เมื่อเดือน ม.ค.ที่ผ่านมา.      ขอบคุณภาพและข้อมูลจาก @Front Preaw  ข่าวที่เกี่ยวข้อง.. - เปิดใจเสี่ยโป้กิ๊ก\"เปรี้ยว\" วอนมือหั่นศพเข้ามอบตัว - เผยฉายามือหั่น\"อีเปรี้ยวตลาดแตก\" หัวโจกตั้งแต่อายุ12 - แฉ!\u0027เปรี้ยว\u0027แก๊งฆ่าหั่นชีวิตอู้ฟู่ ติดหรู-โชว์เงินเป็นฟ่อน - รวบ\u0027วศิน\u0027ทีมฆ่า\u0027น้องแอ๋ม\u0027 ซัด\u0027เปรี้ยว\u0027ลงมือฆ่าหั่นศพ!",
  "url": "https://www.dailynews.co.th/crime/577346",
  "date": "2017-06-03T18:26:51.915Z"
}