{
  "id": 577304,
  "title": "\u0027เขยอันตราย\u0027ระแวงจนคลั่ง คว้ามีดแทงหัวเมีย-แม่ยายดับ | เดลินิวส์",
  "description": "ล่าลูกเขยสุดอันตราย ขี้หึง-ขี้ระแวงหนักกลัวแฟนจะกลับไปหาผัวเก่าโมโหจนคลั่ง คว้ามีดไล่แทงเมียดับ แม่ยายปรี่เข้ามาช่วยเหลือ เจอคมมีดรัวแทงเซ่นอีกศพ",
  "keywords": "ลูกเขยคลั่ง, มุกดาหาร, กลัวเมียกลับไปหาผัวเก่า, มีดแทงคอดับ, แทงแม่ยาย, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 1 มิ.ย. พ.ต.อ.อัครชัย ยลโสภณ รอง ผบก.ภ.จว.มุกดาหาร และพ.ต.อ.พาชื่น ภานุพินทุ ผกก.สภ.หว้านใหญ่ ได้รับแจ้งเหตุฆ่ากันตายภายในบ้านเลขเลขที่ 31 หมู่ 1 บ้านดงหมู อ.หว้านใหญ่ นำกำลังรุดไปตรวจสอบ ที่เกิดเหตุเป็นบ้านปูนชั้นเดียว ในห้องนอนพบศพนางแก้ว อิทธิจันทร์ อายุ 60 ปี และน.ส.อรทัย อิทธิจันทร์ อายุ 22 ปี สองแม่ลูก สภาพถูกมีดแทงใบหน้า และลำคอเป็นแผลเหวอะหวะ นอนจมกองเลือดแดงฉานเต็มพื้นห้อง โดยเพื่อนบ้านให้การว่า ก่อนเกิดเหตุเมื่อเช้า ด.ญ.บี (นามสมมุติ) ซึ่งเป็นลูกสาวของ น.ส.อรทัย วิ่งหน้าตาตื่นมาบอกว่าช่วยไปดูหน่อยแม่กับยายหนูตายแล้ว ด้วยความตกใจจึงรีบมาดู และต้องตกตะลึง เมื่อพบว่าเป็นเรื่องจริง เชื่อว่าผู้ก่อเหตุต้องเป็นนายบัวลัย บุญทม อายุ 37 ปี สามีใหม่ของ น.ส.อรทัย แน่นอน เพราะได้ยินเสียงทะเลาะเมื่อคืน รวมทั้งรถกระบะเชฟโรเล็ต สีน้ำตาล ทะเบียน บฉ – 6276 มุกดาหาร ของน.ส.อรทัยก็หายไปด้วย จากการสอบสวนทราบว่า ปกติ น.ส.อรทัย จะพักอยู่กับมารดา และลูกสาว เนื่องจากเลิกลากับสามีไปแล้ว กระทั่งเมื่อ 8 เดือนก่อนมีรักครั้งใหม่กับนายบัวลัย ซึ่งตลอดเวลาที่อยู่กินกันทั้งคู่ทะเลาะกันบ่อยถึงขั้นลงไม้ลงมือ สาเหตุมาจากความหึงหวง นายบัวลัยเป็นคนขี้ระแวง และขี้หึงมาก ซึ่งวานนี้ (31 พ.ค.) สามีเก่าของ น.ส.อรทัยกลับมาเยี่ยมลูกที่บ้านด้วยความคิดถึง ก่อนจะขอพากลับไปนอนค้างที่บ้าน 1 คืน ต่อมาช่วงค่ำนายบัวลัย กลับมาถึงบ้านแล้วถามหาลูกเลี้ยง พอทราบว่าสามีเก่าเอาตัวไปนอนค้างจึงรู้สึกไม่พอใจ หวั่นเกรงว่า น.ส.อรทัยจะหวนกลับไปคืนดีอีก ก่อนจะมีปากเสียงและทำร้ายกัน สุดท้ายนายบัวลัยบันดาลโทสะใช้มีดแทงภรรยาจนเสียชีวิต จากนั้นพอแม่ยายมาเห็นเข้าและบุกห้ามปราม เป็นเหตุให้ถูกสังหารตามไปอีกคน.  ",
  "url": "https://www.dailynews.co.th/crime/577304",
  "date": "2017-06-03T18:27:05.153Z"
}