{
  "id": 577413,
  "title": "รวมตัวเล่นเกมอยู่ดีๆ กระสุนปริศนาพุ่งเจาะนศ.หอการค้า | เดลินิวส์",
  "description": "สลด!เกิดเหตุคนร้ายสาดกระสุนใส่วัยรุ่นนั่งรวมตัวเล่นเกมในบ้านถูกนศ.หอการค้าดับ และเพื่อนเจ็บอีก 1 ราย แม่ผู้ตายร่ำไห้เผยไม่ทันที่ลูกจะนำปริญญามาให้ชื่นใจ\r\n\r\n\r\n",
  "keywords": "ข่าวสลด,คนร้าย,สาดกระสุน,วัยรุ่น,รวมตัว,เกม,บ้าน,นศ.ดับ,เพื่อนเจ็บ,ผู้ตาย,เข่าอ่อน,ร่ำไห้,เสียใจ,ปริญญา,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.ศรัณยพัชร์ บุญรังศรี รอง สารวัตรสอบสวน สภ.เมือง สมุทรปราการ  จ.สมุทรปราการ เปิดเผยว่า เมื่อช่วงกลางดึกของวันนี้ได้รับแจ้งเหตุมีผู้ถูกยิงได้รับบาดเจ็บ และเสียชีวิต ภายในบ้านเลขที่ 14 ซอยกันตะบุตร 2 (ยูริ) ถนนสุขุมวิท ต.ปากน้ำ อ.เมือง สมุทรปราการ หลังรับแจ้งจึงรุดไปตรวจสอบ ที่เกิดเหตุเป็นบ้านเดี่ยวรั้วรอบขอบชิด บริเวณลานจอดรถหน้าบ้านพบเจ้าหน้าที่กำลังปั้มหัวใจยื้อชีวิตวัยรุ่นชาย แต่เสียชีวิตในเวลาต่อมา คือนายณัฐดนัย แจ่มแจ้ง อายุ 22 ปี ถูกยิงด้วยปืนไม่ทราบขนาดเข้าที่บริเวณใต้รักแร้ซ้าย 1 นัด กระสุนฝังในใกล้กันพบนายธนกร สมัครไทย อายุ 19 ปี ถูกยิงเข้าที่บริเวณแขนซ้ายทะลุได้รับบาดเจ็บเจ้าหน้าที่จึงนำตัวส่งโรงพยาบาล  ตรวจสอบบริเวณกำแพงปูนด้านข้างรั้วบ้านพบรอยกระสุนเจาะทะลุ 4 รู สวนบริเวณพื้น ถนนใกล้กับรั้วบ้านพบหัวกระสุนไม่ทราบขนาดตกอยู่ 2 หัว และที่หน้าบ้านอีก 1 หัว จึงเก็บไว้เป็นหลักฐาน ที่รั้วหน้าบ้านช่องระหว่างกำแพงกับเหล็กรั้วช่องลมพบดินปืนและร่องรอยวิถีกระสุนปืน   ด้านนางดารณี แจ่มแจ้ง อายุ  55 ปี แม่ของผู้ตาย เมื่อเห็นร่างลูกชายถึงกับเข่าอ่อน ร้องไห้ด้วยความเสียใจ พร้อมกับบอกว่า นายณัฐดนัย เป็นคนเล็กกำลังเรียนอยู่ระดับปริญญาตรี มหาวิทยาลัยหอการค้า คณะโลจิสติกส์ ชั้นปีที่ 3 เมื่อช่วงเวลา 19.00 น.ลูกชายขออนุญาตออกจากบ้านไปซื้อบะหมี่ กระทั่งมาทราบข่าวร้ายลูกชายถูกยิงเสียชีวิต ก่อนจะคว้าปริญญามาให้แม่ได้ชื่นชมในอีกไม่กี่เดือน จากการสอบถามนายสุวิชา สังข์บุญนาค อายุ 19 ปี เพื่อนของผู้ตาย เล่าว่า ก่อนเกิดเหตุตนและเพื่อนรวม 9 คน ได้นัดกันมานั่งเล่นเกมอาโอวี  ซึ่งเป็นเกมต่อสู้กันใน แอปพิเคชั่น มือถือ ขณะที่กำลังก้มหน้าก้มตาเล่นกันอยู่ จู่ๆได้ยินเสียงปืนยิงสาดเข้ามาภายในบ้าน 5-6 นัดโดยไม่รู้ทิศทาง จึงวิ่งหนีตายกันเข้าบ้าน ขณะที่นายณัฐดนัยล้มฟุบลงกับพื้นกระทั่งเสียงปืนสงบลงทราบว่าเพื่อนถูกยิง 2 คนจึงโทรฯแจ้งตำรวจ ขณะที่ตำรวจยังไม่ได้สรุปสาเหตุการก่อเหตุครั้งนี้ และจะได้ติดตามตัวคนร้ายมาดำเนินคดีต่อไป  ",
  "url": "https://www.dailynews.co.th/crime/577413",
  "date": "2017-06-03T18:33:40.440Z"
}