{
  "id": 577453,
  "title": "สั่งปส.เช็กเชิงลึก\u0027เปรี้ยว\u0027 เอี่ยวค้ายาข้ามชาติ-ยันจับได้แน่ | เดลินิวส์",
  "description": "\u0027เฉลิมเกียรติ\u0027 สั่ง ปส. ตรวจสอบข้อมูล \u0027เปรี้ยว\u0027 มือฆ่าหั่นศพ หาความเชื่อมโยงเครือข่ายขบวนการค้ายาข้ามชาติ ยันผู้ต้องหาหนีไปเมียนมาไม่ใช่อุปสรรค นำตัวกลับมาดำเนินคดีได้แน่",
  "keywords": "พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน,\u0027เปรี้ยว\u0027มือฆ่าหั่นศพ,เครือข่ายขบวนการค้ายาข้ามชาติ,คดีฆ่าหั่นศพ,น้องแอ๋ม,สาวคาราโอเกะ,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รองผบ.ตร. กล่าวว่า ขณะนี้ได้สั่งการให้กองบัญชาการตำรวจปราบปรามยาเสพติด (ปส.) ติดตามข้อมูล น.ส.ปรียานุช โนนวังชัย หรือ เปรี้ยว กับพวก รวม 3 ราย ผู้ต้องหาที่หลบหนีไปยังประเทศเมียนมา หลังก่อเหตุฆ่าหั่นศพในพื้นที่ จ.ขอนแก่น โดยสำนักงานคณะกรรมการปราบปรามยาเสพติด (ป.ป.ส.) ออกมาระบุข้อมูลว่า กลุ่มผู้ต้องหามีส่วนเกี่ยวข้องกับขบวนค้ายาเสพติดข้ามชาติรายใหญ่ ซึ่งสอดคล้องกับกองบังคับการตำรวจภูธร จ.ขอนแก่น ที่ระบุว่าผู้ต้องหามีส่วนพัวพันกับยาเสพติดในพื้นที่ ถึงแม้เบื้องต้นตำรวจจะยังไม่มีความชัดเจนในเรื่องของเครือข่ายค้ายาเสพติดข้ามชาติแต่ก็ไม่เป็นอุปสรรค ซึ่งได้กำชับให้ ปส. ไปตรวจสอบข้อมูลเชิงลึก และทำงานร่วมกับ ป.ป.ส. โดยเฉพาะการตรวจสอบเครือข่าย และเส้นทางการเงินของผู้ต้องหาที่มีการโพสต์รูปภาพทรัพย์สินในโซเชียลมีเดีย พล.ต.อ.เฉลิมเกียรติ กล่าวต่อไปว่า ทั้งนี้ ยืนยันว่าการหลบหนีของผู้ต้องหาไปยังประเทศเมียนมาไม่ใช่อุปสรรค เพราะขณะนี้ได้สั่งการให้ตำรวจภูธรภาค 5 และหน่วยงานที่เกี่ยวข้องประสานกับทางการประเทศเมียนมาและผู้นำท้องถิ่น ตรวจสอบเส้นทางการหลบหนีและตรวจสอบข้อมูลว่าไปพักในพื้นที่ใด ซึ่งเชื่อว่าหากพบตัวก็จะทราบรายละเอียดว่ามีส่วนเกี่ยวข้องกับขบวนการค้ายาเสพติดข้ามชาติหรือไม่ ซึ่งสามารถจะนำตัวมากลับดำเนินคดีในประเทศไทยได้อย่างแน่นอน หลังเสร็จสิ้นกระบวนการของทางประเทศเมียนมา. ข่าวที่เกี่ยวข้อง... เลขาธิการปปส.ชี้ฆ่าน้องแอ๋ม ไม่ใช่ฆ่าตัดตอนยาเสพติด แฉ!\u0027เปรี้ยว\u0027แก๊งฆ่าหั่นชีวิตอู้ฟู่ ติดหรู-โชว์เงินเป็นฟ่อน",
  "url": "https://www.dailynews.co.th/crime/577453",
  "date": "2017-06-03T18:33:27.840Z"
}