{
  "id": 577449,
  "title": "ขุดเจอแล้วศพ\u0027สามเณรปลื้ม\u0027 ถูกฆ่าเทปูนฝังลึกเมตรเศษ | เดลินิวส์",
  "description": "ขุดเจอแล้วศพ  \u0027สามเณรปลื้ม\u0027 ถูกฝังใต้ฐานพระวัดท่าวังตะวันตก เมืองคอน ตามคำให้การของคนร้าย สภาพเวทนานอนคุดคู้ เนื้อหนังแห้ง ส่งพิสูจน์ดีเอ็นเอยืนยันใช่ ",
  "keywords": "พบศพสามเณรปลื้ม,สามเณรปลื้ม,เดลินิวส์ออนไลน์,ขุดศพสามเณรปลื้ม,ข่าวเดลินิวส์ล่าสุด,ข่าวสามเณรปลื้ม,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "มื่อวันที่ 2 มิ.ย. จากกรณีเมื่อช่วงเช้าที่ผ่านมา ตำรวจภูธรภาค 8 และ ภ.จว.นครศรีธรรมราช นำโดย พล.ต.ท.เทศา ศิริวาโท ผบช.ภ.8 ได้นำกำลังเจ้าหน้าที่ไปที่วัดท่าวังตะวันตก อ.เมือง จ.นครศรีธรรมราช เพื่อทำการขุดหาร่างของ \"สามเณรปลื้ม\" อายุ 17 ปี ที่หายตัวไปประมาณ 5 เดือนอย่างไร้ร่องรอย ก่อนตำรวจชุดสืบสวน บก.ภ.จว.นครศรีธรรมราช ได้จับกุมตัว \"พระเด่น\" พระลูกวัดเดียวกัน พร้อมฆราวาส ที่ให้การรับสารภาพว่าร่วมกันก่อเหตุลงมือฆ่า \"สามเณรปลื้ม\" แล้วนำศพไปฝังใต้ต้นตะเคียนภายในวัด และต่อมาได้มีการเทพื้นคอนกรีต พร้อมนำพระพุทธรูปมาตั้งวางทับไว้เพื่อไม่ให้ใครสงสัย โดยสาเหตุเนื่องจากทะเลาะกันเรื่องเงินภายในวัดที่หายไป ตามที่เสนอข่าวไปแล้วนั้น คืบหน้าล่าสุดเมื่อเวลา 11.50 น. ผู้สื่อข่าวรายงานว่าภายหลังเจ้าหน้าที่ได้ทำพิธีขอขมาและอัญเชิญพระพุทธรูปที่มีการนำมาตั้งไว้บริเวณจุดที่ระบุว่ามีการฝังร่างของ \"สามเณรปลื้ม\" ออก จากนั้นได้มีการนำรถแบ็กโฮมาทำการขุดเปิดแผ่นปูน และขุดลงไปในดินลึกประมาณ 1 เมตรเศษ ก็พบร่างของผู้เสียชีวิตที่คาดว่าจะเป็น \"สามเณรปลื้ม\" ตามที่ผู้ต้องหาได้ให้การไว้ โดยศพอยู่ในลักษณะนอนตะแคงขวาคุดคู้อยู่ภายในหลุม สวมเสื้อยืดคลายกับเสื้อกีฬา สภาพเน่าเปื่อยจนจำสภาพเดิมไม่ได้เนื่องจากเสียชีวิตมาเป็นเวลานาน ทั้งนี้ พบว่าหลุมดังกล่าวมีการเทปูนทับเป็นชั้นๆ และมีการโรยปูนขาวเพื่อกลบกลิ่นศพ  เจ้าหน้าที่จึงนำร่างดังกล่าวขึ้นมา เพื่อส่งไปชันสูตรยืนยันอย่างละเอียดว่าใช่ \"สามเณรปลื้ม\" หรือไม่ ผู้สื่อข่าวรายงานด้วยว่า ภายหลังจากที่มีการขุดพบศพ ทั้งญาติของ \"สามเณรปลื้ม\" และชาวบ้านที่มาร่วมดูการขุดหาศพ ต่างพากันเศร้าสลดใจ และวิพากษ์วิจารณ์ถึงเหตุการณ์ที่เกิดขึ้นภายในวัดที่พระได้ลงมือฆ่าสามเณร ซึ่งเป็นเรื่องที่น่าเศร้าสลดของวงการพุทธศาสนา ขณะเดียวกันมีรายงานด้วยว่า ขณะนี้ตำรวจได้คุมตัวผู้ต้องหาไว้แล้วทั้งหมด 5 คน เป็นพระสงฆ์ 2 รูป สามเณร 2 รูป และหญิงฆราวาสอีก 1 คน โดยจะมีการแจ้งข้อหาร่วมกันฆ่าผู้อื่นโดยเจตนา และซ่อนเร้นอำพรางศพต่อไป. ข่าวที่เกี่ยวข้อง.. - เตรียมขุดร่าง\u0027สามเณรปลื้ม\u0027 โดนฆ่าโบกปูนฝังใต้ฐานพระ - เหี้ยม!พระวัดดังฆ่าสามเณร ศพฝังดิน-แค้นขโมยเงิน",
  "url": "https://www.dailynews.co.th/crime/577449",
  "date": "2017-06-03T18:33:24.983Z"
}