{
  "id": 577441,
  "title": "เลขาธิการปปส.ชี้ฆ่าน้องแอ๋ม ไม่ใช่ฆ่าตัดตอนยาเสพติด | เดลินิวส์",
  "description": "\u0027เลขาธิการป.ป.ส.\u0027 เชื่อคดีฆาตกรรมน้องแอ๋ม ไม่ใช่การฆ่าตัดตอน เพราะผู้ตายไม่มีพฤติการณ์ ไม่มีประวัติยาเสพติด ส่วน \u0027เปรี้ยว\u0027 มีเอี่ยวกับเครือข่ายยาเสพติดแน่",
  "keywords": "เลขาธิการป.ป.ส.,ฆ่าน้องแอ๋ม,ไม่ใช่ฆ่าตัดตอน,คดียาเสพติด,น.ส.เปรี้ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเกิดเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตรฝังดิน ในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัย หรือ \"เปรี้ยว\" อายุ 24 ปี โดย นายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า \"เปรี้ยว\" มีความแค้นต่อ \"น้องแอ๋ม\" ขณะเดียวกันมีรายงานว่า \"เปรี้ยว\" ได้หลบหนีไปซ่อนตัวในเขตความคุ้มครองของกองกำลังอิสระกลุ่มชาวเขาเผ่ามูเซอ โดยมี พ.ท.ยี่เซ เจ้าพ่อค้ายาเสพติด เป็นหัวหน้ากองกำลัง และมีเขตพื้นที่อิทธิพลของตัวเอง ซึ่งทางการเมียนมาก็ยังไม่อยากเข้าไปยุ่งเกี่ยวด้วย ความคืบหน้า เมื่อวันที่ 2 มิ.ย. นายศิรินทร์ยา สิทธิชัย เลขาธิการคณะกรรมการป้องกันและปราบปรามยาเสพติด (เลขาธิการ ป.ป.ส.) กล่าวถึงกรณีน.ส.เปรี้ยว มีส่วนเกี่ยวข้องกับขบวนการค้ายาเสพติดว่า น.ส.เปรี้ยวเกี่ยวข้องกับการค้ายาเสพติด เพราะประวัติเคยโดนข้อหา \"ครอบครองไว้เสพ\" เมื่อ 2 ปีก่อน ทาง ป.ป.ส. จึงสืบสวน จนมีข้อมูลว่า น.ส.เปรี้ยวมีการติดต่อกับเครือข่ายหนึ่ง เชื่อมโยงกันอยู่ น่าจะมีส่วนเกี่ยวข้องกับเครือข่ายที่เคลื่อนไหวส่งยาจากเมียนมาเข้าไทย แต่ไม่สามารถระบุได้ว่า มีบทบาทหน้าที่ หรือเป็นตัวใหญ่แค่ไหนของเครือข่ายนี้ \"เรากำลังสืบสวนขยายผลว่า เค้ามีหน้าที่เก็บเงินให้เครือข่ายนี้ หรือเป็นเจ้าแม่ในการหาลูกค้าให้ เพราะพบว่ามีการติดต่อกับเครือข่ายที่เรากำลังสืบสวนอยู่ และเมื่อเกิดเหตุการหลบหนี เราก็ขยายผลจนพบว่า ไปเกี่ยวข้องกับเครือข่ายที่ใหญ่จากสามเหลี่ยมทองคำ วิเคราะห์ว่า บินไปลงที่เชียงราย มีรถมารับ หลบหนีไป คิดว่าเครือข่ายเหล่านี้จะช่วยเหลือในการหลบหนี ถือว่า น่าจะมีแผนว่าจะหลบไปทางไหนอยู่แล้ว\"นายศิรินทร์ยา กล่าว เลขาธิการ ป.ป.ส. กล่าวต่อว่า แต่เชื่อว่า คดีฆาตรกรรมน้องแอ๋มนั้น ไม่น่าจะใช่การฆ่าตัดตอน เพราะคนถูกฆ่าต้องเป็นคนสำคัญ แต่ผู้ตายไม่ได้มีพฤติการณ์ขนาดเป็นคนสำคัญ ตรวจสอบแล้ว ไม่มีประวัติยาเสพติด ถ้าจะเป็นรายย่อยก็ไม่น่าจะถูกฆ่าตัดตอน และเมื่อดูแล้ว คนลงมือฆ่าก็ไม่น่าจะเกิดจากฤทธิ์ยาเสพติด ไม่เกี่ยวกับการใช้ยา ข่าวที่เกี่ยวข้อง... - เผยฉายามือหั่น\"อีเปรี้ยวตลาดแตก\" หัวโจกตั้งแต่อายุ12 - แฉ!\u0027เปรี้ยว\u0027แก๊งฆ่าหั่นชีวิตอู้ฟู่ ติดหรู-โชว์เงินเป็นฟ่อน - รวบ\u0027วศิน\u0027ทีมฆ่า\u0027น้องแอ๋ม\u0027 ซัด\u0027เปรี้ยว\u0027ลงมือฆ่าหั่นศพ! - ออกหมายจับ4แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน\u0027น้องแอ๋ม\u0027 - พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง",
  "url": "https://www.dailynews.co.th/crime/577441",
  "date": "2017-06-03T18:33:30.662Z"
}