{
  "id": 577496,
  "title": "สอบหนุ่มขับรับแก๊งหั่นศพ ปัดไม่รู้เรื่องฆ่า-แค่รับทำงาน | เดลินิวส์",
  "description": "สอบเครียด \u0027เจ้าของ-ผจก.ร้านคาราโอเกะ\u0027 ขับรถรับ \u0027แก๊งหั่นศพ\u0027 ข้ามชายแดนไทยเข้าเมียนมา ปัดไม่รู้เรื่องฆาตกรรม แค่รับมาทำงานเท่านั้น คาดหลบหนีอยู่ในเครือข่าย พ.ท.ยี่เซ",
  "keywords": "แก๊งหั่นศพ,ขับรับแก๊งหั่นศพ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวแก๊งหั่นศพล่าสุด,เปรี้ยว,เอิร์น,แจ้,สอบเครียดรับแก๊งหั่นศพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเจ้าหน้าที่ตำรวจไทยและตำรวจเมียนมาระดมกันออกติดตามหาตัว น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา ราชดา หรือเอิร์น อายุ 25 ปี และ และ น.ส.อภิวันทน์ สัตยบัณฑิต หรือแจ้ อายุ 28 ปี ผู้ต้องหาร่วมกันฆ่าหั่นศพ น.ส.วาริสรา กลิ่นจุ้ย หรือน้องแอ๋ม อายุ 22 ปี สาวร้านคาราโอเกะที่ อ.เขาสวนกลาง จ.ขอนแก่น เหตุเกิดเมื่อวันที่ 25 พ.ค.ที่ผ่านมา โดยจัดชุดกำลังเข้าตรวจค้นตามเป้าหมายที่คาดว่าผู้ต้องหาทั้ง 3 คน จะหนีไปกบดานอยู่ตลอดแนวชายแดน จ.ท่าขี้เหล็ก ตรงข้าม อ.แม่สาย จ.เชียงราย ตลอดจนพื้นที่เมืองโก ซึ่งเป็นรอยต่อกับ จ.ท่าขี้เหล็ก อยู่ห่างจากด่านพรมแดนไทยประมาณ 50 กม. หลังเชื่อได้ว่าคนที่พาผู้ต้องหาหลบหนีมีภรรยาอยู่ในเมืองโกอาจ นำผู้ต้องหาทั้งหมดไปหลบซ่อนตัวอยู่ อย่างไรก็ตาม จนถึงขณะนี้ก็ยังไร้วี่แววของกลุ่มคนทั้งหมด เนื่องจากพื้นที่ดังกล่าวมีความซับซ้อนเรื่องชนกลุ่มน้อย หรือกลุ่มชนเผ่าที่มีอิทธิพลแบ่งพื้นที่การปกครองกันออกไปเป็นหลายก๊กหลายกลุ่ม จึงทำให้เป็นอุปสรรคยากต่อการติดตามค้นหา ตามที่เสนอข่าวไปแล้วนั้น คืบหน้าเมื่อวันที่ 2 มิ.ย. ตำรวจเมียนมาได้นำตัว นายบัณทิต หรือนายศุภเกษม พันพลางกร หรือเก๋ เจ้าของร้านโอโซน สปา แอนด์ คาราโอเกะ และเป็นเจ้าของรถยนต์ฟอร์ดสีขาว ที่ใช้เป็นพาหนะในการพาหญิงสาวผู้ต้องหาทั้งหมดข้ามชายแดน และ นายวัฒนศักดิ์ ศรีวงค์ หรือหนึ่ง ผู้จัดร้านคาราโอเกะ ซึ่งเป็นคนขับรถพาหญิงสาวทั้ง 3 คนข้ามด่านพรมแดน มาสอบสวน แต่เบื้องต้นทั้งนายเก๋และนายหนึ่งให้ข้อมูลตรงกันว่าไม่ทราบเรื่องการฆ่ากันที่ จ.ขอนแก่น และอ้างว่าเป็นเพียงผู้ประกอบการสถานบริการในฝั่ง จ.ท่าขี้เหล็ก ประเทศเมียนมา ที่ผู้ต้องหาทั้งหมดติดต่อเดินทางมาเพื่อสมัครเข้าทำงานเท่านั้น จึงเดินทางมารับตัวจากไทยเพื่อข้ามพาไปทำงาน หลังจากนั้นตำรวจเมียนมาได้ปล่อยตัวทั้ง 2 คนให้กับตำรวจไทย โดย สภ.แม่สาย และตำรวจสืบสวนภาค 4 ได้นำมาสอบสวนปากคำ เพื่อหาเส้นทางหลบหนี และจุดซ่อนตัวของผู้ต้องหาทั้งหมด รวมถึงการเชื่อมโยงไปถึงคดีฆ่าหั่นศพในพื้นที่ จ.ขอนแก่น และกลุ่มชาติพันธุ์ต่างๆ ที่อาจให้การช่วยเหลือผู้ต้องหา อย่างไรก็ตามทั้ง 2 คนก็ได้ให้ปากคำไปในทิศทางเดียวกับที่ได้ให้ไว้แก่ตำรวจเมียนมา ด้าน พ.อ.กิดากร จันทรา ผบ.ฉก.ม.3 กองกำลังผาเมือง ในฐานะประธานศูนย์ประสานงานชายแดนไทย-เมียนมา ระดับท้องถิ่นหรือ TBC ฝ่ายไทย เปิดเผยว่า ในส่วนของ TBC นั้นเป็นหน่วยงานที่ทำหน้าที่ประสานงานกับทางเมียนมา เพื่อให้เจ้าหน้าที่สามามรถดำเนินการติดตามตัวผู้ต้องหาโดยไม่มีอุปสรรค ซึ่งการประสานงานกับทางเมียนมาที่ผ่านมาได้รับความร่วมมือกับทาง TBC ฝ่ายเมียนมา เป็นอย่างดี ทั้งการประสานกับเจ้าหน้าที่ตำรวจและชุดติดตามจับกุม ทำให้ได้ข้อมูลและความคืบหน้าตามที่เป็นข่าว อย่างไรก็ตามทางเจ้าหน้าที่ก็ได้เร่งติดตามผู้ต้องหาในคดีนี้ สำหรับการเกี่ยวโยงกับขบวนการค้ายาเสพติดหรือไม่นั้นยังคงอยู่ในระหว่างดำเนินการ ซึ่งทางเจ้าหน้าที่ ป.ป.ส.เป็นผู้ติดตามและสืบสวนความเกี่ยวเนื่องกับขบวนการค้ายาเสพติด สำหรับการดำเนินการนั้นทางเจ้าหน้าที่ในท่าขี้เหล็กก็จะต้องได้รับการอนุมัติจากผู้บังคับบัญชาระดับสูงก่อน จึงจะสามารถดำเนินการได้ว่าจะสามารถส่งตัวมาให้กับประเทศไทยได้เลยหรือไม่ เพื่อไม่ให้เป็นการกระทบกับความสัมพันธ์ทั้ง 2 ประเทศ  ส่วน พ.ต.อ.เอกกร บุษบาบดินทร์ ผกก.ตม.เชียงราย กล่าวว่า จากการตรวจสอบประวัติการเดินทางออกนอกประเทศของผู้ต้องหาทั้ง 3 คน พบว่ายังไม่เคยทำหนังสือผ่านแดนเดินทางออกนอกประเทศผ่านด่านพรมแดน อ.แม่สาย มาก่อนเลย จึงเป็นกระบวนการที่เจ้าหน้าที่ที่เกี่ยวข้องจะต้องออกสืบสวนสอบสวนต่อไป ทั้งนี้สำหรับโทษหลบหนีเข้าเมืองในเมียนมาหลังหนังสือผ่านแดนหมดอายุ คือ โทษจำคุกประมาณ  6 เดือน ด้านแหล่งข่าวชายแดน เปิดเผยว่า การที่ผู้ต้องหาทั้ง 3 คนสามารถเดินทางมาถึงชายแดนแม่สาย-ท่าขี้เหล็กและมีคนพาข้ามแดนไปหลบอยู่ฝั่งประเทศเมียนมาได้แสดงว่าต้องมีคนที่สนิทสนมคุ้นเคย หรือเป็นผู้กว้างขวางในพื้นที่ชายแดนหรือในประเทศเมียนมาเป็นคนจัดการเรื่องต่างๆ ให้ เพราะถ้าหากไม่รู้จักใครเลยก็คงจะอยู่ลำบากในต่างแดนโดยเฉพาะในเมียนมา คาดทั้งหมดน่าจะถูกส่งตัวไปอยู่ที่เมืองโก เป็นเขตอิทธิพลของชนกลุ่มน้อยชนชาติมูเซอ ซึ่งดูแลพื้นที่โดยลูกชายของ พ.ท.ยี่เซ ซึ่งมีอิทธิพลอยู่ในเขตดังกล่าว และคาดว่าการติดตามตัวทั้ง 3 คนทำได้ยากขึ้น. ขอบคุณภาพจากเว็บไซต์ท่าขี้เหล็กดอทเน็ต",
  "url": "https://www.dailynews.co.th/crime/577496",
  "date": "2017-06-03T18:40:29.667Z"
}