{
  "id": 577465,
  "title": "\u0027เสี่ยศุภชัย\u0027ลุ้นศาลสั่งถอนฟ้อง ยักยอกสหกรณ์ฯคลองจั่น | เดลินิวส์",
  "description": "28 มิ.ย.นี้ ศาลอาญานัดฟังคำสั่งของศาลอุทธรณ์ กรณีสหกรณ์ฯ คลองจั่นได้ยื่นคำร้องขอถอนฟ้อง \u0027ศุภชัย\u0027 คดียักยอกทรัพย์ 22,132,000 บาท",
  "keywords": "เสี่ยศุภชัย,ถอนฟ้องเสี่ยศุภชัย,ยักยอกทรัพย์,คดีคลองจั่นฯ,ยักยอกทรัพย์สหกรณ์,สหกรณ์ฯ คลองจั่น,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2  มิ.ย. นายวันชัย บุญนาค ทนายความของ นายศุภชัย ศรีศุภอักษร อายุ 60 ปี อดีตประธานกรรมการบริหารสหกรณ์เครดิตยูเนี่ยนคลองจั่น จำเลยในคดีดำ อ.1739/2558 ที่พนักงานอัยการฝ่ายคดีพิเศษ 4 เป็นโจทก์ยื่นฟ้องนายศุภชัย ในความผิดฐานยักยอกทรัพย์สหกรณ์เครดิตยูเนี่ยนคลองจั่นจำนวน 22,132,000 บาท โดยทุจริต ซึ่งศาลอาญาพิพากษาจำคุกรวม 16 ปี เปิดเผยว่า ในวันที่ 28 มิ.ย.นี้  ศาลอาญาได้นัดฟังคำสั่งของศาลอุทธรณ์ กรณีที่สหกรณ์ฯคลองจั่นได้ยื่นคำร้องขอถอนฟ้องนายศุภชัย คดียักยอกทรัพย์ดังกล่าว             อย่างไรก็ตาม ระหว่างที่ศาลอุทธรณ์พิจารณาสำนวนนั้นนายศุภชัย ได้ให้ตนนำเงินมาชดใช้ค่าเสียหายคืนให้กับสหกรณ์ฯ และผู้เสียหาย จากนั้นสหกรณ์ฯ ได้ยื่นคำร้องขอถอนฟ้องนายศุภชัย แต่อัยการโจทก์เเถลงคัดค้าน อ้างว่าสหกรณ์ฯ คลองจั่น และผู้เสียหายไม่มีอำนาจทำบันทึกตกลงยอมความในคดีอาญากับนายศุภชัยได้ เนื่องจากสหกรณ์คลองจั่นฯ อยู่ระหว่างฟื้นฟูกิจการตาม พ.ร.บ.ล้มละลายฯ ของศาลล้มละลายกลาง ซึ่งตนก็ยื่นคำร้องคัดค้านคำร้องของพนักงานอัยการไป เนื่องจากเป็นคดีอาญาที่ยอมความได้ ไม่ใช่เป็นคดีเเพ่งเเละไม่ใช่คดีขอฟื้นฟูกิจการ ดังนั้นสหกรณ์ฯ ยูเนี่ยนคลองจั่น โดยผู้บริหารย่อมยินยอมรับเงินเยียวยาเเละทำบันทึกยอมความกับนายศุภชัยได้ ทั้งนี้ หากศาลอุทธรณ์มีคำสั่งให้ถอนฟ้องก็ตาม แต่นายศุภชัยยังถูกฟ้องเป็นจำเลยที่ศาลอาญาอีก 3 คดี อาทิ คดีร่วมกับพวก ฟอกเงินวัดพระธรรมกาย ที่พระธัมมชโย อดีตเจ้าอาวาสวัดพระธรรมกาย ตกเป็นผู้ต้องหา ส่วนในชั้นสอบสวน ยังมีคดีที่ดีเอสไอ กำลังรวบรวมหลักฐานกว่า 10 คดี.",
  "url": "https://www.dailynews.co.th/crime/577465",
  "date": "2017-06-03T18:33:46.114Z"
}