{
  "id": 577410,
  "title": "สุดสยอง!โจ๋ตามล่าคู่อริถึงที่ มีดไล่แทงปักคอหอยสาหัส | เดลินิวส์",
  "description": "เกิดเหตุคนร้ายบุกแทงวัยรุ่นเจ็บสาหัส 2 ราย มีหนึ่งคนที่ถูกมีดพับเสียบคอหอยสาหัส ด้านเพื่อนผู้ได้รับบาดเจ็บ โอดไม่รู้โกรธแค้นอะไรกันมา ยืนยันไม่เคยมีคู่อริ\r\n\r\n",
  "keywords": "ข่าวเกิดเหตุ,คนร้าย,วัยรุ่น,สาหัส,มีดพับ,เสียบ,คอหอย,สาหัส,เพื่อน,บาดเจ็บ,วัยรุ่น,ท้าทาย,อริ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย.ร.ต.ท.ธนัทสักก์ ชยเกียรตินนท์ รอง สว.สอบสวน สน.บางมด ได้รับแจ้งเหตุมีประชาชนถูกทำร้ายร่างกายด้วยมีดได้รับบาดเจ็บสาหัส บริเวณปากซอยปลั่งอนุสรณ์ หรือ ซอยสุขสวัสดิ์ 2 แขวงจอมทอง เขตจอมทอง กทม. จึงรุดไปตรวจสอบ ที่เกิดเหตุอยู่หน้าร้านทุกอย่าง 20 บาท พบนายจีระวัฒ หรือเอ็ม เมรัตน์ อายุ 22 ปี ถูกแทงด้วยมีดไม่ทราบขนาดเข้าที่หน้าท้อง ได้รับบาดเจ็บห่างกันเล็กน้อยพบนายพอส (นามสมมุติ) อายุ 17 ปี ถูกอาวุธปลายแหลมแทงที่หลังและถูกอาวุธมีดพับแทงคาอยู่ที่คอหอย ทั้งคู่ถูกนำตัวส่งโรงพยาบาล จากการสอบสวนนายเอ (นามสมมุติ) อายุ 17 ปี ผู้อยู่ในเหตุการณ์ เล่าว่า ตนพร้อมด้วยผู้ได้รับบาดเจ็บอีก 2 คน ได้ซ้อนจยย.ฮอนด้า เวฟ 125 ไอ สีดำ ทะเบียน 4กณ 5504 กรุงเทพมหานคร ออกจากบ้านพักย่านจอมทอง ซอย 14 เพื่อไปเที่ยวย่านซอยสุขสวัสดิ์ 2 โดยจอดรถไว้บริเวณหน้าร้านทุกอย่าง 20 บาท ขณะกำลังจะขึ้นจยย.กลับที่พัก มีชายฉกรรจ์ประมาณ 7-8 คน ได้เข้ามาล้อมรถแล้วชกเข้าที่ใบหน้านายเอ็ม โดยไม่พูดจาใดๆ จากนั้นนายเอ็มจะต่อยคืนกลับถูกกลุ่มดังกล่าวใช้อาวุธมีดแทงเข้าบริเวณท้อง เมื่อเห็นอย่างนั้นตนกับนายพอส จึงรีบวิ่งแยกย้ายไปคนละทิศละทาง เมื่อตั้งสติได้จึงย้อนกลับมาพบว่านายพอส ถูกแทงด้วยมีดปักคาอยู่ที่คอ ทั้งนี้ตนจำได้ว่ากลุ่มก่อเหตุได้ขี่รถฮอนด้า รุ่นเวฟ110 สีแดง ไม่ทราบทะเบียน และจยย.ยี่ห้อฮอนด้า รุ่นพีซีเอ็กซ์ สีขาว ไม่ทราบทะเบียน ขี่หลบหนีไป  ซึ่งก่อนหน้านี้เมื่อต้นเดือน พ.ค.ตนกับนายพอสและนายเอ็ม ได้ไปเที่ยวในย่านดังกล่าว ก็มีกลุ่มวัยรุ่นเข้ามาท้าทายเหมือนจะหาเรื่อง ซึ่งวันนั้นไม่มีเรื่องใดๆ และแยกย้ายกันไป จนกระทั่งคืนนี้เกิดเรื่องขึ้นตนไม่คิดว่าจะรุนแรงถึงขนาดนี้ ไม่รู้ว่าโกรธแค้นอะไรกันมา ยืนยันว่านายเอ็ม นายพอส และตน ไม่มีอริหรือเคยทะเลาะและยกพวกตีกับกลุ่มดังกล่าวมาก่อนอย่างแน่นอน ซึ่งเจ้าหน้าที่จะได้ติดตามตัวคนร้ายมาดำเนินคดีต่อไป",
  "url": "https://www.dailynews.co.th/crime/577410",
  "date": "2017-06-03T18:33:35.560Z"
}