{
  "id": 577481,
  "title": "ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027 | เดลินิวส์",
  "description": "อีโอดีเก็บกู้ระเบิด M67 (ลูกเกลี้ยง) 4 ลูก ถูกห่อมาในกล่องพัสดุ ภายในร้านเคอรี่เอ็กซ์เพรส สาขาบางเขน มีผู้นำมาส่งตั้งแต่ 6 พ.ค. แต่เมื่อส่งไป กลับไม่มีผู้รับ",
  "keywords": "อีโอดีเก็บกู้ระเบิด,ระเบิดM67ในร้านรับส่งพัสดุ,พบระเบิดลูกเกลี้ยง4 ลูก,ระเบิดห่อพัสดุ,ร้านเคอรี่เอ็กซ์เพรส สาขาบางเขน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.จตุพงศ์ อาจหาญ รองสว.สอบสวน สน.บางเขน รับแจ้งพบระเบิดภายในร้านเคอรี่เอ็กซ์เพรส สาขาบางเขน เลขที่ 66/130 ถนนพหลโยธินขาเข้า แขวงอนุสาวรีย์ เขตบางเขน กรุงเทพฯ จึงไปตรวจสอบที่เกิดเหตุ พร้อมพ.ต.อ.อำนาจ อินทรศวร ผกก.สน.บางเขน ชุดสืบสวน เจ้าหน้าที่กลุ่มงานเก็บกู้และตรวจพิสูจน์วัตถุระเบิด บช.น. และเจ้าหน้าที่ทหาร ที่เกิดเหตุเป็นอาคารพาณิชย์ 1 คูหา ตั้งอยู่ริมถนนเปิดเป็นร้านรับส่งพัสดุของเอกชน ภายในร้านพบกล่องไปรษณีย์ภายในบรรจุระเบิด M67 (ลูกเกลี้ยง) 4 ลูก อานุภาพสังหาร 5-10 เมตร ลักษณะสมบูรณ์พร้อมใช้งาน ทางเจ้าหน้าที่นำเทปกาวสีดำพันม้วนรอบสลักระเบิดเพื่อความปลอดภัย ทั้งนี้กล่องไปรษณีย์ดังกล่าวระบุผู้ส่ง คือ นายอิสรพงศ์ พรหมบุตร ภูมิลำเนากรุงเทพฯ ไม่เขียนที่อยู่ในกล่องไปรษณีย์ นำส่งนายแม็ก บ้านเลขที่ 33/1 หมู่ 6 ต.กุฏโง้ง อ.พนัสนิคม จ.ชลบุรี สอบสวน น.ส.รัชนีกร รุจิปราชญ์ อายุ 37 ปี พนักงานของบริษัทให้การว่า ระเบิดใส่ในกล่องนำมาส่งวันที่ 6 พ.ค. แต่กล่องไปรษณีย์ถูกตีกลับ ซึ่งตามกฎบริษัทหากไม่มีผู้รับทางบริษัทจะติดต่อภายใน 7 วัน แต่กล่องดังกล่าวทางบริษัทติดต่อผู้รับและผู้ส่งไม่ได้จึงตีกลับมาที่เกิดเหตุซึ่งเป็นจุดรับส่งของในตอนแรก วันนี้พนักงานของบริษัทเคลียร์ของแล้วเห็นว่ากล่องไม่มีใครมารับเป็นเวลาหลายวันแล้ว และลักษณะกล่องค่อนข้างหนัก จึงเปิดตรวจสอบดูเห็นภายในเป็นกล่องยุทธภัณฑ์จึงลองเขย่าดูคิดว่าเป็นอุปกรณ์น้ำมันเครื่อง แต่ทางผู้เชี่ยวชาญพบว่าไม่ใช่ จึงรีบแจ้งตำรวจทันที เบื้องต้นเจ้าหน้าที่จะตรวจสอบภาพจากกล้องวงจรปิดย้อนหลังดูว่าผู้ส่งเป็นใครและเรียกผู้ส่งตามที่มีชื่อมาสอบปากคำเพื่อหาข้อเท็จจริงต่อไป",
  "url": "https://www.dailynews.co.th/crime/577481",
  "date": "2017-06-03T20:01:24.105Z"
}