{
  "id": 577474,
  "title": "โจรใต้ใช้\u0027จยย.บอมบ์\u0027บึ้มตากใบ ตร.-ทหารเจ็บ5นาย | เดลินิวส์",
  "description": "คนร้ายใช้จุดชนวนระเบิด \u0027จยย.บอมบ์\u0027 บริเวณหัวสะพานข้างประตูด้านหลังของศูนย์วิจัยฯประมงชายฝั่งนราธิวาส อ.ตากใบ ทำให้ทหารบาดเจ็บ 3 นาย และขณะเจ้าหน้าที่เข้าตรวจสอบเจอระเบิดซ้อน ตร.-ทหาร เจ็บเพิ่มอีก 2 นาย ",
  "keywords": "โจรใต้ใช้\u0027จยย.บอมบ์\u0027บึ้ม,ระเบิดที่อ.ตากใบ,จยย.บอมบ์ระเบิด,ระเบิดหลังของศูนย์วิจัยฯประมงชายฝั่งนราธิวาส,ระเบิดซ้อน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. พ.ต.ท.ธงชัย พุกภาพันธุ์ สว.สอบสวน สภ.ตากใบ จ.นราธิวาส รับแจ้งมีเหตุคนร้ายลอบวางระเบิดเจ้าหน้าที่ทหารสังกัด ร้อย ร.15123 ฉก.นราธิวาส 30 ที่บริเวณหัวสะพานข้างประตูด้านหลังของศูนย์วิจัยและพัฒนาประมงชายฝั่งนราธิวาส อ.ตากใบ ทำให้เจ้าหน้าที่ทหารได้รับบาดเจ็บ 3 นาย จึงรุดไปตรวจสอบพร้อมชุดเก็บกู้และทำลายวัตถุระเบิด นปพ.จ.นราธิวาส เจ้าหน้าที่กองพิสูจน์หลักฐาน จ.นราธิวาส และกำลังเจ้าหน้าที่ตำรวจ ทหารจำนวนหนึ่ง ในที่เกิดเหตุพบซากชิ้นส่วนของรถ จยย.ยามาฮ่า สีดำ ทะเบียน ขทง 0829 นราธิวาส ที่คนร้ายใช้ซุกระเบิดทำเป็น \"จยย.บอมบ์\" ชิ้นส่วนกระจัดกระจายเหลือเพียงแต่โครงรถ โดยมีกองเลือดและอาวุธปืนของเจ้าหน้าที่จำนวนหนึ่งตกอยู่บนถนน เจ้าหน้าที่จึงได้เก็บรวบรวมหลักฐานในที่เกิดเหตุทั้งหมดเอาไว้ ส่วนผู้ได้รับบาดเจ็บ 3 นาย เพื่อนทหารได้นำตัวส่งรักษาที่ รพ.ตากใบ ไปก่อนหน้าแล้ว ทราบชื่อ คือ 1. พลทหารศิริเขต มรรคาเขต ถูกสะเก็ดระเบิดที่ขาขวาอาการสาหัส 2. พลทหารธนภูมิ ขุนชำนาญ ถูกสะเก็ดระเบิดที่โหนกแก้มขวา และ 3.พลทหารสิทธิพงศ์ คาราวะ มีอาการแน่นหน้าอกและหูอื้อ แต่เนื่องจากพลทหารศิริเขต อาการสาหัส แพทย์ได้ส่งตัวรักษาต่อที่ รพ.นราธิวาสราชนครินทร์ จากการสอบสวนทราบว่า ก่อนเกิดเหตุเจ้าหน้าที่ทหารสังกัด ร้อย ร.15123 ฉก.นราธิวาส 30 จำนวน 5 นาย ได้นั่งรถกระบะเพื่อที่จะเดินทางไปซ่อมแซมบ้านพักของเครือญาติผู้เห็นต่าง ขณะที่กำลังจอดรถกระบะได้มีคนร้ายไม่ทราบจำนวนแฝงตัวอยู่ในละแวกดังกล่าวได้ใช้วิทยุสื่อสารจุดชนวนระเบิด จยย.บอมบ์ ที่นำมาจอดรอไว้ที่ข้างประตูด้านหลังของศูนย์วิจัยและพัฒนาประมงชายฝั่งนราธิวาส จนเกิดระเบิดขึ้นทำให้เจ้าหน้าที่ทหารได้รับบาดเจ็บ 3 นาย ต่อมา ห่างกันประมาณ 30 นาที ในขณะที่เจ้าหน้าที่กำลังตรวจสอบจุดเกิดเหตุอยู่นั้นได้เกิดระเบิดขึ้นอีก 1 จุด ซึ่งเป็นถนนเลียบแม่น้ำตากใบ ห่างจากจุดเกิดเหตุแรกประมาณ 800 เมตร ทำให้เจ้าหน้าที่ทหารชุดเฉพาะกิจนราธิวาส 30 และเจ้าหน้าที่ตำรวจ สภ.ตากใบ ที่กำลังเดินทางไปปิดกั้นเส้นทางเพื่อไม่ให้ผู้ที่ไม่เกี่ยวข้องผ่าน โดยคนร้ายลอบนำระเบิดแสวงเครื่องที่ประกอบใส่ไว้ในกล่องเหล็ก หนัก 5-7 กก. จุดชนวนด้วยโทรศัพท์มือถือไปลอบวางไว้ริมถนน ส่งผลทำให้ ส.ต.ท.กิตติพงษ์ พร้อมเสน ผบ.หมู่งานป้องกันปราบปราม สภ.ตากใบ ถูกสะเก็ดระเบิดของคนร้ายที่บริเวณก้นกบ อาการสาหัส และ พลทหารอามีน ยอดณรงค์ มีอาการแน่นหน้าอกและหูอื้อ หลังเกิดเหตุ พล.ท.ปิยวัฒน์ นาควานิช แม่ทัพภาคที่ 4 ได้เดินทางมาเยี่ยมปลอบขวัญให้กำลังใจเจ้าหน้าที่ทหารและตำรวจที่ได้รับบาดเจ็บทั้ง 5 นาย พร้อมมอบเงินจำนวนหนึ่งให้กับ พลทหารศิริเขต มรรคาเขต ก่อนที่จะเดินทางไปตรวจสอบจุดเกิดเหตุทั้ง 2 จุด.",
  "url": "https://www.dailynews.co.th/crime/577474",
  "date": "2017-06-03T18:33:33.090Z"
}