{
  "id": 577570,
  "title": "ด.ต.หึงโหดยิงเมียสาหัส จ่อขมับตัวตามดับสยอง!  | เดลินิวส์",
  "description": "ผบ.หมู่ ป.สภ.หนองหญ้าไซ หวั่นเมียปันใจให้ชายอื่น ทะเลาะรุนแรงกลางดึก ชักปืนยิงเมียเจ็บสาหัส ก่อนจ่อยิงขมับตัวเองเสียชีวิตคาห้องนอน คาดสาเหตุจากเรื่องหึงหวง  ",
  "keywords": "ผบ.หมู่ ป.สภ.หนองหญ้าไซ, ด.ต.สาธิต ปานวงษ์ ,ดาบตำรวจหึงโหด,ระแวงเมียปันใจ,น.ส.สมัชญา หอมไม่หาย,ยิงเมียเสียชีวิต,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 00.30 น.วันที่ 3 มิ.ย. ร.ต.อ.วสันต์ อุบลบาน รอง สว.(สอบสวน) สภ.หนองหญ้าไซ จ.สุพรรณบุรี รับแจ้งเหตุยิงกันมีคนเสียชีวิตและบาดเจ็บที่บ้านเลขที่ 21 หมู่ 7 ต.หนองขาม อ.หนองหญ้าไซ จึงรุดไปตรวจ ที่เกิดเหตุเป็นบ้านปูนชั้นเดียวภายในห้องนอนพบศพ ด.ต.สาธิต  ปานวงษ์ อายุ 52 ปี ผบ.หมู่ ป.สภ.หนองหญ้าไซ เจ้าของบ้านนอนคว่่ำหน้าจมกองเลือดอยู่หน้าประตูข้างเตียงนอน ที่ข้างศพมีอาวุธปืนกล็อก ขนาด 9 มม.ตกอยู่ ภายในห้องมีปลอกกระสุนขนาดเดียวกันตกอยู่ 2 ปลอก หัวกระสุน 1 หัว ที่ทางเดินหน้าห้องมีรอยเลือดหยดเป็นทางและหัวกระสุน 1 หัวตกอยู่ จึงเก็บไว้เป็นหลักฐาน นอกจากนี้ยังมี น.ส.สมัชญา หอมไม่หาย อายุ 38 ปี ถูกยิงเข้าที่ด้านหลังได้รับบาดเจ็บสาหัส ญาตินำส่งรพ.ด่านช้าง ไปก่อนหน้าและส่งตัวไปรักษาต่อที่ รพ.ศูนย์เจ้าพระยายมราช จากการสอบถามน.ส.เรไร หอมไม่หาย อายุ 24 ปี น้องสาวคนเจ็บเล่าว่า พี่เขยเป็นตำรวจสายตรวจอยู่ที่สภ.หนองหญ้าไซ เป็นพ่อหม้ายลูกติด 1คน มาอยู่กินกับ น.ส.สมัชญา พี่สาวซึ่งเป็นแม่หม้ายลูกติด 2 คน ได้กว่า 10 ปี มีธุรกิจรถบรรทุกสิบล้อ 2 คัน ไปทำงานอยู่ที่ภาคอีสาน ระยะหลังทั้งคู่มักจะทะเลาะมีปากเสียงกันบ่อยด้วยสาเหตุหึงหวง แต่ละครั้งที่ทะเลาะกันพี่เขยมักจะยิงปืนประจำจนคนในบ้านเอือมระอาแต่ไม่มีใครกล้าว่าอะไร กระทั่งก่อนเกิดเหตุทั้งคู่ได้ทะเลาะกันอีกเนื่องจากเพื่อนสาวของ น.ส.สมัชญา ได้ไหว้วานให้ น.ส.สมัชญาขับรถพาไปโอนรถสิบล้อที่ภาคอีสาน พี่สาวจึงมาบอกพี่เขยแต่พี่เขยไม่ยอมให้ไปทั้งคู่จึงทะเลาะมีปากเสียงกันจากนั้นพี่เขยได้ขับรถออกไปจากบ้าน แล้วกลับมาด้วยอาการมึนเมาในมือถือขวดสุราติดมาด้วย หลังกลับมาบ้านทั้งคู่ก็เข้าห้องนอนปิดประตูทะเลาะกันเสียงดัง จากนั้นไม่นานก็มีเสียงปืนดังหลายนัดทุกคนในบ้านจึงรีบออกจากห้องนอนมาดูก็พบพี่สาวถูกยิงได้รับบาดเจ็บจึงรีบนำส่งรพ. ส่วนพี่เขยเสียชีวิต  ด้านพ.ต.อ.เชิดศักดิ์ เฉลียวศิลป์ รองผบก.ภ.จว.สุพรรณบุรี กล่าวว่า จากการสอบสวนพยานแวดล้อมและคนในบ้านทราบว่าทั้งคู่มักทะเลาะมีปากเสียงกันประจำด้วยเรื่องที่ผู้ตายหึงหวงภรรยาเกรงจะปันใจไปให้ชายอื่น ก่อนเกิดเหตุทั้งคู่เกิดทะเลาะกันอีกทำให้ฝ่ายชายโมโหจึงใช้อาวุธประจำกายจ่อยิงภรรยาได้รับบาดเจ็บก่อนจะใช้ปืนกระบอกเดียวกันจ่อยิงตัวเองเสียชีวิต สาเหตุคาดว่าเกิดจากความหึงหวง อย่างไรก็ตามได้สั่งการให้เจ้าหน้าที่พิสูจน์หลักฐานตรวจเก็บลายนิ้วมือและหลักฐานอื่นๆในที่เกิดเหตุไว้เป็นหลักฐานเพื่อดำเนินการตามขั้นตอนของกฎหมายต่อไป ",
  "url": "https://www.dailynews.co.th/crime/577570",
  "date": "2017-06-03T18:47:11.885Z"
}