{
  "id": 577554,
  "title": "บุกค้นสยามเจมส์ตรวจข้อมูลภาษี โดนร้อง\u0027ทิ้งลูกทัวร์\u0027 | เดลินิวส์",
  "description": "191 สนธิกำลังตำรวจท่องเที่ยว หลายหน่วยงาน บุกค้นบริษัทสยามเจมส์ เฮอริเทจ หลังรับร้องเรียนทิ้งลูกทัวร์และขายสินค้าไม่ได้มาตรฐาน ",
  "keywords": "บุกค้นบริษัทสยามเจมส์ เฮอริเทจ,ทิ้งลูกทัวร์,ขายสินค้าไม่ได้มาตรฐาน,เดลินิวส์ออนไลน์,191, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. พล.ต.ต.สุรเชษฐ์ หักพาล ผบก.สปพ. พล.ต.ต.ประเสริฐ เงินยวง ผบก.ทท. พ.ต.อ.อาชยน ไกรทอง รองผบก.ทท. พ.ต.อ.นิธิธร จินตกานนท์ รองผบก.ทท. พ.ต.อ.เกื้อกมล ดวงประทีป ผกก.1บก.ทท. พ.ต.อ.ธนรัฐ รุ่งโรจน์ดี ผกก.2 บก.ปคบ. พ.ต.ท.ศิลา ตันตระกูล สว.งานสืบสวน กก.1บก.ทท. พ.ต.ท.อาริศ คูประสิทธิรัตน์ สว.ส.ทท2กก.1บก.ทท. นำกำลังเจ้าหน้าที่ตำรวจสายตรวจและปฏิบัติการพิเศษ ตำรวจท่องเที่ยว และทหารจากมณฑลทหารราบที่ 2  บก.ปคบ. บก.ปอศ สำนักงานคณะกรรมการคุ้มครองผู้บริโภค และกรมสรรพากร  เข้าตรวจค้นบริษัทสยามเจมส์ เฮอร์ริเทจ (บริษัทในเครือ สยามเจมส์กรุ๊ป จำกัด) ย่านถนนประดิษฐ์มนูญธรรม  ซึ่งเป็นบริษัทจำหน่ายอัญมณีเครื่องสำอาง ยาชูกำลัง รวมถึงยาสมุนไพร ให้แก่นักท่องเที่ยว ที่เดินทางเข้ามาท่องเที่ยวในประเทศไทย หลังได้รับการร้องเรียนจากนักท่องเที่ยวผ่านสายด่วน 1155 ว่ามีการขายสินค้าที่ไม่เป็นธรรมรวมถึงทิ้งนักท่องเที่ยวชาวต่างชาติ       โดยบริษัทดังกล่าว มีพื้นที่ทั้งหมด 22,000 ตารางเมตร เป็นอาคารรูปทรงทันสมัยขนาด 3 ชั้น จากการตรวจค้นในเบื้องต้นผู้จัดการบริษัท ให้ความร่วมมือกับการตรวจค้นเป็นอย่างดี โดยเจ้าหน้าที่ของทางบริษัทได้นำตรวจห้องจัดทำเอกสารรายรับรายจ่าย รวมถึงการเสียภาษี ซึ่งได้ตรวจยึดเอกสารจำนวนหนึ่งไปตรวจสอบภาษีย้อนหลัง ขณะเดียวกันตำรวจบก.ปคบ. บก.ปอศ.และสำนักงานคณะกรรมการคุ้มครองผู้บริโภค ได้เข้าตรวจสอบในส่วนจำหน่ายสินค้า และได้ทำการตรวจยึดผลิตภัณฑ์ครีมเครื่องสำอางไปทำการตรวจสอบ นอกจากนี้มีรายงานว่า ตำรวจท่องเที่ยว ตำรวจบก.ปคบ. สนธิกำลังทหาร เข้าตรวจสอบ \"สวนงู สยามเจมส์ลาดกระบัง\" โดยเบื้องต้นได้ทำการตรวจยึดยึดยาสมุนไพรและซากสัตว์ ซึ่งเป็นส่วนหนึ่งในการทำยาชูกำลัง ไปตรวจสอบพร้อมกับสินค้าอีกจำนวน 11 ลัง เนื่องจากพบว่าไม่มีการติดฉลากสินค้าตามมาตรฐาน       พล.ต.ต.สุรเชษฐ์ กล่าวว่า หลังได้รับการร้องเรียนจากนักท่องเที่ยวผ่านสายด่วน 1155 ว่ามีการขายสินค้าที่ไม่เป็นธรรม รวมถึงทิ้งนักท่องเที่ยวชาวต่างชาติ ทางตำรวจท่องเที่ยวร่วมกับหลายหน่วยงานทั้งบก.สปพ. บก.ปคบ. บก.ปอศ สำนักงานคณะกรรมการคุ้มครองผู้บริโภค และกรมสรรพากร เข้าตรวจสอบบริษัทดังกล่าว การตรวจสอบในครั้งนี้ก็เพื่อสร้างภาพลักษณ์ที่ดีสร้างความมั่นใจให้กับนักท่องเที่ยวที่เข้ามาจับจ่ายใช้สอยซื้อสินค้าแล้วจะได้ของที่มีคุณภาพ จากการตรวจสอบเบื้องต้นพบสินค้าประเภทยาและเครื่องสำอางไม่ติดฉลาก และไม่มีเภสัชกรประจำ ซึ่งในส่วนนี้ทางเจ้าหน้าที่ได้ตรวจยึดเครื่องสำอางยาประเภทต่างๆ ไปทำการตรวจสอบ ในส่วนของเอกสารการเสียภาษี เจ้าที่จะต้องดำเนินการตรวจสอบอีกครั้งว่าถูกต้องหรือไม่ คาดว่าจะต้องใช้เวลาตรวจสองสัปดาห์     เบื้องต้นได้ทางเจ้าหน้าที่เตรียมแจ้งข้อกล่าวหากับเจ้าของบริษัทแล้ว โดยจะต้องมารับทราบข้อกล่าวหาภายในสัปดาห์หน้า ในฐานความผิดตามพรบ.ควบคุมฉลาก อย่างไรก็ตามได้สั่งการให้ชุดสืบสวนทำการขยายผลข้อเท็จจริง หากมีการตรวจสอบแล้วว่ากระทำความผิดจริงก็ต้องดำเนินคดี.",
  "url": "https://www.dailynews.co.th/crime/577554",
  "date": "2017-06-03T18:47:19.598Z"
}