{
  "id": 577528,
  "title": "นอภ.เขาสวนกวางชี้ \u0027เปรี้ยว\u0027มีชื่อในบัญชีค้ายารายบิ๊ก | เดลินิวส์",
  "description": "นายอำเภอเขาสวนกวาง ลงให้กำลังใจปลอบขวัญชาวบ้าน ผวาจากเหตุการณ์ฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 สาวร้านคาราโอเกะ พร้อมชี้ “เปรี้ยว” มีบัญชีรายชื่อผู้ค้ายาบ้ารายใหญ่ของอำเภอ \r\n",
  "keywords": "เขาสวนกว้าง,แอ๋ม,นายอำเภอเขาสวนกวาง,เปรี้ยว,ฆ่าหั่นศพ,สาวคาราโอเกะ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,บัญชีค้ายารายบิ๊ก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. นายยุทธพร พิรุณสาร นายอำเภอเขาสวนกวาง จ.ขอนแก่น พร้อมด้วย นายบุญยิ่ง หงษ์คำผาย ผู้ใหญ่บ้านห้วยบาก ได้ออกให้กำลังใจชาวบ้านที่อยู่ใกล้กับสวนไผ่ของ นายสมภาร ดวงกลาง ซึ่งเป็นสถานที่พบศพ น.ส.วริศรา กลิ่นจุ้ย หรือแอ๋ม พนักงานสาวร้านคาราโอเกะที่ถูกคนร้ายฆ่าหั่นศพ โดยนายยุทธพร นายอำเภอเขาสวนกวาง เปิดเผยว่า ได้ออกมาเยี่ยมชาวบ้านเพื่อสร้างขวัญและกำลังใจ เพราะพื้นที่เขาสวนกวางไม่เคยมีเหตุฆาตกรรมโหดเหี้ยมเช่นนี้มาก่อน ซึ่งชาวบ้านเข้าใจถึงเหตุการณ์ที่เกิดขึ้น โดยได้ประสานกับผู้ใหญ่บ้านให้ดูแลลูกบ้าน หากว่ามีความไม่สบายใจหรือเสียขวัญให้เข้าไปช่วยปลอบโยน ใช้วัดเป็นที่พึ่งทางจิตใจ ซึ่งหากคดีสะเทือนขวัญนี้คลี่คลายไปได้เยอะ ก็จะมีการทำบุญครั้งใหญ่ทั้งหมู่บ้านใกล้เคียงที่เกิดเหตุ นายอำเภอเขาสวนกวาง กล่าวต่ออีกว่า ในส่วนของการป้องกันและปราบปรามยาเสพติด ได้ร่วมกับ สภ.เขาสวนกวาง และทหารจากค่ายเปรมตินณสูลานนท์ ออกทำการตรวจค้น จนสามารถจับกุมผู้ต้องหาค้าและเสพยาเสพติดได้หลายคดี ซึ่งบ้านของ น.ส.ปรียานุช โนนวังชัย หรือ เปรี้ยว ผู้ต้องหารายสำคัญของคดีนี้ ทางเจ้าหน้าที่ก็เคยเข้าไปทำการตรวจค้นแล้ว แต่ก็ไม่เจอยาเสพติด เนื่องจากสายข่าวรายงานว่า เปรี้ยว เป็นผู้ค้ายาเสพติดรายใหญ่ที่มีอยู่รายชื่อผู้ค้ายาของอำเภอเขาสวนกวางด้วย.",
  "url": "https://www.dailynews.co.th/crime/577528",
  "date": "2017-06-03T18:40:26.886Z"
}