{
  "id": 577502,
  "title": "หนุ่มพัทลุงมอบตัวกองปราบ ปัดเอี่ยวฆ่าอดีตสจ.เมืองคอน | เดลินิวส์",
  "description": "หนุ่มชาวพัทลุงวิ่งโร่มอบตัวกับผู้การกองปราบ หลังตกเป็นผู้ต้องหาร่วมฆ่า นายอนันต์ คลังจันทร์ อดีต สจ.นครศรีธรรมราชหลายสมัย ปฏิเสธลั่นไม่มีส่วนเกี่ยวข้อง",
  "keywords": "สุริยา แก้วสุข,ฆ่าอดีตสจ.นครศรีธรรมราช,ผู้ต้องหาคดีฆ่า,ฆ่านายอนันต์ คลังจันทร์,นายอนันต์ คลังจันทร์,ฆ่าอดีตนายก อบจ.นครศรีธรรมราช,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่กองบังคับการปราบปราม นายสุริยา แก้วสุข อายุ 28 ปี ชาวจ.พัทลุง ผู้ต้องสงสัยฆ่านายอนันต์ คลังจันทร์ อายุ 54 ปี อดีต สจ.นครศรีธรรมราช หลายสมัย และอดีตรองนายกองค์การบริหารส่วนจังหวัดนครศรีธรรมราช เดินทางเข้ามอบตัวกับ พล.ต.ต.สุทิน ทรัพย์พ่วง ผบก.ป. พ.ต.อ.ภูมินทร์ พุ่มพันธุ์ม่วง ผกก.5 บก.ป. เพื่อแสดงความบริสุทธิ์ใจหลังปรากฏเป็นข่าวว่าตกเป็น 1 ในผู้ต้องสงสัยคดีดังกล่าว     สอบสวน นายสุริยา ให้การว่า ตนไม่มีส่วนเกี่ยวข้องกับการเสียชีวิตของนายอนันต์ และก็ไม่เคยเป็นมือปืนหรือยุ่งเกี่ยวกับซุ้มมือปืนแต่อย่างใด อย่างไรก็ตามยอมรับว่าเคยถูกจับกุมคดีครอบครองอาวุธปืน 3 คดี และคดียาเสพติดอีก 2 คดี ล่าสุดโดนจับกุมคดียาเสพติดเมื่อปี 2554 และเพิ่งออกจากคุกมาเมื่อปี 2559 ทั้งนี้หลังเห็นข่าวว่าตกเป็นผู้ต้องหาคดีฆ่านายอนันต์ ตนรู้สึกตกใจมากเพราะไม่รู้เรื่องจริงๆ ส่วนวันเกิดเหตุนั้นได้อาศัยอยู่กับครอบครัวที่ จ.พัทลุง และขอยืนยันว่าไม่เคยเดินทางไป อ.ชะอวด จ.นครศรีธรรมราช เลยสักครั้งในชีวิต จะไปก่อเหตุฆ่าคนตายได้อย่างไร     ต่อมาเจ้าหน้าที่ได้นำตัวนายสุริยาพิมพ์ลายนิ้วมือและตรวจดีเอ็นเอเก็บไว้เป็นหลักฐาน ก่อนนำไปเปรียบเทียบกับหลักฐานที่เจ้าหน้าที่เก็บได้ในที่เกิดเหตุ เพื่อตรวจสอบว่าเกี่ยวข้องกับคดีดังกล่าวหรือไม่ อย่างไรก็ตามเจ้าหน้าที่ได้อายัตตัวนายสุริยาไว้ดำเนินคดีหลังตรวจสอบประวัติอาชญากรพบว่า มีหมายจับศาลจังหวัดพัทลุงที่ 321/2559 ลงวันที่ 14 พ.ย.59 ข้อหาสมคบกันเพื่อกระทำความผิดเกี่ยวกับยาเสพติดและมียาเสพติดไว้ในความครอบครอง ก่อนนำส่งตัวพนักงานสอบสวน สภ.เมืองพัทลุง เจ้าของคดี รับตัวไปดำเนินคดีตามกฎหมาย. -อนุมัติหมายจับ2มือปืน ซัลโวอดีตรองอบจ.เมืองคอนดับ             -สางปมความแค้นยิงถล่ม รองนายกอบจ.\"อนันต์\"",
  "url": "https://www.dailynews.co.th/crime/577502",
  "date": "2017-06-03T18:40:34.517Z"
}