{
  "id": 577589,
  "title": "ลูกทรพี รักจยย.มากกว่าพ่อ หนุ่มสางแค้นจอบทุบหัวดับ | เดลินิวส์",
  "description": "ตำรวจคุมตัว \u0027ไอ้เดช\u0027 ไปทำแผนประกอบคำรับสารภาพ หลังใช้จอบทุบหัวพ่อบังเกิดเกล้าดับ อ้างสางแค้นที่เคยใช้ฆ้อนทุบจยย.สุดหวง ลั่นกะเอาแค่เจ็บ ๆ ไม่คิดว่าจะถึงตาย",
  "keywords": "คุมตัวลูก,ลูกทรพี,ทำแผน,ประกอบคำรับสารภาพ,จอบทุบหัว,พ่อบังเกิดเกล้าดับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีพบศพ นายนิตย์ กลิ่นกมล อายุ 76 ปี ถูกคนร้ายใช้ของมีคม ทุบที่ศีรษะจนเสียชีวิตอนาถ ริมบ่อปลาในที่นาของตัวเอง ห่างจากหมู่บ้านเพียง 400 เมตร โดยคนร้ายทิ้งไฟฉายส่องกบ และกระเป๋าเป้สีดำเอาไว้ ขณะที่ศพผู้ตายทรัพย์สินยังอยู่ครบ ทางตำรวจคุมตัว นายสุรศักดิ์ กลิ่นกมล หรือ เดช อายุ 36 ปี บุตรชายเสียชีวิตไปสอบสวน เนื่องจากเป็นผู้พบศพคนแรก และให้การมีพิรุธ เหตุเกิดตั้งแต่ช่วงเช้าวันที่ 2 มิ.ย.ที่ผ่านมา ตามที่ปรากฏตามเหตุการณ์ไปแล้วนั้น  ความคืบหน้าเมื่อวันที่ 3 มิ.ย. พ.ต.อ.ศักดิ์สิทธิ์ ศรีผ่องงาม ผกก.สภ.จังหาร จ.ร้อยเอ็ด เปิดเผยว่า หลังจากเจ้าหน้าที่สอบสวน นายเดช อยู่นานก็ยอมรับสารภาพว่า เป็นคนฆ่าพ่อบังเกิดเกล้าของตัวเองจริง โดยผู้ต้องหาเล่าให้ฟังว่า ตนเป็นบุตรชายคนที่ 2 จากพี่น้อง 4 คน ทำงานอยู่โรงอิฐใกล้หมู่บ้าน เคยเอาเงินเก็บไปซื้อจักยานยนต์(จยย.) ไว้ใช้ขี่ไปทำงานและไปทำธุระอื่น ๆ ซึ่งตนรักและหวงแหนจยย.คันนี้มาก แต่ปรากฏว่าเมื่อ 2 เดือนที่ผ่านมา บิดาของตนดื่มสุราจนเมา แล้วมีปากเสียงกับตนอย่างรุนแรง จากนั้นก็เอาฆ้อนมาทุบจยย.จนพังเสียหาย พอเจอหน้าก็มักมีปากเสียงด่าทอตนเรื่องจยย.นี้อยู่เสมอ ระยะหลัง ๆ ตนบอกน้องสาวและมารดาว่า ทนไม่ไหวคงต้องเอาคืนให้เจ็บ ๆ ซะบ้างแต่คงไม่ทำให้ถึงตาย วันเกิดเหตุตนดื่มสุราย้อมใจที่บ้านกับน้องเขยไป 1 แก้ว จากนั้นก็ออกไปที่ทุ่งนาประมาณ 20.20 น. พอบิดาเห็นก็ถามว่า มาทำไม ก่อนใช้ไฟฉายส่องหน้า ตนไม่พอใจอยู่แล้ว จึงใช้จอบที่วางอยู่ข้างกระท่อม ตีเข้าที่ศีรษะและร่างกายหลายครั้ง จนร่างของบิดากระเด็นตกบ่อ ตอนนั้นตนคิดว่าคงไม่ตาย จึงเดินกลับมานอนที่บ้านเหมือนไม่มีอะไรเกิดขึ้น พอตื่นเช้ามาก็พบว่าบิดาเสียชีวิตแล้ว จึงแจ้งตำรวจดังกล่าว เบื้องต้นตำรวจคุมตัว นายเดช ไปทำแผนประกอบคำรับสารภาพ มีชาวบ้านใกล้เคียงมาดูการทำแผนจำนวนมาก ก่อนจะคุมตัวกลับ สภ.จังหาร เพื่อดำเนินการตามขั้นตอนกฎหมายต่อไป.                ",
  "url": "https://www.dailynews.co.th/crime/577589",
  "date": "2017-06-03T18:47:22.033Z"
}