{
  "id": 577504,
  "title": "มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้ | เดลินิวส์",
  "description": "\u0027พระเด่น\u0027 มือฆ่าโบกปูนฝัง \u0027สามเณรปลื้ม\u0027 รับสารภาพ หลังลงมือเกิดสำนึกผิดเลยมาบวชอุทิศส่วนกุศลให้ ขณะที่ชาวบ้านไม่เชื่อปมสังหารมาจากเรื่องลักทรัพย์ คาดเหยื่อไปรู้เห็นพฤติกรรมไม่เหมาะสมหรือความลับสำคัญบางอย่าง",
  "keywords": "พบศพสามเณรปลื้ม,สามเณรปลื้ม,เดลินิวส์ออนไลน์,ขุดศพสามเณรปลื้ม,ข่าวเดลินิวส์ล่าสุด,ข่าวสามเณรปลื้ม,ชาวบ้านไม่เชื่อ,สามเณรปลื้มลักเงิน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน กับพวกร่วมกันลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส ความคืบหน้าในเรื่องนี้ เมื่อวันที่ 2 มิ.ย. พล.ต.ท.เทศา  ศิริวาโท ผบช.ภ.8 พร้อมด้วย พล.ต.ต.วันไชย เอกพรพิชญ์ ผบก.ภ.จว.นครศรีธรรมราช ได้ร่วมกันแถลงข่าวการจับกุมผู้ต้องหาที่ร่วมกันก่อเหตุฆ่า “สามเณรปลื้ม”ประกอบด้วย นายเด่นชัย  ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร   อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของ นายเด่นชัย ด้าน พล.ต.ท.เทศา เปิดเผยว่า นายเด่นชัย หรืออดีตพระเด่น และนายสุริยา หรืออดีตสามเณรสุริยา ให้การรับสารภาพตลอดข้อกล่าวหา ส่วน น.ส.ปิยฉัตร ให้การปฏิเสธ โดยคำให้การของผู้ต้องหาทั้ง 2 รายที่รับสารภาพอ้างว่า ได้ลงมือฆ่า \"สามเณรปลื้ม\" ตั้งแต่ช่วงต้นเดือน ม.ค.ที่ผ่านมา ในสมัยที่ นายเด่นชัย ยังเป็นฆราวาสอยู่ เนื่องจาก นายเด่นชัย โกรธแค้นที่ผู้ตายขโมยเงินและสร้อยคอทองคำจำนวนหนึ่งของ น.ส.ปิยฉัตร ไป เมื่อสอบถามผู้ตายกลับไม่ยอมรับ เลยมีการรุมซ้อมจนสลบและเสียชีวิตในที่สุด ก่อนทั้งสองจะช่วยกันหามศพขุดหลุมฝังบริเวณหน้ากุฏิภายในวัด แล้วโบกปูนปิดทับทำเป็นลานกว้าง และนำพระพุทธรูปมาวางไว้อำพราง ก่อนทำเป็นสวนหย่อมให้คนมานั่งพักผ่อนโดยที่ไม่รู้ว่าใต้ล่างมีศพของสามเณรฝังอยู่ หลังจากนั้นประมาณ 20 วัน นายเด่นชัย จึงเข้ามาบวชที่วัด โดยระบุว่าต้องการอุทิศส่วนกุศลให้กับผู้ตาย ส่วน น.ส.ปิยฉัตร แม้จะยังให้การปฏิเสธ แต่ตำรวจมีพยานหลักฐานมัดตัวแน่นว่าร่วมก่อเหตุด้วย จึงคุมตัวเพื่อดำเนินคดีด้วย อย่างไรก็ตามยังมีพระสงฆ์อีก 1 รูปที่เห็นเหตุการณ์และให้ข้อมูลที่เป็นประโยชน์ จึงมีการกันตัวไว้เป็นพยาน อย่างไรก็ตาม สาเหตุการฆ่าฝังศพสามเณรปลื้มที่ผู้ต้องหาอ้างว่ามาจากการขโมยกระเป๋าภายในมีเงินสดและสร้อยคอทองคำของนางปิยฉัตรนั้น ทางชาวบ้านทั่วไปไม่เชื่อว่าเป็นชนวนการก่อเหตุอย่างโหดเหี้ยม แต่สาเหตุที่แท้จริงน่าจะมาจากเรื่องที่สามเณรปลื้มไปรู้เห็นพฤติกรรมไม่เหมาะสมหรือความลับสำคัญของพระภิกษุในวัดบางอย่าง จึงถูกฆ่าปิดปากก็เป็นได้ ซึ่งทางเจ้าหน้าที่ตำรวจจะได้สอบสวนในเชิงลึกถึงสาเหตุการฆ่าฝังศพสามเณรปลื้มอีกครั้งหนึ่ง.   ข่าวที่เกี่ยวข้อง.. - ขุดเจอแล้วศพ\u0027สามเณรปลื้ม\u0027 ถูกฆ่าเทปูนฝังลึกเมตรเศษ - เหี้ยม!พระวัดดังฆ่าสามเณร ศพฝังดิน-แค้นขโมยเงิน",
  "url": "https://www.dailynews.co.th/crime/577504",
  "date": "2017-06-03T18:40:19.368Z"
}