{
  "id": 577522,
  "title": "แม่เปรี้ยวเครียดทรุดหนัก ลั่นไม่ตายจากกัน!อยากเจอลูก  | เดลินิวส์",
  "description": "\u0027แม่เปรี้ยว\u0027 โรคเก่ากำเริบ กินข้าวไม่ได้ นอนไม่หลับ ไม่กล้าออกนอกบ้าน เกรงชาวบ้านต่อว่า วอนให้ลูกเข้ามามอบตัวสู้คดี เผยชาตินี้ถ้าไม่ตายจากกัน อยากเห็นหน้าลูกอีกครั้ง \r\n",
  "keywords": "แม่เปรี้ยวเครียด,แม่เปรี้ยว,ป่วยทรุดหนัก,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวเปรี้ยว,แก๊งฆ่าหั่นศพ,อยากเจอลูก,ไม่ตายจากกัน,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. นายบุญยิ่ง หงษ์คำผาย ผู้ใหญ่บ้านห้วยบาก อ.เขาสวนกวาง จ.ขอนแก่น พร้อมด้วย นางกลนันท์ ศรีพรรณ์ และนายเศียร อินธิแสน ผู้ช่วยผู้ใหญ่บ้าน เดินทางไปที่บ้านของนางสาคร ภาษี อายุ 62 ปี มารดาของเปรี้ยว นางสาวปรียานุช โนนวังชัย อายุ 24 ปี ผู้ต้องหาร่วมกับเพื่อนวางแผนลงมือฆาตกรรมแยกชิ้นส่วนอวัยวะ น.ส.วริศรา กลิ่นจุ้ย หรือน้องแอ๋ม พนักงานร้านคาราโอเกะจังหวัดขอนแก่น ฝังดินในป่าพื้นที่ อ.เขาสวนกวาง เพื่อให้กำลังใจและเยี่ยมอาการป่วยจากโรคโลหิตจาง เบาหวาน หูข้างขวาตึง โดยพบนอนอยู่ภายในบ้านในสภาพอิดโรยสีหน้าวิตกเป็นกังวล นางสาคร กล่าวทั้งน้ำตาว่า ก่อนหน้าที่จะเกิดเรื่องของลูกสาวตนก็ไม่สบายอยู่แล้ว ยิ่งมีเรื่องร้ายแรงเข้ามาในชีวิต ทำให้อาการทรุดหนักลงทุกที โดยทุกวันนี้อยู่กันตามลำพังกับสามี มีเพียงลูกสาวคือ เหมียว ประภาศิริ สมศรี ซึ่งเป็นพี่สาวต่างบิดากับเปรี้ยว ที่อยู่จ.อุดรธานี โดยจะคอยแวะเวียนมาดูแล ซึ่งตอนนี้ยังไม่รู้ว่าจะเป็นอย่างไรต่อ เพราะทุกครั้งเปรี้ยวมาหาจะนำเงินมาให้ครั้งละ 500 บาท และให้ช่างก่อสร้างบ้านที่กำลังสร้างอยู่ แต่เมื่อขาดเปรี้ยวไปแล้วไม่รู้จะทำอย่างไร บ้านก็คงต้องหยุดไว้แค่นี้ก่อน  \"เป็นห่วงลูกอย่างมาก กลัวลูกไม่ได้กินข้าว มีแต่หนีหัวซุกหัวซุน หวังไว้ว่าสักวันหนึ่งถ้ายังมีชีวิตอยู่ ถ้าไม่ตายจากกัน อยากจะเห็นหน้าเปรี้ยวอีก หลังจากเกิดเหตุการณ์ที่ลูกสาวไปฆ่าคนตาย แม่ก็ไม่กล้าออกจากบ้านไปไหน กลัวข้างบ้านและชาวบ้าน ไม่กล้าเข้าไปคุยด้วย เพราะกลัวเขาว่ามีลูกเลว มีลูกชั่ว อยากให้ลูกกลับมามอบตัวโดยเร็ว แม่เป็นห่วงมาก\" นางสาคร กล่าว ด้านนายเศียร เผยว่า ตนเป็นช่างรับสร้างบ้านให้นางสาวปรียานุช ตั้งแต่เทพื้นจนมาถึงทำโครงหลังคา โดยราคาที่ตกลงกันไว้ 6 หมื่นบาท แต่ยังได้เงินไม่ครบ ได้มาเพียง 3 หมื่นบาท เพราะนางสาวปรียานุช จะไม่ให้เงินเป็นก้อน จะทยอยจ้างให้ทำบ้าน แต่เมื่อจะนำเงินมาจ่าย ตนเห็นว่าคงไม่ไหวเพราะไม่มีเงินทุนสำรอง เลยหยุดก่อสร้างบ้านให้ ต่อมาทางเปรี้ยวได้จ้างคนอื่นที่อยู่ภายในหมู่บ้านมาก่ออิฐ แต่ก็ยังไม่แล้วเสร็จเพราะเกิดเรื่องเสียก่อน.",
  "url": "https://www.dailynews.co.th/crime/577522",
  "date": "2017-06-03T18:40:36.897Z"
}