{
  "id": 577536,
  "title": "ศาลสั่งน้ำอัดลมดังจ่าย2ล้าน ขวดระเบิดใส่นศ.ตาบอด | เดลินิวส์",
  "description": "ศาลแพ่งสั่งบริษัท เสริมสุข เจ้าของน้ำอัดลม \u0027เอส\u0027 จ่ายค่าเสียหาย 2 ล้านเศษให้ นศ.หนุ่ม หลังขวดระเบิดใส่ตาบอด ",
  "keywords": "ศาลแพ่งสั่ง,บริษัท เสริมสุข,เจ้าของน้ำอัดลมเอส,จ่ายค่าเสียหาย2ล้านเศษ,นศ.หนุ่ม,ขวดระเบิดใส่ตาบอด,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่ศาลแพ่ง ถนนรัชดาภิเษก ผู้สื่อข่าวรายงานว่า ศาลได้มีคำพิพากษาคดี นายธีรเกียรติ เจริญบัณฑิตสกุล ผู้เสียหาย ซึ่งเป็นนักศึกษาคณะรัฐศาสตร์ มหาวิทยาลัยแห่งหนึ่ง เป็นโจทก์ยื่นฟ้อง บมจ.เสริมสุข เป็นจำเลยต่อแผนกคดีผู้บริโภคในศาลแพ่งคดีดำ ผบ.1500/2558 เรื่องละเมิด เรียกค่าสินไหมทดแทน เนื่องจากสูญเสียการมองเห็นดวงตาข้างซ้ายและค่ารักษาพยาบาลในอนาคต รวมเป็นเงิน 10,897,000 บาทและดอกเบี้ยร้อยละ 7.5 ต่อปี กรณีเมื่อวันที่ 18 พ.ค. 57 โจทก์ซึ่งทำงานเป็นพนักงานเสิร์ฟที่ร้านอาหารแห่งหนึ่งใน อ.เมือง จ.ขอนแก่น ระหว่างที่โจทก์หยิบขวดน้ำอัดลมจะไปส่งให้กับลูกค้า แต่เกิดระเบิดทำให้เศษแก้วพุ่งเข้าใส่ใบหน้าโจทก์อย่างแรง ได้รับบาดเจ็บที่ใบหน้าและดวงตาซ้ายบอด ระหว่างโจทก์เข้ารักษาที่ รพ. แพทย์วินิจฉัยเบื้องต้นว่า เลนส์ตาซ้ายแตก จึงยื่นฟ้องจำเลยในฐานะผู้ประกอบการต้องรับผิดในความเสียหายที่เกิดจากสินค้าที่ไม่ปลอดภัย ศาลพิเคราะห์พยานหลักฐานแล้ว เห็นว่า ร้านดังกล่าวจำหน่ายน้ำอัดลมจากบริษัทจำเลยเพียงยี่ห้อเดียว ขณะที่คำเบิกความของโจทก์และพนักงานในร้านสอดคล้องกับภาพเหตุการณ์ที่เป็นพยานวัตถุ ซึ่งแสดงให้เห็นถึงเหตุการณ์ที่เกิดขึ้นอย่างชัดเจนว่าขวดน้ำอัดลมที่โจทก์ใช้มือขวาหยิบจับตามปกติเช่นวิญญูชนทั่วไปนั้นระเบิดขึ้นเอง เป็นเหตุให้โจทก์ได้รับบาดเจ็บ นอกจากนี้ศาลเห็นว่า การสุ่มตรวจเพื่อวัดแรงดันก๊าซในเวลา 30 นาที สุ่มตรวจ 2 ขวดเท่านั้นก็ไม่สามารถยืนยันได้ว่าขวดน้ำอัดลมทุกขวดจะมีความปลอดภัย จึงมีความเป็นไปได้ที่ขวดซึ่งมีความชำรุดบกพร่องโดยไม่เห็นประจักษ์ด้วยตาเปล่าจะผ่านไปถึงขั้นตอนการผลิตน้ำอัดลมของจำเลย พยานหลักฐานที่โจทก์นำสืบมามีน้ำหนักดีกว่าพยานหลักฐานของจำเลย สินค้าของจำเลยจึงก่อให้เกิดความเสียหาย ตาม พ.ร.บ.ความรับผิดต่อความเสียหายที่เกิดขึ้นจากสินค้าที่ไม่ปลอดภัย พ.ศ.2551 มาตรา 4 จึงพิพากษาให้จำลยชดใช้ค่าสียหายแก่โจทก์ทั้งสิ้น 2,410,000 บาท พร้อมดอกเบี้ยร้อยละ 7.5 ต่อปี นับจากวันเกิดเหตุ 18 พ.ค. 57 จนกว่าจะชำระเสร็จ.",
  "url": "https://www.dailynews.co.th/crime/577536",
  "date": "2017-06-03T18:40:16.746Z"
}