{
  "id": 577533,
  "title": "\u0027เสี่ยโป้\u0027ลั่นเป็นใครก็ทำ ยันไม่ได้ดูถูก\u0027เปรี้ยว\u0027เพื่อตัวรอด  | เดลินิวส์",
  "description": "“เสี่ยโป้” ยันแค่แสดงความบริสุทธิ์ใจ ไม่ได้ดูถูก“เปรี้ยว”เพื่อเอาตัวรอด เชื่อเป็นใครก็ต้องทำเหมือนกัน หลังถูกชาวเน็ตถล่มด่ายับ เจ้าตัวลั่น! ถ้าไม่ทำขอให้เกิดกับครอบครัวคุณบ้าง!",
  "keywords": "เสี่โป้,เสี่โป้กิ๊กเปรี้ยว,เปรี้ยว แก๊งฆ่าน้องแอ๋ม,น้องแอ๋ม,คดีน้องแอ๋ม,ข่าวน้องแอ๋มล่าสุด,น้องแอ๋ม,ฆ่าหั่นศพ,ฆ่าหั่นศพน้องแอ๋ม ขอนแก่น,คดีฆ่าหั่นศพสาวที่ขอนแก่น,แก๊งฆ่าหั่นศพน้องแอ๋ม,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "หลังจากทีมคลีคลายคดีได้ออกหมายจับ 4 แก๊งเหี้ยม ฆ่าหั่นศพยัดถังฝังดิน “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี โดยหนึ่งในนั้นคือ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี ที่ยังคงหนีคดีกบดานอยู่ที่เมียนมา โดยทางด้าน นายอภิรักษ์ ชัชอานนท์ หรือ เสี่โป้ ได้ออกมาชี้แจงความสัมพัทธ์กับ น.ส.เปรี้ยว ผ่านทางสื่อต่างๆ พร้อมทั้งได้เผยภาพและคลิปที่เปรี้ยวส่งมาให้ดู และยืนยันว่าได้คุยเฉพาะเรื่องเซ็กส์กันเท่านั้น จนเรื่องดังกล่าวกลายเป็นที่วิพากษ์์วิจารณ์ไปทั่วสังคมออนไลน์ตามที่ได้นำเสนอไปแล้วนั้น     ล่าสุดเมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าว “เดลินิวส์ออนไลน์” รายงานว่า ที่เฟซบุ๊กส่วนตัวของเสี่ยโป้ ได้ออกมาโพสต์ข้อความภายหลังที่ถูกกระแสสังคมวิจารณ์อย่างหนักว่า “ไม่เคยเกี่ยวข้องยาเสพติดกับเปรี้ยวใดๆทั้งสิ้น และไม่เคยรู้เห็นหั่นศพใดๆ ทั้งสิ้น” ซึ่งวันที่เกิดเหตุตนเองนอนรักษาตัวอยู่ที่โรงพยาบาล และการที่ตนเองต้องให้หลักฐานกับสื่อและตำรวจ เพราะคุยกับเปรี้ยวแบบนี้ “ที่ต้องเอาคลิปเสียง คลิปต่างๆ มาเผยเพราะโดนสอบสวน อ้างว่าโดนพัวพัน ชาวเน็ตโยงเข้าเครือข่ายสิ่งผิดกฎหมายต่างๆ ที่ออกมาบอกความจริงเรื่องคุยกับเปรี้ยวต่างๆ ก็เพื่อความจริง ไม่ให้โดนจับ ไม่ให้พัวพัน ผมผิดหรอ ถ้าผิดที่ขายผู้หญิงผมขอโทษ แต่ผมต้องเอาตัวรอดอยู่แล้ว ซึ่งเรื่องนี้เกิดขึ้นกับพวกคุณบ้าง จะเอารูปที่คุยกันเก็บไว้ไหม? ถ้าคุณจะไม่นำออกมา ก็ขอให้เกิดขึ้นกับครอบครัวบ้าง”    นอกจากนี้ เสี่ยโป้ยังเผยอีกว่า ตอนนี้ตนเองพ้นสภาพข้อกล่าวหาแล้ว ขอบคุณทุกคนที่ให้กำลังใจ ทั้งนี้ภายหลังจากที่โพสต์ดังกล่าวเผยแพร่ออกไป ต่างมีชาวสังคมออนไลน์เข้ามาให้กำลังใจเสี่ยโป้เป็นจำนวนมาก..      ขอบคุณภาพและข้อมูลจาก @เสี่ยโป้ อานนท์  ข่าวที่เกี่ยวข้อง.. - นอภ.เขาสวนกวางชี้ \u0027เปรี้ยว\u0027มีชื่อในบัญชีค้ายารายบิ๊ก - เปิดใจเสี่ยโป้กิ๊ก\"เปรี้ยว\" วอนมือหั่นศพเข้ามอบตัว - เผยโฉมสามี\"เปรี้ยว\" ต้นเหตุชนวนฆ่าโหด\u0027น้องแอ๋ม\u0027",
  "url": "https://www.dailynews.co.th/crime/577533",
  "date": "2017-06-03T18:40:32.110Z"
}