{
  "id": 577544,
  "title": "จ่อหิ้วสิบโททหารช่างสอบ เอี่ยวบึ้ม8ลูกในกล่องพัสดุ | เดลินิวส์",
  "description": "เจอเพิ่มอีก 4 ลูก! ระเบิดลูกเกลี้ยงกับน้อยหน่า พร้อมกระสุนเอสเค 100 นัด ในกล่องพัสดุอีก 2 กล่อง ในร้านรับ-ส่งพัสดุเอกชน ตรวจเช็คเจอชื่อสิบโท สังกัดกรมทหารช่างที่ 1 รักษาพระองค์ ตรงกับหลักฐานการส่ง เตรียมเรียกสอบ\r\n",
  "keywords": "ส.ท.อิสระพงษ์ พรหมบุตร,ระเบิดในกล่องพัสดุ,จ่อหิ้วสิบโททหารช่าง,ระเบิด8ลูกในกล่องพัสดุ,ส่งพัสดุเป็นระเบิด,ร้านเคอรี่เอ็กซ์เพรส,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าวรายงานว่า ภายหลังเมื่อช่วงบ่ายที่ผ่านมาพบระเบิด M67 (ลูกเกลี้ยง) จำนวน 4 ลูก ในกล่องพัสดุภายในร้านเคอรี่เอ็กซ์เพรส สาขาบางเขน เลขที่ 66/130 ถนนพหลโยธินขาเข้า แขวงอนุสาวรีย์ เขตบางเขน กรุงเทพฯ ที่มีผู้นำส่งระบุชื่อนายอิสรพงศ์ พรหมบุตร ภูมิลำเนากรุงเทพฯ ไม่เขียนรายละเอียดที่อยู่ นำส่งนายแม็ก บ้านเลขที่ 33/1 หมู่ 6 ต.กุฏโง้ง อ.พนัสนิคม จ.ชลบุรี แต่เมื่อนำส่งกลับไม่มีผู้รับกล่องพัสดุจึงถูกตีกลับและเมื่อเจ้าหน้าที่ร้านเคอรี่เอ็กซ์เพรสติดต่อผู้นำส่งก็ติดต่อไม่ได้ ต่อมามีรายงานข่าวว่า ตำรวจตรวจสอบเอกสารการจัดส่งของนายอิสรพงษ์ พบว่าเลข 13 หลักบัตรประชาชนที่ลงทะเบียนจัดส่งนั้นไม่ตรงกับชื่อ อีกทั้งเมื่อตรวจสอบอย่างละเอียดพบว่า ชื่อและนามสกุลตัวสะกดที่ลงทะเบียนส่งไม่เหมือนกัน โดยที่จ่าหน้าผู้ส่งระบุชื่อ นายอิสรพงษ์ แต่ที่เจ้าหน้าที่ตรวจพบหลักฐานการส่งระบุชื่อ ส.ท.อิสระพงษ์ พรหมบุตร อายุ 27 ปี เมื่อตรวจสอบพบว่าเป็นทหารสังกัดกรมทหารช่างที่ 1 รักษาพระองค์ ส่วนกล้องวงจรปิดของร้านนั้นเก็บบันทึกภาพไว้ได้เพียง 15 วันเท่านั้น ทำให้ไม่มีบันทึกภาพในวันที่ 6 พ.ค. ซึ่งเป็นวันที่พัสดุดังกล่าว ล่าสุดค่ำวันเดียวกัน มีรายงานว่า เจ้าหน้าที่อีโอดีได้ตรวจสอบพื้นที่ร้านเคอรี่เอ็กซ์เพรสเพิ่มเติม พบกล่องพัสดุอีก 2 กล่อง บรรจุระเบิดจึงนำมาตรวจสอบที่ห้องสืบสวนสน.บางเขน พร้อมเจ้าหน้าที่กองพิสูจน์หลักฐาน (พฐ.) โดยมีพล.ต.ต.สุธีร์ เนรกัณฐี รองผบช.น. ได้เดินทางมาร่วมตรวจสอบด้วย ใช้เวลาประมาณ 1 ชั่วโมง ต่อมาพล.ต.ต.สุธีร์ เปิดเผยว่า จากการตรวจสอบพบว่าเป็นระเบิดแบบขว้างพร้อมใช้งานจำนวน 6 ลูก ส่วนรายละเอียดการจ่าชื่อหน้ากล่องพัสดุนั้นอยู่ในขั้นตอนของการตรวจสอบรายละเอียดว่าข้อมูลจริงเท็จแค่ไหน ซึ่งขณะนี้ยังอยู่ระหว่างการตรวจสอบหาตัวผู้ที่นำพัสดุมาส่ง ส่วนทางบริษัทจัดส่งพัสดุได้ให้ความร่วมมือในการให้ข้อมูลเป็นอย่างดี ส่วนเรื่องนี้จะเกี่ยวข้องกับ ส.ท.อิสระพงษ์ พรมบุตร หรือไม่นั้นต้องรอผลการสอบสวนอีกครั้ง. รายงานข่าวแจ้งว่า ภายในกล่องพัสดุทั้ง 2 กล่องที่พบเพิ่มเติมนั้น กล่องหนึ่งภายในพบระเบิดM67 (ลูกเกลี้ยง) จำนวน 2 ลูก ระเบิดM26 (น้อยหน่า) จำนวน 2 ลูก รวมเป็น 4 ลูก ส่วนอีกกล่องพบกระสุนปืนเอสเค 100 นัด ซึ่งทั้ง 2 กล่องใช้ชื่อส่งและรับเป็นชื่อปลอมทั้งหมด ข่าวที่เกี่ยวข้อง ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027",
  "url": "https://www.dailynews.co.th/crime/577544",
  "date": "2017-06-03T18:40:10.413Z"
}