{
  "id": 577590,
  "title": "สั่งตั้งพระครูนักพัฒนาจบป.เอก นั่งเจ้าอาวาสวัดฆ่าฝังเณร\"ปลื้ม\" | เดลินิวส์",
  "description": "สั่งตั้งพระครูพรหมเขตคณารักษ์(ชัยสิทธิ์) พระนักพัฒนา เรียนจบระดับปริญญาเอก นั่งรักษาการแทนเจ้าอาวาสวัดวังตะวันตก เมืองคอน สถานที่ฆ่าฝัง\u0027สามเณรปลื้ม” ",
  "keywords": "สั่งตั้งพระครูนักพัฒนาจบป.เอก,นั่งเจ้าอาวาสวัดฆ่าฝังเณร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูป ภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่น สมัยที่ยังเป็นฆราวาส ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่ามีการเปิดเผยคำสั่งคณะสงฆ์จังหวัดนครศรีธรรมราช เรื่องการแต่งตั้งรักษาการแทนเจ้าอาวาสวัดวังตะวันตก  ข้อความในคำสั่งระบุว่า ด้วยพระเทพสิริโสภณ อายุ79 พรรษา 58 อดีตเจ้าอาวาสวัดวังตะวันตก ต.คลัง อ.เมือง จ.นครศรีธรรมราช ได้รับการยกย่องเป็นเจ้าอาวาสกิตติมศักดิ์ ตั้งแต่วันที่ 2 มิ.ย. 2560  เป็นเหตุให้ตำแหน่งเจ้าอาวาสวัดวังตะวันตกว่าง จากผู้ครองตำแหน่ง จึงสั่งการให้พระครูพรหมเขตคณารักษ์(ชัยสิทธิ์) อายุ 45 พรรษา 24  เจ้าคณะอำเภอพระพรหม จ.นครศรีธรรมราช และเจ้าอาวาสวัดสระเรียง ต.ในเมือง อ.เมือง จ.นครศรีธรรมราช เป็นผู้รักษาการตำแหน่งเจ้าอาวาสวัดวังตะวันตก โดยให้มีอำนาจหน้าที่เหมือนเจ้าอาวาสวัดวังตะวันตก ตามความในมาตรา 37 และมาตรา 38 แห่งพระราชบัญญัติคณะสงฆ์ พ.ศ.2505แก้ไขเพิ่มเติม(ฉบับที่2) พ.ศ.2535 ทั้งนี้ตั้งแต่วันที่ 3 มิ.ย.2560 เป็นต้นไป ลงชื่อพระราชปริยัติเวที เจ้าคณะจังหวัดนครศรีธรรมราช สำหรับพระครูพรหมเขตคณารักษ์(ชัยสิทธิ์) เป็นพระนักพัฒนา เรียนจบระดับปริญญาเอก สาขาพระพุทธศาสนา ชาวพุทธในจังหวัดนครศรีธรรมราช เชื่อว่าจะสามารถเข้าไปแก้ปัญหากอบกู้ภาพลักษณ์ วัดวังตะวันตกและพุทธศาสนาได้อย่างแน่นอน.. ข่าวที่เกี่ยวข้อง... ผงะ!แก๊งฆ่าเณรยึดอำนาจวัด จับเจ้าอาวาสขังนานนับปี มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้",
  "url": "https://www.dailynews.co.th/crime/577590",
  "date": "2017-06-03T18:47:24.759Z"
}