{
  "id": 577562,
  "title": "มือมืดยิงดับหนุ่มเลือดร้อน ปมขัดแย้งส่วนตัว/ยาเสพติด | เดลินิวส์",
  "description": "หนุ่มหาดใหญ่ถูกยิงดับคาจยย. ริมถนนกลางดึก ญาติเผยผู้ตายเพิ่งพ้นโทษคดียาเสพติดมาได้ปีเศษ เป็นคนอารมณ์ร้อนมีปัญหากับญาติพี่น้อง ตร.ตั้งประเด็นขัดแย้งส่วนตัวกับเรื่องยาเสพติด เร่งสืบสวนคลี่คลายคดี",
  "keywords": "หนุ่มหาดใหญ่,ฆ่ากันตาย,ขัดแย้งส่วนตัว,มือมืดยิงดับหนุ่มเลือดร้อน,ปมขัดแย้งส่วนตัว,นายชัยวัฒน์ ทวีรัตน์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.วชิระพันธ์ ไชยรัตน์ รองสว.สอบสวน สภ.คอหงส์ ได้รับแจ้งเหตุยิงกันมีผู้เสียชีวิตที่ริมถนนสายทุ่งโดน-ปลักธง หมู่ 7 ต.คอหงส์ อ.หาดใหญ่ จ.สงขลา จึงรุดไปตรวจสอบ ที่เกิดเหตุพบศพนายชัยวัฒน์ ทวีรัตน์ อายุ 35 ปี นอนเสียชีวิตในสภาพคร่อมรถจักรยานยนต์ฮอนด้าเวป 110 สีเทาดำ หมายเลขทะเบียน งงร 634 สงขลา อยู่ริมถนนมีบาดแผลถูกยิงเข้าที่หน้าอกซ้ายและหัวไหล่ซ้าย บริเวณที่เกิดเหตุพบหัวกระสุนตกอยู่ 1 หัว เจ้าหน้าที่จึงเก็บไว้เป็นหลักฐาน  จากการสอบสวนทราบว่า นายชัยวัฒน์ ผู้ตาย เคยต้องโทษคดียาเสพติดและเพิ่งออกจากคุกมาได้ปีกว่า ต่อมาก็มีปัญหากับภรรยาจนต้องเลิกรากันและกลับมาอาศัยอยู่กับพ่อและพี่น้อง ด้วยความที่มีนิสัยอารมณ์ร้ายชอบฉุนเฉียวจึงมักมีปัญหากับพี่น้องและกระทั่งพ่อก็เคยตะคอกและขู่ทำร้ายเป็นประจำ ล่าสุดวานนี้มีปัญหาทะเลาะกับพี่เขยและใช้มีดฟันมือพี่เขยจนได้รับบาดเจ็บ ทั้งนี้ก่อนที่จะมีคนผ่านมาพบศพนายชัยวัฒน์นั้น ชาวบ้านได้ยินเสียงปืนดังขึ้น 3 นัด ซึ่งเบื้องต้นเจ้าหน้าที่ตำรวจตั้งประเด็นสังหารไว้ 2 ประเด็น คือ เรื่องความขัดแย้งส่วนตัวกับเรื่องยาเสพติด โดยจะเร่งสืบสวนหาสาเหตุและติดตามตัวคนร้ายมาดำเนินคดีต่อไป  ",
  "url": "https://www.dailynews.co.th/crime/577562",
  "date": "2017-06-03T18:47:17.170Z"
}