{
  "id": 577548,
  "title": "ผงะ!แก๊งฆ่าเณรยึดอำนาจวัด จับเจ้าอาวาสขังนานนับปี | เดลินิวส์",
  "description": "สุดเวทนา \u0027เจ้าอาวาสวัดท่าวังตะวันตก\u0027 ถูกจับขังในกุฎิไม่เห็นเดือนเห็นตะวันนานนับปี ชี้ถูกกลุ่มฆาตกรฆ่าฝัง \u0027สามเณรปลื้ม\u0027เข้าจัดการดูแลผลประโยชน์วัดเบ็ดเสร็จ แต่ปัดตอบสาเหตุ ด้านพ่อเหยื่อไม่เชื่อลูกขโมยเงิน ร้องประหารชีวิต 3 ฆาตกร ",
  "keywords": "พบศพสามเณรปลื้ม,สามเณรปลื้ม,เดลินิวส์ออนไลน์,ขุดศพสามเณรปลื้ม,ข่าวเดลินิวส์ล่าสุด,ข่าวสามเณรปลื้ม,พ่อสามเณรปลื้ม,ไม่เชื่อสามเณรปลื้มขโมยเงิน, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้าล่าสุด เมื่อวันที่ 2 มิ.ย. พล.ต.ต.วันไชย เอกพรพิชญ์ ผบก.ภ.จว.นครศรีธรรมราช เดินทางเข้าพบ พระเทพสิริโสภณ อดีตเจ้าคณะจังหวัดนครศรีธรรมราช และเจ้าอาวาสวัดวังตะวันตก โดยพบว่าถูกขังไว้ในกุฏิ ไม่เคยได้ออกจากกุฏิไปไหนมานานนับปีแล้ว และไม่เคยรับรู้สถานะการเงินของวัดเลย เนื่องจากอยู่ภายใต้การควบคุมของกลุ่มผู้ต้องหาที่ฆาตกรรมสามเณรปลื้มเพียงกลุ่มเดียวเท่านั้น นอกจากนี้พระเทพสิริโสภณ ยังยืนยันว่าทั้ง น.ส.ปิยฉัตร อรุณสกุล และ นายเด่นชัย ภูมินิยม หรืออดีตพระเด่นชัย ไม่ได้เป็นญาติใดๆกับตนเอง แต่เมื่อมีการถามว่าเหตุใดถึงเข้ามาควบคุมวัดได้อย่างเบ็ดเสร็จเด็ดขาด พระเทพสิริโสภณ ถึงกับนิ่งเฉยและไม่ยอมตอบคำถาม อย่างไรก็ตามเจ้าหน้าที่ตำรวจจะได้นิมนต์พระเทพสิริโสภณไปสอบสวนอย่างเป็นทางการอีกครั้งหนึ่ง ขณะที่ นายชวน เอกเกียรติกุล อายุ 42 ปี พ่อของสามเณรปลื้ม เปิดเผยภายหลังเดินทางกลับจากนำศพลูกไปตรวจที่สถาบันนิติเวช รพ.สุราษฏร์ธานี ว่า ตนทำงานขับรถบรรทุก 10 ล้อก่อสร้างถนนอยู่ในจ.กาฬสินธุ์ โดยติดต่อกับสามเณรปลื้มมาตลอด และได้ส่งเงินให้เป็นครั้งสุดท้ายช่วงหลังปีใหม่ ก่อนทราบว่ามีปัญหาทะเลาะวิวาทกับคนข้างวัด หลังจากนั้นก็ไม่สามารถติดต่อกับสามเณรปลื้มได้ โดยมีญาติๆ คอยติดตามหาสามเณรปลื้มอย่างต่อเนื่อง กระทั่งวานนี้ (1 มิ.ย.) ทราบว่าสามเณรปลื้มถูกฆ่าฝังศพในวัด จึงเดินทางมาดูการขุดศพ และรับศพไปตรวจพิสูจน์ที่นิติเวชรพ.สุราษฏร์ธานี แต่ยังไม่ได้ตรวจเพราะทางแพทย์บอกว่ายังไม่ได้หนังสือหรือเอกสารส่งศพจากพนักงานสอบสวน จึงต้องฝากศพไว้ชั่วคราวและเดินทางกลับมานำใบส่งตัวเดินทางไปอีกครั้งในวันพรุ่งนี้ “กลุ่มผู้ต้องหาอ้างว่าสามเณรปลื้มขโมยเงินจึงต้องฆ่า โดยส่วนตัวไม่เชื่อเด็ดขาด เพราะไม่มีนิสัยลักขโมย แต่เขาเป็นคนที่ชอบพูดจาโผงผาง ซึ่งอาจจะไปรู้เห็นเกี่ยวกับความลับสำคัญบางอย่างภายในวัด จึงถูกฆ่าปิดปากมากกว่า ตนรับไม่ได้และจะไม่ขอพูดถึงกลุ่มฆาตกรใดๆ ทั้งสิ้น โดยคดีนี้โทษถึงประหารชีวิตก็อยากให้กลุ่มผู้ต้องหารับโทษสูงสุดถึงขั้นประหารชีวิตจริงๆ เพราะเป็นพฤติกรรมที่เหี้ยมโหดผิดมนุษย์และยังปิดบังอำพรางซ่อนเร้นศพอีก ขอให้คิดดูว่าหากคนตายเป็นลูกหลานของตัวเองจะรู้สึกอย่างไร ตนไม่อยากให้ต้องโทษประหารชีวิตแต่ติดคุกจริง 8-9 ปีก็พ้นโทษออกมาอยู่อย่างสุขสบาย\" นายชวน กล่าวยืนยันหนักแน่น. ข่าวที่เกี่ยวข้อง.. - มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้ - ขุดเจอแล้วศพ\u0027สามเณรปลื้ม\u0027 ถูกฆ่าเทปูนฝังลึกเมตรเศษ - เหี้ยม!พระวัดดังฆ่าสามเณร ศพฝังดิน-แค้นขโมยเงิน",
  "url": "https://www.dailynews.co.th/crime/577548",
  "date": "2017-06-03T18:47:07.086Z"
}