{
  "id": 577574,
  "title": "หนุ่มตกงานโทร\u0027ขอเลิกเมีย\u0027 ก่อนผูกคอดับคาห้องน้ำ | เดลินิวส์",
  "description": "สลด! หนุ่มโรงงานน้อยใจเมีย แถมเครียดตกงาน โทรบอกขอเลิก ก่อนคิดสั้นคว้าสายไฟผูกคอตัวเองตายคาห้องน้ำ เพื่อจบปัญหาชีวิต                                                                                                             \r\n",
  "keywords": "หนุ่มโรงงาน,หนุ่มตกงาน,โทรขอเลิกเมีย,ผูกคอดับห้องน้ำ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 3 มิ.ย. พ.ต.ท.ณัฐพงษ์ บุตรวงศ์ สว.(สอบสวน) สภ.บ่อวิน จ.ชลบุรี รับแจ้งมีผู้ผูกคอเสียชีวิตภายในห้องพักรายเดือนโครงการรีสอร์ทแห่งหนึ่ง หมู่ 7 ต.บ่อวิน อ.ศรีราชา จึงพร้อมหน่วยกู้ภัยศีลธรรมบ้านบึงจุดบ่อวิน รุดตรวจสอบพบศพนายชัยอำพล พลโทบุญ อายุ 31 ปี สภาพลำคอมีสายไฟปลั๊กสามตารัดอยู่ ผูกกับประตูห้องน้ำที่เปิดอ้าไว้ สวมเสื้อกีฬาสีน้ำเงิน นุ่งกางเกงลายพรางสามส่วน ตรวจตามร่างกายไม่พบบาดแผล และภายในห้องไม่มีร่องรอยการต่อสู้หรือรื้อค้นแต่อย่างใด มีเพียงขวดสุราตั้งวางไว้ 1 ใบกับแก้วน้ำบริเวณหน้าห้องน้ำ สอบถามนางสาวจันทร์ฉาย คำลือฤทธิ์ อายุ 29 ปี ภรรยาผู้เสียชีวิต เล่าว่า ตนกับผู้ตายอยู่กินกันมาประมาณ 1 ปีกว่า โดยมาเช่าห้องพักดังกล่าว ที่ผ่านมาได้มีปากเสียงกันมาตลอดเวลา  และในช่วงเดือนเม.ย.ที่ผ่านมา ผู้ตายได้ออกจากโรงงาน จึงทำให้เครียดหนักกว่าเดิมและมีการเสพยาบ้าบ่อยครั้ง โดยได้ตบตีตนมาตลอด กระทั่งวันนี้ขณะที่ตนทำงานอยู่ที่บริษัท ผู้ตายได้โทรศัพท์มาหาเพื่อขอเลิก ตนเป็นห่วงจึงได้รีบเลิกงานมาหา โดยได้โทรศัพท์ไปหาพี่สาวให้ช่วยไปดูนายชัยอำพล กลัวว่าจะคิดสั้น แต่สายเกินไป เมื่อไปเรียกแล้วไม่ตอบกลับ จึงได้เปิดประตูเข้าไปก็พบว่าเสียชีวิตแล้ว เบื้องต้นเจ้าหน้าที่ตำรวจได้ส่งร่างไปที่รพ.แหลมฉบัง เพื่อตรวจสอบสาเหตุการตายอีกครั้ง.",
  "url": "https://www.dailynews.co.th/crime/577574",
  "date": "2017-06-03T18:47:14.677Z"
}