{
  "id": 577539,
  "title": "ฆ่าโหด\u0027หนุ่มนิรนาม\u0027 มัดมือไพล่หลัง-จ่อยิงท้ายทอยดับ | เดลินิวส์",
  "description": "ชาวบ้านพัทลุงแจ้งพบศพชายไม่ทราบชื่อ ถูกมัดมือสองข้างไพล่หลังจ่อยิงท้ายทอยเสียชีวิต อยู่ในพงหญ้าริมถนน ตร.ตรวจสอบคาดถูกฆ่าจากที่อื่นแล้วนำศพมาทิ้งอำพรางคดี ",
  "keywords": "ชาวบ้านพัทลุง,พบศพชายไม่ทราบชื่อ,หนุ่มนิรนามถูกฆ่า,ฆ่าโหดหนุ่มนิรนาม,จ่อยิงหนุ่มนิรนาม,ฆ่าโหดหมกป่า,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 2 มิ.ย. ร.ต.อ.(หญิง)ลาวรรณ์ ช่วยจันทร์ รอง สว.สอบสวน สภ.เมือง จ.พัทลุง รับแจ้งเหตุพบศพชายถูกยิงเสียชีวิต บริเวณริมถนนสายโคกกอก-ทุ่งลาน ท้องที่หมู่ที่ 14 ต.ตำนาน อ.เมืองพัทลุง จึงรุดไปตรวจสอบ ที่เกิดเหตุพบศพชายไม่ทราบชื่อ อายุประมาณ 30-35 ปี นอนคว่ำหน้าอยู่ในพงหญ้าริมถนน สภาพไม่สวมเสื้อ นุ่งเพียงกางเกงขาสั้นตัวเดียว ที่มือทั้งสองข้างถูกมัดไขว้หลังด้วยเข็มขัดสีดำและถูกมัดด้วยสายไฟสีดำผูกโยงไปแขวนไว้กับลำคอ ที่ท้ายทอยมีบาดแผลถูกยิงด้วยอาวุธปืนลูกซอง 1 นัด และมีบาดแผลรอยถลอกที่แขนซ้าย ส่วนบริเวณหัวไหล่ด้านขวามีรอยสักคำว่า “ปะ” ส่วนด้านซ้ายสักคำว่า “มะ” ที่หน้าท้องมีรอยสักรูปผีเสื้อและดอกไม้ ไม่มีหลักฐานใดๆในตัว สภาพศพขึ้นอืดส่งกลิ่นเหม็นฟุ้งและมีหนอนไต่เต็มตัว คาดว่าเสียชีวิตมาแล้วไม่น้อยกว่า 6-7 วัน  นายกระจ่าง นุ่นดำ อายุ 56 ปี ผู้ใหญ่บ้านหมู่ที่ 14 ต.ตำนาน เปิดเผยว่า ตนขับรถกระบะผ่านเส้นทางดังกล่าวมาทุกวัน และเมื่อวันที่ 31 พ.ค.ที่ผ่านมา มีกลิ่นเหม็นฟุ้งมาจากบริเวณดังกล่าว ตอนแรกคิดว่าคงเป็นกลิ่นของซากสัตว์ที่ถูกชาวบ้านนำมาทิ้งก็ไม่ได้เอะใจอะไร ผ่านมาวันนี้ก็ยังมีกลิ่นเหม็นโชยมาตลบอบอวลผิดปกติจึงได้ไปชักชวนผู้ช่วยผู้ใหญ่บ้านกับชาวบ้านมาตรวจสอบก็พบศพดังกล่าวจึงรีบแจ้งเจ้าหน้าที่ตำรวจ  ทางด้าน พ.ต.อ.วิชัย วิชยานฤพล ผกก.สภ.เมืองพัทลุง กล่าวว่า ศพชายนิรนามคนดังกล่าวน่าจะเป็นคนนอกพื้นที่ที่ถูกสังหารโหด จากนั้นก็ถูกนำมาทิ้งในจุดเกิดเหตุซึ่งเป็นบริเวณลับตาคนเพื่ออำพรางคดี ส่วนในพื้นที่อ.เมืองพัทลุงและพื้นที่ใกล้เคียงนั้น ในเบื้องต้นยังไม่มีการแจ้งคนหายแต่อย่างใด จึงให้เจ้าหน้าที่กู้ภัยนำศพส่งไปชันสูตรที่ รพ.พัทลุง เพื่อติดตามหาญาติและคลี่คลายคดีต่อไป.",
  "url": "https://www.dailynews.co.th/crime/577539",
  "date": "2017-06-03T18:40:21.737Z"
}