{
  "id": 577639,
  "title": "คาดฝากขัง\"วศิน-เบนซ์\" ไม่ถึง7ครั้งส่งฟ้องคดีฆ่า\"แอ๋ม\" | เดลินิวส์",
  "description": "คาดฝากขัง \u0027วศิน-เบนซ์\u0027 ไม่ถึง 7 ครั้ง ส่งฟ้องคดีฆ่า \u0027น้องแอ๋ม\u0027 ได้ เผยรอผลชันสูตรดีเอ็นเอยืนยันอีกครั้ง",
  "keywords": "คาดฝากขัง\u0027วศิน-เบนซ์\u0027,ไม่ถึง7ครั้งส่งฟ้องคดีฆ่า\u0027แอ๋ม\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. พ.ต.ท.ศุภฤกษ์ สุวรรณราษฎร์ รอง ผกก.(สอบสวน) สภ.เขาสวนกวาง จ.ขอนแก่น เปิดเผยว่าตอนนี้ยังต้องรอให้จับกุมตัวทั้ง 3 คนให้ได้ก่อน ส่วนนายวศินและ น.ส.จิดารัตน์ หรือเบนซ์ ที่ถูกจับกุมได้ ได้สอบสวนพยานที่เกี่ยวข้องและพยานประกอบที่รีสอร์ทไว้หมดแล้ว โดยรอผลดีเอ็นเอของน้องแอ๋มกับแม่เพื่อยืนยัน แต่ถ้ายีงไม่สามารถจับกุม น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย น.ส.กวิตา หรือเอิร์น ราชลา และ น.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต ได้นั้น ก็ต้องฝากขังนายวศินกับเบนซ์ ผัดละ 12 วัน ได้ทั้งหมด 7 ครั้ง แต่คาดว่าคงไม่ครบ 7 ครั้งก็สามารถดำเนินการส่งฟ้องได้. ข่าวที่เกี่ยวข้อง... จับอีก\u0027เบนซ์\u0027ทีมฆ่าน้องแอ๋ม คุม\u0027วศิน\u0027ทำแผนนาทีหั่นศพ รวบ\u0027วศิน\u0027ทีมฆ่า\u0027น้องแอ๋ม\u0027 ซัด\u0027เปรี้ยว\u0027ลงมือฆ่าหั่นศพ!  ",
  "url": "https://www.dailynews.co.th/crime/577639",
  "date": "2017-06-03T17:29:42.870Z"
}