{
  "id": 577622,
  "title": "เพื่อนอึ้งคิดไปทำงานกับ\"เอิร์น\" ก่อนสนิทเปรี้ยวฆ่าหั่นศพ | เดลินิวส์",
  "description": "เพื่อน \u0027เอิร์น\u0027อึ้ง! เคยสนิทกันไม่คิดว่าจะโหดฆ่าคนได้ เผย 1 ใน 4 ผู้ต้องหาหั่นศพ \u0027น้องแอ๋ม\u0027 เป็นคนนิสัยน่ารัก สนุกสนาน แต่พบเคยมีประวัติติดยา ถูกจับหลายรอบ แฉ 2 สาวไปทำงานเมืองนอก ครึ่งเดือนได้หลักแสน",
  "keywords": "เพื่อนอึ้งคิดไปทำงานกับ\u0027เอิร์น\u0027,ก่อนสนิทเปรี้ยวฆ่าหั่นศพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. น้องเอ (ไม่ขอเปิดเผยชื่อ-นามสกุลจริง) เพื่อนสาว น.ส.กวิตา หรือเอิร์น 1 ใน 4 ผู้ต้องหาร่วมกันฆาตกรรมน้องแอ๋ม เปิดเผยว่า เมื่อ 4 ปีก่อน ตนกับเอิร์นเคยทำงานร้านคาราโอเกะด้วยกัน ตอนนั้นจึงมีความสนิทสนมกันเป็นอย่างมาก เพราะทำงานและพักที่เดียวกัน ไปไหนมาไหนด้วยกัน โดยส่วนตัวเอิร์นเป็นคนมีนิสัยสนุกสนาน น่ารักในกลุ่มเพื่อนฝูง มักจะมีทอมหลายคนมาติดพัน โดยตนพอรู้จักกับเอิร์นไปได้สักระยะ ก็มารู้ว่าเข้าไปยุ่งเกี่ยวกับยาเสพติด เคยถูกตำรวจจับกุมหลายครั้ง จากนั้นก็ห่างหายกันไป จนปี 59 มีโอกาสกลับมาเจอกันอีกครั้ง เอิร์นไปทำงานเป็นแดนซ์เซอร์ให้กับวงหมอลำคณะใหญ่ในเมืองขอนแก่น มีพีชายเป็นพระเอกหมอลำ ล่าสุดช่วงกลางเดือน พ.ค. ทราบว่าเอิร์นกลับมาทำงานที่ร้านคาราโอเกะที่เดียวกับเปรี้ยว ทั้งคู่มักจะเดินทางไปทำงานที่ต่างประเทศในแถบเอเชียด้วยกัน สร้างรายได้หลักแสนบาทในเวลาแค่ครึ่งเดือน ตนจึงคิดอยากจะไปบ้าง แต่ยังไม่ทันได้ติดต่อไป ก็มาพบว่าทั้งคู่กลายมาเป็นผู้ต้องหาฆ่าหั่นศพน้องแอ๋ม จึงตกใจมาก ไม่คิดว่าเอิร์นจะลงมือฆ่าคนได้อย่างโหดเหี้ยม. ข่าวที่เกี่ยวข้อง... แฉ!\u0027เปรี้ยว\u0027แก๊งฆ่าหั่นชีวิตอู้ฟู่ ติดหรู-โชว์เงินเป็นฟ่อน ยังแห้วซิวตัว2สาวแก๊งเหี้ยม ไหวตัวทัน!ก่อนโดนตร.รวบ",
  "url": "https://www.dailynews.co.th/crime/577622",
  "date": "2017-06-03T17:29:40.493Z"
}