{
  "id": 577635,
  "title": "ร้านโอเกะปิดเหงาไร้เงาเปรี้ยว \"ไอ้เก้า\"พาหนีกบดานบ้านเมีย | เดลินิวส์",
  "description": "เผย \u0027ไอ้เก้า\u0027 ผู้ต้องหาหนีคดียาเสพติด พาแก๊ง \u0027เปรี้ยว\u0027 หนี คาดยังหลบอยู่ในเมียนมา อาจไปอยู่บ้านเมีย",
  "keywords": "\u0027ไอ้เก้า\u0027พาเปรี้ยวหั่นศพหนี,คาดกบดานบ้านเมีย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่าที่ร้านโอโซน สปา แอนด์ คาราโอเกะ ใน จ.ท่าขี้เหล็ก ประเทศเมียนมา ห่างจากด่านพรมแดนแม่สาย จ.เชียงราย ประมาณ 4 กม. ปิดประตูโดยใช้โซ่คล้องและกุญแจล็อคไว้อย่างแน่นหนา ไม่อนุญาตให้ใครเข้า-ออก และไม่เปิดให้บริการ เนื่องจากทางเมียนมาสั่งปิดให้บริการอย่างไม่มีกำหนด  หลังถูกระบุว่าเป็นแหล่งพักพิง 3 ผู้ต้องหา ทั้งนี้จากการแกะรอยร้านคาราโอเกะดังกล่าว พบว่าทั้งหมดหายตัวไปตั้งแต่เช้ามืดวันที่ 29 พ.ค.ที่ผ่านมา โดยมีนายธวัชชัย หรือเก้า อ้อมชมภู อายุ 29 ปี ผู้ต้องหาหนีหมายจับคดียาเสพติดพาหลบหนีไป คาดไปหลบซ่อนตัวอยู่พื้นที่เมืองโก เนื่องจากนายเก้ามีภรรยาอยู่ที่นั่น ซึ่งหลังติดตามตัวทั้ง 3 มา 1 อาทิตย์ ขณะนี้ยังคงไม่พบตัว แม้ทางการเมียนมาจะช่วยออกตามหา จนมีข่าวลือว่า แอบไปอยู่กับชนกลุ่มน้อยว้าแดง หรือกองกำลังติดอาวุธมูเซอและกลุ่มชาวอาข่า แต่ยังไม่มีหลักฐานชัดเจน.. ข่าวที่เกี่ยวข้อง... เผยฉายามือหั่น\"อีเปรี้ยวตลาดแตก\" หัวโจกตั้งแต่อายุ12 แฉ!\u0027เปรี้ยว\u0027แก๊งฆ่าหั่นชีวิตอู้ฟู่ ติดหรู-โชว์เงินเป็นฟ่อน",
  "url": "https://www.dailynews.co.th/crime/577635",
  "date": "2017-06-03T17:29:38.117Z"
}