{
  "id": 577679,
  "title": "เผยโฉมหนุ่มไล่ยิงตลกดัง เป็นหลานชายอดีตดารารุ่นใหญ่ | เดลินิวส์",
  "description": "ตำรวจเผยโฉม \u0027โทนี่\u0027 หนุ่มเมาไล่ยิงตลกชื่อดัง \u0027เหลือเฟือ มกจ๊ก\u0027แล้ว พบเป็นหลานชายดารารุ่นใหญ่ เคยเล่นการเมืองระดับประเทศ เจ้าตัวยันมอบตัวแน่นอน ขณะที่ตลกชื่อดังยังไม่เข้าให้การกับทางตำรวจ",
  "keywords": "เผยหนุ่ม,ไล่ยิง,ตลกดัง,เป็นหลานชาย,อดีตดารา,รุ่นใหญ่,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวทั่วไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีชายคนร้ายก่อเหตุไล่ยิง นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดังพร้อมกลุ่มเพื่อน ที่ร้านอาหารแซ่บโปงลาง ซึ่งเป็นร้านของ นายสมพงษ์ คุนาประถม หรืออี๊ด โปงลาง บริเวณริมถนนนวลจันทร์ แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กทม. ซึ่งภายหลัง นายโชคชัย นิลสุวรรณ ผจก.ร้านอาหารเดินทางนำเอาหลักฐานภาพวงจรปิดของร้าน เข้าแจ้งความกับ ร.ต.ท.อนุชาติ โครตสีเขียว รองสว.(สอบสวน) สน.โคกคราม ให้จับกุมดำเนินคดีตามกฎหมายดังที่ปรากฏเป็นข่าวไปแล้วนั้น ความคืบหน้าเมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่า จากการสืบสวนของเจ้าหน้าที่ตำรวจ หาตัวผู้ก่อเหตุนั้น พบว่าได้เดินทางไปอาศัยอยู่กับญาติที่ จ.สระบุรี โดยผู้ก่อเหตุมีชื่ว่า นายราฟิก ปาทาน หรือ โทนี่ อายุ 44 ปี เป็นหลานของอดีตดารานักแสดงรุ่นใหญ่ ที่เคยเล่นการเมืองระดับประเทศ อย่างไรก็ตามนายโทนี่ยืนยันว่า จะเดินทางเข้าพบพนักงานสอบสวนเพื่อสู้คดีอย่างแน่นอน ขณะเดียวกันทางด้านตลกชื่อดัง เหลือเฟือ มกจ๊ก หลังเกิดเหตุยังไม่เดินทางมาให้การกับทางตำรวจแต่อย่างใด ทั้งนี้ในเฟซบุ๊กของตลกชื่อดัง มีการโพสต์ข้อความเอาไว้ล่าสุด เกี่ยวกับการเชิญชวนเพื่อนฝูงที่รู้จักมามิตติ้งปาร์ตี้ ในร้านอาหารแห่งหนึ่งพื้นที่ ซอยมัยลาภ วันที่ 4 มิ.ย. นี้ อีกทั้งเจ้าตัวยังได้เคยไลฟ์สด ชิมอาหารที่ร้านดังกล่าวอีกด้วย. ข่าวที่เกี่ยวข้อง \"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\" - ล่าตัว\u0027ไอ้โทนี่\u0027เมากร่างบุกเดี่ยว สาดกระสุนขู่คู่อริกลางถนน",
  "url": "https://www.dailynews.co.th/crime/577679",
  "date": "2017-06-03T17:29:28.473Z"
}