{
  "id": 577695,
  "title": "วุ่นทั้งวัด\"โยมพ่อ-โยมแม่\" เปิดศึกแย่งศพ\"สามเณรปลื้ม\" | เดลินิวส์",
  "description": "\u0027โยมพ่อ-โยมแม่\u0027 เปิดศึกแย่งศพ “สามเณรปลื้ม” กลางวัด แม้แต่เจ้าอาวาสองค์ใหม่ ช่วยเจรจาไกล่เกลี่ยไม่ได้ ต่างฝ่ายยืนยันจะเอาศพไปทำพิธีก่อน ร้อนถึงตำรวจต้องเชิญตัวไปตกลงที่โรงพัก",
  "keywords": "วุ่นทั้งวัด\u0027โยมพ่อ-โยมแม่\u0027,เปิดศึกแย่งศพ“สามเณรปลื้ม”,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูป ภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่น สมัยที่ยังเป็นฆราวาส ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อช่วงค่ำวันที่ 3 มิ.ย. นายชวน เอกเกียรติกุล อายุ 42 ปี พ่อสามเณรปลื้ม พร้อมเจ้าหน้าที่มูลนิธิประชาร่วมใจ ได้นำศพออกจากแผนกนิติเวช รพ.สุราษฏร์ธานี และเดินทางมาที่วัดวังตะวันตก เพื่อให้พระประกอบพิธีอัญเชิญวิญญาณสามเณรปลื้มกลับบ้าน โดยมีนางกัญญา มินกระโทกอายุ 49 ปี ภรรยา เดินทางมาพร้อมญาติรออยู่ที่วัด หลังพระภิกษุประกอบพิธีอัญเชิญวิญญาณเสร็จสิ้น นายชวนและเจ้าหน้าที่มูลนิธิประชาร่วมใจ เตรียมจะขับรถยนต์กู้ภัยบรรทุกศพกลับไปตั้งบำเพ็ญกุศลที่วัดปากเหมือง ต.ควนชะลิก อ.หัวไทร จ.นครศรีธรรมราช แต่ปรากฏว่านางกัญญา แม่สามเณรปลื้มไม่ยอมให้นำศพกลับไป เพราะอยากให้ตั้งสวดที่วัดวังตะวันตกก่อนเป็นเวลา 3 คืน  แต่นายชวนไม่ยอม ยืนยันจะนำศพสามเณรปลื้มกลับไปที่วัดปากเหมืองก่อน เนื่องจากเตรียมงานไว้แล้ว ทั้งนี้ไม่มีใครคิดขณะที่เจ้าหน้าที่กู้ภัย และนายชวนกำลังจะนำรถเคลื่อนศพออกไป ปรากฏว่าญาติคนหนึ่งฝั่งแม่สามเณรปลื้มได้ตรงปรี่ไปเปิดประตูด้านหลังรถ แล้วช่วยกันยกโลงศพลงจากรถทันที ท่ามกลางความตกตะลึงของผู้อยู่ในเหตุการณ์ โดยนายชวนไม่สามารถตกลงกับนางกัญญา อดีตภรรยาได้ ต่างฝ่ายยืนยันจะนำศพสามเณรปลื้มไปจัดงานตามที่ตัวเองต้องการ จนต้องให้พระครูพรหมเขตคณารักษ์ ที่เพิ่งได้รับการแต่งตั้งเป็นรักษาการเจ้าอาวาสวัดวังตะวันตก เข้ามาช่วยไกล่เกลี่ยเจรจา แต่ก็ยังไม่สามารถตกลงกันได้อยู่ดี กระทั่งเจ้าหน้าที่ตำรวจก็ต้องเดินทางมาไกล่เกลี่ย พร้อมเชิญตัวทั้งสองไปตกลงกันที่โรงพัก ซึ่งขณะนี้ก็ยังคงตกลงกันไม่ได้ ทางด้านพระครูพรหมเขตคณารักษ์จึงสั่งให้พระ-สามเณรช่วยกันย้ายโลงศพเข้าไปตั้งในศาลาโรงธรรมแล้วทำการสวดพระอภิธรรมให้สามเณรปลื้ม. ข่าวที่เกี่ยวข้อง... \"บิว-อดีตพระเด่น\"นอนคุก ไม่ให้ประกันทีมฆ่าเณร-ฮุบวัด อึ้ง!\"สีกาบิว\"แบล็กเมล์พระผู้ใหญ่ ขึ้นเป็นเจ้าแม่ฮุบวัดฆ่าเณร  ",
  "url": "https://www.dailynews.co.th/crime/577695",
  "date": "2017-06-03T17:29:26.070Z"
}