{
  "id": 577648,
  "title": "\"บิว-อดีตพระเด่น\"นอนคุก ไม่ให้ประกันทีมฆ่าเณร-ฮุบวัด | เดลินิวส์",
  "description": "ทีมฆ่าฝังดิน“สามเณรปลื้ม”คอตกนอนคุก ศาลไม่ให้ประกัน ชี้เป็นคดีสะเทือนขวัญ เข้าข่ายอิทธิพลมาเฟีย พร้อมเตรียมออกหมายจับเพิ่มอีก 3-4 ราย",
  "keywords": "\u0027บิว-อดีตพระเด่น\u0027นอนคุก,ปัดให้ประกันทีมฆ่าเณร-ฮุบวัด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูป ภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่น สมัยที่ยังเป็นฆราวาส ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. พล.ต.ต.วันไชย เอกพรพิชญ์ ผบก.ภ.จว.นครศรีธรรมราช กล่าวถึงความคืบหน้าคดีฆ่าสามเณรปลื้มว่า ในส่วนของศพนำส่งสถาบันนิติเวชที่ จ.สุราษฎร์ธานี เพื่อตรวจสอบดีเอ็นเอ และตรวจสภาพการชำรุดของกระดูก ตามที่ให้การไว้ ซึ่งขณะนี้เข้าใจว่าพ่อกับแม่ คงเดินทางมาถึงแล้ว คงต้องรอผลการชันสูตรของนิติเวช ในเบื้องต้นพนักงานสอบสวนได้ส่งตัว 3 ผู้ต้องหาชุดแรก ประกอบด้วย น.ส.ปิยฉัตร หรือ บิว อรุณสกุล อายุ 40 ปี นายเด่นชัย หรืออดีตพระเด่น ภูมินิยม อายุ 36 ปี สามีนางปิยฉัตร และนายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี ยื่นคำร้องขอฝากขังต่อศาลจังหวัดนครศรีธรรมราช ผัดแรก และคัดค้านการประกันตัว ซึ่งต้องอยู่ในดุลยพินิจของศาล แต่ความเห็นส่วนตัวบุคคล กลุ่มนี้เข้าข่ายมาเฟีย ผู้มีอิทธิพลตัวการสำคัญ ไม่สมควรให้ออกมา ไม่ได้กลัวว่าจะหนี แต่ออกมาแล้วอาจสร้างความลำบากใจให้กับพยาน หรือออกมาข่มขู่ใช้อิทธิพลที่ไม่ถูกต้อง เชื่อว่าไม่ได้มีเพียงเท่านี้ ยังมีอีกมาก ตำรวจต้องทำงานอย่างรอบคอบ นอกจากนี้ทางพนักงานสอบสวนยังเตรียมขออนุมัติออกหมายจับเพิ่มอีก 3-4 คน  ผู้สื่อข่าวรายงานศาลได้พิจารณาคาคำร้องของพนักงานสอบสวนให้ฝากขังผัดแรก12 วัน และไม่อนุญาตให้ประกันตัวผู้ต้องหาทั้ง 3 คน เนื่องจากเป็นคดีที่ลงมือกระทำอย่างเหี้ยมโหด สะเทือนขวัญเข้าข่ายผู้มีอิทธิพล และตัวการสำคัญในคดี ไม่สมควรให้ออกมาอยู่ข้างนอก เจ้าหน้าที่ราชทัณฑ์จึงควบคุมตัวเข้าเรือนจำในช่วงเย็นนี้.. ข่าวที่เกี่ยวข้อง... อึ้ง!\"สีกาบิว\"แบล็กเมล์พระผู้ใหญ่ ขึ้นเป็นเจ้าแม่ฮุบวัดฆ่าเณร มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้  ",
  "url": "https://www.dailynews.co.th/crime/577648",
  "date": "2017-06-03T17:29:30.907Z"
}