{
  "id": 577609,
  "title": "อึ้ง!\"สีกาบิว\"แบล็กเมล์พระผู้ใหญ่ ขึ้นเป็นเจ้าแม่ฮุบวัดฆ่าเณร | เดลินิวส์",
  "description": "อึ้งประวัติ \u0027สีกาบิว\u0027 ก่อนจะขึ้นเป็นเจ้าแม่คุมวัดวังตะวันตก เมืองคอน เคยมีผัวเป็นตำรวจ แต่ถูกจับต้องคดี จึงหอบลูกหนี มีผัวใหม่ ตีสนิทพระผู้ใหญ่ ก่อนถ่ายรูปแบล็กเมล์ฮุบวัด โกยผลประโยชน์จนมีทรัพย์สินไม่ต่ำกว่า 30-40 ล้าน",
  "keywords": "อึ้ง!\u0027สีกาบิว\u0027แบล็กเมล์พระ,ก่อนเป็นเจ้าแม่คุมวัดฆ่าเณร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูป ภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่น สมัยที่ยังเป็นฆราวาส ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่านายเด่นชัย หรืออดีตพระเด่น และนางปิยฉัตร หรือบิว มีประวัติไม่ธรรมดา โดยเฉพาะ นางปิยฉัตร สามีเก่าเป็นตำรวจชุดสืบสวนโรงพักแห่งหนึ่ง เมื่อ 10 ปีก่อนเคยโดนจับข้อหาล่อลวง นศ.หลาน สาวนายอำเภอมาสอบสวนในฐานะพยานที่เห็นเหตุการณ์นักศึกษาทะเลาะวิวาททำร้ายกัน ก่อนจะวางยาพาไปรุมโทรม ที่บังกะโลแห่งหนึ่ง จนถูกให้ออกจากราชการและศาลพิพากษาจำคุก 20 ปี แต่ตำรวจนายนี้หลบหนีคดีระหว่างประกันตัว จนอดีตนายอำเภอตั้งรางวัลนำจับสูงถึง 1 ล้านบาท จนขณะนี้ก็ยังตามจับกุมตัวอดีตสามีนางปิยฉัตรไม่ได้ จนนางปิยฉัตรต้องหอบลูกหนีไปหาบ้านเช่า และมีสามีใหม่หลายคน จนกระทั่งไปตั้งแผงขายน้ำปั่น บริเวณประตูวัดวังตะวันตก และเริ่มตีสนิทกับพระชั้นผู้ใหญ่ในวัด และถ่ายรูปเอาไว้ข่มขู่แบล็กเมล์ ก่อนจะมามีสัมพันธ์กับนายเด่นชัย จากนั้นเข้ามาฮุบการบริหารจัดเก็บผลประโยชน์ในวัด ทั้งค่าเช่าแผงค้าขาย รวมถึงที่จอดรถและให้ปลดคณะกรรมการวัดออกทั้งหมด และตั้งนายเด่นชัยเป็นไวยาวัจกรวัด มีอำนาจแต่เพียงผู้เดียว โดยมีนางปิยฉัตรคอยผู้บงการอยู่เบื้องหลัง ล่าสุดเรียกเจ้าของร้านค้ามาทำสัญญาเช่าใหม่ 30 ปี ซึ่งเรียกเก็บค่าเช่าครั้งเดียว ทันที 300,000 บาท จนปี 58 พระชั้นผู้ใหญ่ทนไม่ไหวหนีออกนอกวัด แต่นางปิยฉัตรก็ยังไปตามกลับมา ทั้งนี้หลังเข้ามาบริหารวัดจนมีฐานะร่ำรวย นางปิยฉัตรซื้อบ้านหลังใหญ่ในตัวเมืองนครศรีธรรมราชมูลค่า 3-5 ล้านบาท และซื้อบ้านที่กรุงเทพฯอีกมูลค่าเกือบ 20 ล้านบาท มีรถเก๋งหรู  2 คัน รถกระบะ 1 คัน และทรัพย์สินอื่น ๆ มูลค่าไม่ต่ำกว่า 30-40 ล้าน                 ส่วนพระและสามเณรในวัด ไม่มีใครกล้าตอแยนางปิยฉัตร เพราะหากใครแข็งข้อ จะถูกรุมทำร้ายจนได้รับบาดเจ็บสาหัส ซึ่งพฤติกรรมของนางปิยฉัตร และนายเด่นชัยเป็นที่โจษขานไปทั่ว โดยชาวบ้านต่างวิพากษ์วิจารณ์เรื่องนี้ พร้อมเคยเตือนให้หยุดการกระทำดังกล่าว แต่ทั้งสองกลับบอกว่า บาปกรรมไม่มีจริง หากมีจริงพระ-สามเณรที่ทำชั่ว คงได้รับกรรมกันไปหมดแล้ว  รวมทั้งคนในพื้นที่ยังเชื่ออีกว่า สาเหตุการฆ่าฝังศพสามเณรปลื้ม ไม่ได้มาจากที่ไปขโมยเงิน และสร้อยทองคำนางปิยฉัตร แต่มาจากการที่สามเณรปลื้ม ไปล่วงรู้ความลับหรือเห็นพฤติกรรมไม่เหมาะสมบางอย่างของนางปิยฉัตร จึงวางแผนฆ่าปิดปาก. ข่าวที่เกี่ยวข้อง... ผงะ!แก๊งฆ่าเณรยึดอำนาจวัด จับเจ้าอาวาสขังนานนับปี มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้",
  "url": "https://www.dailynews.co.th/crime/577609",
  "date": "2017-06-03T17:29:23.693Z"
}