{
  "id": 577656,
  "title": "\"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\" | เดลินิวส์",
  "description": "งานเข้า!! \u0027ตลกเหลือเฟือ\u0027 เจอหนุ่มควงปืนไล่ยิงหน้าร้านอาหารของ \u0027อิ๊ด โปงลาง\u0027 เหตุคาใจเรื่องเคลียร์จีบหญิงในร้าน 2 เดือนก่อน ด้านผจก.ร้าน นำภาพวงจรปิดส่งตำรวจ ย้ำชัดโดนไล่ยิงกระเจิง ขณะที่หนุ่มก่อเหตุโต้ แค่ยิงขึ้นฟ้าเฉย ๆ \r\n",
  "keywords": "เหลือเฟือ มกจ๊ก,หนีตาย,ถูกไล่ยิง,หน้าร้าน,อิ๊ด โปงลาง,เคลียร์,จีบหญิง,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวอาชญากรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ สน.โคกคราม นายโชคชัย นิลสุวรรณ อายุ 39 ปี ชาว จ.กาฬสินธุ์ ผู้จัดการร้านแซ่บโปงลาง ซึ่งเป็นร้านของ นายสมพงษ์ คุนาประถม หรืออี๊ด โปงลาง ได้เดินทางเข้าแจ้งความกับ ร.ต.ท.อนุชาติ โครตสีเขียว รองสว.(สอบสวน) สน.โคกคราม หลังถูกคนร้ายเป็นชายอายุประมาณ 30-40 ปี ใช้ปืนไล่ยิงขณะอยู่ในที่ทำงาน เหตุเกิดริมถนนนวลจันทร์ แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กทม. โดยนายโชคชัยเล่าว่า ช่วงเกิดเหตุ นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดังพร้อมกลุ่มเพื่อน กำลังนั่งดื่มกินอยู่หน้าร้านแซ่บโปงลาง จู่  ๆ คนร้ายซึ่งเคยเป็นลูกค้าที่ร้าน ขับรถมาจอดริมถนนก่อนตรงมาหาเหลือเฟือ พร้อมบอกว่าตัวเองชื่อ \"โทนี่\" อยากเคลียร์ปัญหากับเหลือเฟือโดยเฉพาะ จากนั้นก็เดินออกไปก่อนกลับมาพร้อมอาวุธปืน ทำให้กลุ่มเพื่อนและตลกดังต่างเผ่นหนีเอาตัวรอดคนละทิศละทาง เพราะคิดว่าต้องถูกไล่ยิงเป็นแน่ โดยคนร้ายพยายามหาตัวตลกชื่อดัง ก่อนไล่ยิงแต่ไม่ถูกและพยายามยิงปืนขึ้นฟ้าเพื่อข่มขู่ อยากไรก็ตามหลังเกิดเหตุไม่มีใครได้รับอันตรายแต่อย่างใด นายโชคชัย ยังให้การอีกว่า สำหรับคนร้ายรายนี้เคยมีเรื่องกันมา 2 เดือนก่อน โดยคนร้ายขณะนั้นเป็นลูกค้ามานั่งในร้านแล้วไปชอบหญิงสาวรายหนึ่ง แต่หญิงสาวตอบปฎิเสธไป ทำให้คิดว่านักดนตรีที่ร้านกันท่า จึงมีปากมีเสียงทะเลาะวิวาทกัน โดยเหลือเฟือได้เข้าไปเคลียร์ปัญหาให้ แต่อีกฝ่ายไม่ยอมจบซ้ำอ้างตัวว่าเป็นทหารยศใหญ่ บังคับให้ตนกราบเท้าและยังเคยก่อเหตุข่มขู่พนักงานในร้านด้วย จนทางร้านต้องติดกล้องวงจรปิด กระทั่งมาก่อเหตุอีกครั้งเมื่อคืนที่ผ่านมา จากการตรวจสอบกล้องวงจรปิดหน้าร้านแซ่บโปงลาง เวลา 03.39 น. พบคนร้ายสวมเสื้อยืดสีขาว กางเกงสามส่วนสีเข้ม ลักษณะเดินถืออาวุธปืนลูกโม่ข้ามถนนมาจากอีกฝั่ง ก่อนไล่ยิงกลุ่มผู้เสียหาย จนต้องวิ่งหนีตายคนละทิศคนละทาง   ด้าน พ.ต.ท.ทัสสุมิ ยอดประทุม รองผกก.สส.สน.โคกคราม กล่าวว่า หลังเกิดเหตุได้ทำการสืบสวนกระทั่งทราบตัวผู้ก่อเหตุแล้ว และไม่ได้รับราชการทหารแต่อย่างใด เบื้องต้นไปตรวจสอบยังบ้านพักไม่พบตัว พอโทรศัพท์ประสานไปก็อ้างว่าไปหาญาติที่ต่างจังหวัดเสร็จธุระแล้วจะเข้ามอบตัวสู้คดี 1-2 วันนี้ โดยผู้ก่อเหตุยืนยันว่ายิงขึ้นฟ้าเท่านั้น ไม่ได้ยิงไปที่กลุ่มคน ทางเจ้าหน้าที่แจ้งว่าหากไม่เข้ามอบตัวในวันพรุ่งนี้ก็จะออกหมายเรียกตามขั้นตอนทันที.",
  "url": "https://www.dailynews.co.th/crime/577656",
  "date": "2017-06-03T17:29:21.266Z"
}