{
  "id": 577699,
  "title": "\"เหลือเฟือ\"ขึ้นโรงพัก แจ้งจับ\"โทนี่\"พยายามฆ่า | เดลินิวส์",
  "description": "\u0027เหลือเฟือ มกจ๊ก\u0027 ตลกชื่อดังพร้อมเพื่อนเข้าให้ปากคำ ตำรวจโคกคราม หลังถูก \u0027ไอ้โทนี่\u0027 คู่กรณีไล่ยิงข่มขู่หน้าร้านอาหาร เจ้าตัวปัดไม่รู้จักกันมาก่อน ลั่นเอาเรื่องถึงที่สุด โดยแจ้งความเอาผิดหนักข้อหา \u0027พยายามฆ่า\u0027",
  "keywords": "\u0027เหลือเฟือไโร่ขึ้นโรงพัก แจ้งจับคู่กรณี\u0027พยายามฆ่า\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ สน.โคกคราม นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" อายุ 44 ปี ตลกชื่อดังพร้อมด้วย นายสุพจน์ แน่นอุดร อายุ 52 ปี หุ้นส่วนร้านแซ่บโปงลาง และพยานผู้เห็นเหตุการณ์อีก 3 คน ได้เดินทางเข้าให้ปากคำกับ ร.ต.ท.อนุชาติ โคตรสีเขียว รองสว.(สอบสวน) สน.โคกคราม เจ้าของคดี กรณีถูกนายราฟิก ปาทาน ใช้อาวุธปืนยิงข่มขู่ใส่กลุ่มของเหลือเฟือ มกจ๊ก บริเวณหน้าร้านแซ่บโปงลาง ถนนนวลจันทร์แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กทม.  ภายหลัง นายเกมศักดิ์ กล่าวว่า ตนไม่ได้รู้จักเป็นการส่วนตัวกับผู้ก่อเหตุ แต่เคยพบเห็นตามร้านลาบย่านนวลจันทร์เท่านั้น ซึ่งทางเจ้าของร้านต่าง ๆ เคยพูดบอกกับตนว่า เป็นลูกค้าที่เวลาเมาสุราชอบโวยเสียงดัง และอ้างว่ารู้จักคนใหญ่คนโต จนไม่มีใครกล้าเอาเรื่อง ซึ่งหลังเกิดเหตุทำให้รู้สึกว่าบุคคลผู้นี้ไม่เกรงกลัวกฎหมายบ้านเมือง ขอยืนยันว่าจะเอาเรื่องให้ถึงที่สุดเพื่อไม่ให้เป็นเยี่ยงอย่างในสังคม โดยตนแจ้งความให้ตำรวจจับกุมข้อหาพยายามอีกด้วย. ข่าวที่เกี่ยวข้อง เผยโฉมหนุ่มไล่ยิงตลกดัง เป็นหลานชายอดีตดารารุ่นใหญ่  \"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\"  ล่าตัว\u0027ไอ้โทนี่\u0027เมากร่างบุกเดี่ยว สาดกระสุนขู่คู่อริกลางถนน",
  "url": "https://www.dailynews.co.th/crime/577699",
  "date": "2017-06-03T17:29:33.282Z"
}