{
  "id": 577726,
  "title": "ก่อน\"เปรี้ยว\"ตัดสินใจมอบตัว วงจรปิดจับภาพเดินตลาด | เดลินิวส์",
  "description": "วงจรปิดแถวตลาดขายเสื้อผ้าท่าขี้เหล็ก จับภาพ \u0027เปรี้ยว\u0027 พร้อมแก๊งเพื่อนสาวเดินอยู่ ก่อนตัดสินใจเข้ามอบตัวในเวลาไม่กี่ ชม.ต่อจากนั้น",
  "keywords": "นาทีก่อน\u0027เปรี้ยว\u0027ตัดสินใจมอบตัว,วงจรปิดจับภาพเดินตลาด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ เมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 4 มิ.ย. โลกออนไลน์แห่กระหน่ำแชร์คลิปกล้องวงจรปิดระบุพิกัดน่าจะเป็นแถวตลาดขายเสื้อผ้าท่าขี้เหล็ก ฝั่งประเทศเมียนมา โดยเมื่อวันที่ 3 มิ.ย. เวลา 19.48 น. จับภาพเปรี้ยวกำลังเดินอยู่กับแก๊งเพื่อนสาวคนสนิทอีก 2 คน คือเอิร์นและแจ้ โดยไม่ได้ปิดบังหรืออำพรางใบหน้าใดๆ ทั้งสิ้น ก่อนที่ผู้ต้องหาจะอ้างว่าได้ตัดสินใจเข้ามอบตัวกับตำรวจเมียนมา เพื่อประสานทางการไทยให้มารับตัวกลับไปดำเนินคดีตามกฎหมายในเวลาไม่กี่ ชม.ต่อจากนั้น. ขอบคุณเฟซบุ๊กสันติ เยาวะบุตร ข่าวที่เกี่ยวข้อง... \"เปรี้ยว\"เครียดถูกเค้นหนัก รับแค้นลงมือฆ่าน้องแอ๋ม แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน เผยนาทีส่งมอบแก๊งเปรี้ยว ผู้ว่าฯท่าขี้เหล็กคุมตัวให้ทหาร จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย  ",
  "url": "https://www.dailynews.co.th/crime/577726",
  "date": "2017-06-04T02:00:41.017Z"
}