{
  "id": 577749,
  "title": "แก๊ง\u0027เปรี้ยว\u0027หิวโซหมดสภาพ แต่ยังห่วงสวยพอกหน้านอน | เดลินิวส์",
  "description": "โลกออนไลน์แชร์กระหน่ำแก๊ง\u0027เปรี้ยว\u0027ฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027 หลังถูกจับกุมมีสภาพหิวโซ เจ้าหน้าที่ต้องจัดอาหารชุดใหญ่ให้กิน และให้บุหรี่สูบ แต่ยังห่วงสวยนอนพอกหน้าขาววอก",
  "keywords": "ข่าวกองทัพสื่อ,เปรี้ยว,มือฆ่า,หั่นศพ,น้องแอ๋ม,สำนักงานตำรวจแห่งชาติ,ผบ.ตร.,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ ตามที่ได้นำเสนอไปแล้วนั้น ผู้สื่อข่าวรายงานว่า ในโลกออนไลน์ได้มีการแชร์ภาพ 3 สาวผู้ต้องหา หลังถูกจับกุมและคุมตัวไว้ที่ด่านตรวจคนเข้าเมืองจังหวัดเชียงราย โดยแต่ละคนมีสภาพซูบผอมและหิวโซอย่างเห็นได้ชัด โดยเจ้าหน้าที่ต้องจัดอาหารชุดใหญ่ ทั้งข้าว ขนมปัง และน้ำดื่มให้กับทางผู้ต้องหาได้รับประทาน รวมทั้งยังหาบุหรี่ให้สูบด้วย นอกจากนี้ ยังมีการเผยภาพขณะ 3 ผู้ต้องหานอนหลับเรียงรายอยูู่ในห้องที่ทางเจ้าหน้าที่จัดไว้ให้ ซึ่งพบว่า \"เปรี้ยว\" ได้มีการพอกหน้าหรือมาร์กหน้าก่อนที่จะเข้านอนอีกด้วย ขณะที่ด้านหน้า สำนักงานตรวจคนเข้าเมืองเชียงราย อ.แม่สาย จ.เชียงราย สื่อมวลชนกว่า 50 คน ต่างพากันมารอทำข่าวการจับกุมตัว ชึ่งทางเจ้าหน้าที่จะแถลงต่อสื่อก่อนนำตัวส่งไป กทม. โดยมีประชาชนและคนทั่วไปมามุงดูจำนวนมากด้วยความสนใจและอยากเห็นหน้าสามสาว ส่วนกำลังเจ้าหน้าที่ที่จะเดินทางมารับตัว 3 ผู้ต้องหา นั่งเครื่องบินจาก กทม. นำโดย ผบ.สตม. และ ตร.สืบภาค 4  1คน กองร้อยน้ำหวาน ตชด.6คน ลงที่สนามบินแม่ฟ้าหลวงเชียงราย ขึ้นรถ มาแม่สาย จากนั้นอาจจะเดินทางไปขอบคุณเจ้าหน้าที่เมียนมาที่กลางสะพานมิตรภาพไทย-เมียนมา หลังจากนั้นจึงเดินทางมาแถลงข่าวที่ สนง.ตรวจคนเข้าเมืองเชียงราย อ.แม่สาย และพาผู้ต้องหาทั้งหมดขึ้นรถไปที่สนามบิน มฟล.ชร. ขึ้นเครื่องไป กทม.เพื่อให้พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร.แถลงข่าวต่อไป ข่าวที่เกี่ยวข้อง เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย ชมคลิปเต็มนาทีส่งมอบตัว \"เปรี้ยว\"พร้อมแก๊งฆ่าหั่นศพ \"เปรี้ยว\"รับโดนกดดันหนัก โซเซหนีกบดานนอนบ้านร้าง. จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย...  ",
  "url": "https://www.dailynews.co.th/crime/577749",
  "date": "2017-06-04T08:01:35.607Z"
}