{
  "id": 577740,
  "title": "เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย | เดลินิวส์",
  "description": "แม่เปรี้ยวเตรียมนำฝรั่งไปฝากลูกสาวที่กรุงเทพฯ เผยยอมให้เปรี้ยวติดคุกดีกว่าตาย รับกังวลเรื่องประหาร ส่วนพ่อเปรี้ยวเผยพระเกจิดังทำนายแม่น บอกลูกสาวจะกลับมาภายใน 3 วัน แล้วก็เป็นอย่างนั้นจริงๆ",
  "keywords": "เปรี้ยวชอบฝรั่งแม่จะเอาไปเยี่ยม,ยอมเห็นลูกติดคุกดีกว่าตาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 4 มิ.ย. หลังทราบข่าวว่าลูกสาวถูกจับกุมตัวตั้งแต่เมื่อคืน นางสาคร ภาษี อายุ 62 ปี แม่เปรี้ยว ลุกขึ้นตื่นตั้งแต่เช้าตรู่เพื่อจัดกระเป๋าสัมภาระเตรียมเดินทางเข้ากรุงเทพฯ ไปหาเปรี้ยว โดยกล่าวเปิดใจสั้นๆกับผู้สื่อข่าว \"เดลินิวส์\" ว่า ตอนนี้รู้สึกดีใจมากที่ลูกสาวยังมีชีวิตอยู่ แม้จะถูกจับ ต้องติดคุกก็ตาม แต่ก็ดีกว่าเสียชีวิต โดยตนตั้งใจจะเอาฝรั่งของโปรดเปรี้ยวไปฝาก สำหรับคดีความยอมรับว่าหนักใจ เรื่องพ่อน้องแอ๋มออกมาเรียกร้องให้ประหารชีวิตเปรี้ยว ส่วนตัวพ่อเปรี้ยว ก็เตรียมเอาสร้อยพระหลวงพ่อยูวิน ภูริปัญโญ เกจิดังแห่งวัดป่าสว่างพร อ.เขาสวนกวาง จ.ขอนแก่น ไปมอบให้ เพราะหลวงพ่อท่านเคยทำนายว่าเปรี้ยวจะกลับมาภายใน 3 วัน แล้วก็กลับมาจริงๆ. ข่าวที่เกี่ยวข้อง... ชมคลิปเต็มนาทีส่งมอบตัว \"เปรี้ยว\"พร้อมแก๊งฆ่าหั่นศพ \"เปรี้ยว\"รับโดนกดดันหนัก โซเซหนีกบดานนอนบ้านร้าง \"เปรี้ยว\"เครียดถูกเค้นหนัก รับแค้นลงมือฆ่าน้องแอ๋ม จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย",
  "url": "https://www.dailynews.co.th/crime/577740",
  "date": "2017-06-04T06:00:50.703Z"
}