{
  "id": 577783,
  "title": "\u0027สิบเวร\u0027ใจเต้นเจอคดีใหญ่ ปัดกวาดถูรอคุม\u0027แก๊งหั่นศพ\u0027 | เดลินิวส์",
  "description": "สิบเวร สภ.เขาสวนกวาง ตื่นเต้น ไม่เคยเจอข่าวใหญ่ ปัดกวาดเช็ดถู \u0027ห้องขัง\u0027 รอคอยการมาของ \u0027แก๊งสาวหั่นศพ\u0027 ย้ำเช็กความพร้อมเรียบร้อย",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีที่ทางการเมียนมาได้ช่วยจับกุม น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และน.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต อายุ 28 ปี กลุ่มผู้ต้องหาที่ร่วมฆาตกรรมหั่นศพ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ความคืบหน้าเมื่อวันที่ 4 มิ.ย. ที่ สภ.เขาสวนกวาง จ.ขอนแก่น ร.ต.ท.ทวีศักดิ์ วุฒิงาม รอง สวป.สภ.เขาสวนกวาง ปฏิบัติหน้าที่สิบเวรยามประจำสถานี ได้หยิบไม้กวาดมาทำความสะอาดภายในโรงพัก โดยเฉพาะหน้าและในห้องขัง เพื่อเตรียมตัวรับการคุมตัวแก๊งฆ่าหั่นศพยัดถังฝังดิน ที่ต้องถูกนำตัวมาคุมขังไว้ที่นี่คืนนี้ ซึ่งนอกจากจะกวาดพื้นแล้ว ยังได้จัดเตรียมโต๊ะ เก้าอี้ รั้วเหล็ก เสียใหม่อีกด้วย ร.ต.ท.ทวีศักดิ์ กล่าวว่า ไม่บ่อยนักหรือจะบอกว่าไม่เคยมีเลยก็ว่าได้ ที่คดีอุกฉกรรจ์ที่มีผู้หญิงเป็นผู้ต้องหาจะเข้ามาถูกคุมขัง ปกติทุกวันก็จะทำความสะอาดภายในและนอกบริเวณห้องควบคุมประจำอยู่แล้ว แต่ครั้งนี้จะทำความสะอาดให้พิเศษมากขึ้น โดยได้นำแผงกั้นไม่ให้ผู้ที่มีส่วนเกี่ยวข้องขึ้นมาบนห้องควบชั้น 2 ของโรงพัก ทั้งยังได้ตรวจเช็กความพร้อมของกล้องวงจรปิดป้องกันการผิดพลาดอีกด้วยจะได้จับตาเฝ้ายามตลอด 24 ชม. \"ก่อนที่ผู้ต้องหาทั้งส 3 จะเข้าภายในห้องควบคุม ผมจะปลดเครื่องแต่งกายที่คาดว่าจะทำร้ายตัวเองถึงแก่ชีวิตไว้ก่อน เช่น เข็มขัด สายสะพายกระเป๋า หรือสิ่งต่างๆ ที่คาดว่าสามารถก่อเหตุทำร้ายตัวเองถึงแก่ชีวิตได้ ผู้ต้องหาที่เป็นผู้หญิงจะอยู่ในห้องควบคุมห้องเดียวกัน พร้อมดูแลจนกว่าพนักงานสอบสวนจะส่งฟ้องศาลครับ\". ข่าวที่เกี่ยวข้อง.. - เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย - แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน - จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย  ",
  "url": "https://www.dailynews.co.th/crime/577783",
  "date": "2017-06-04T10:00:50.231Z"
}