{
  "id": 577708,
  "title": "แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน | เดลินิวส์",
  "description": "แม่เปรี้ยวยกมือท่วมหัว ลูกสาวถูกจับ นำตัวกลับสู่กระบวนการยุติธรรม เพราะกลัวถูกฆ่าตัดตอน ขณะที่พ่อแม่น้องแอ๋ม เตรียมเดินทางไป สตช. 11 โมง 4 มิ.ย.นี้",
  "keywords": "แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ,กลัวโดนฆ่าตัดตอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น เมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่าทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาฆ่าหั่นศพน้องแอ๋มได้แล้ว ประกอบด้วย น.ส.ปรียานุช หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ ล่าสุดน.ส.ประภาศิริ สมศรี พี่สาวเปรี้ยว เปิดเผยความรู้สึกหลังจากรู้ข่าวน้องสาวถูกจับตัวว่า รู้สึกดีใจที่น้องสาวอยู่ในความดูแลของเจ้าหน้าที่ตำรวจ ตอนนี้พ่อแม่ พี่ชายนั่งดูข่าวอยู่หน้าทีวี แม่ยกมือไหว้ท่วมหัวขอบคุณศักดิ์สิทธิ์ดลบันดาลใจให้เปรี้ยวมอบตัว ซึ่งขณะนี้ยังไม่มีเจ้าหน้าที่ฝ่ายไหนติดต่อทางครอบครัวมา แต่แม่ดีใจที่ลูกสาวกลับมาเข้าสู่ในกระบวนการยุติธรรม เพราะแม่กลัวมากว่าเปรี้ยวจะถูกฆ่าตัดตอน โดยทางครอบครัวจะไม่ตั้งทนายต่อสู้ ขอให้เปรี้ยวยอมรับสารภาพเองกับสิ่งที่ได้ทำ  ขณะที่พ่อแม่น้องแอ๋มเตรียมเดินทางไปที่ สตช. เพื่อดูหน้าเปรี้ยวในเวลา 11.00 น. วันที่ 4 มิ.ย.นี้. ข่าวที่เกี่ยวข้อง... คนแม่สายแห่ดูหน้าเปรี้ยว ถูกจับยกแก๊งสอบเครียด จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย เผยนาทีส่งมอบแก๊งเปรี้ยว ผู้ว่าฯท่าขี้เหล็กคุมตัวให้ทหาร",
  "url": "https://www.dailynews.co.th/crime/577708",
  "date": "2017-06-03T20:00:42.095Z"
}