{
  "id": 577706,
  "title": "คนแม่สายแห่ดูหน้าเปรี้ยว ถูกจับยกแก๊งสอบเครียด | เดลินิวส์",
  "description": "ชาวแม่สายจำนวนมากเดินทางไปหน้า ตม.เชียงราย เพื่อรอดูหน้า \u0027เปรี้ยว\u0027 มือฆ่าหั่นศพน้องแอ๋ม ซึ่งขณะนี้กำลังถูกเจ้าหน้าที่สอบสวนเข้ม",
  "keywords": "คนแม่สายแห่ดูหน้าเปรี้ยว,ถูกจับยกแก็งสอบเครียด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 4 ราย ซึ่งหนึ่งในนั้นคือ น.ส.ปรียานุช โนนวังชัยอายุ 24 ปี โดยนายวศิน และ น.ส.จิดารัตน์ 2 ผู้ต้องหาที่ถูกจับกุมได้ก่อนหน้านี้นั้้น ได้ให้การอ้างว่า เปรี้ยวมีความแค้นต่อน้องแอ๋ม เนื่องจากได้แจ้งเบาะแสกับเจ้าหน้าที่ตำรวจจนสามีของเปรี้ยวต้องถูกจับดำเนินคดีตามที่ได้นำเสนอไปแล้วนั้น เมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่าทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาฆ่าหั่นศพน้องแอ๋มได้แล้ว ประกอบด้วย น.ส.ปรียานุช หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ ล่าสุดหลังทราบข่าวจับกุมตัวเปรี้ยวได้ ประชาชนชาวแม่สายจำนวนมากเดินทางไปที่หน้า ตม.เชียงราย เพื่ออยากดูหน้าผู้ต้องหา ที่ตอนนี้ยังคงอยู่ในห้องสอบสวน โดยเจ้าหน้าที่ไม่เปิดโอกาสให้ผู้สื่อข่าวและผู้ใดเข้าไปด้านใน ซึ่งตอนนี้มี 2 กระแสข่าว คือ อาจจะแถลงข่าวในคืนนี้หากสอบสวนเสร็จ หรือเป็นไปได้ว่าอาจจะแถลงทีเดียวในวันที่ 4 มิ.ย. นอกจากนี้ พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. อาจเตรียมเดินทางมาที่ ตม.แม่สาย เพื่อสอบสวนผู้ต้องหาด้วยตัวเอง ขณะนี้ยังคงไม่มีความชัดเจน ต้องรอสอบสวนเสร็จเสียก่อน.   ",
  "url": "https://www.dailynews.co.th/crime/577706",
  "date": "2017-06-03T20:00:39.322Z"
}