{
  "id": 577729,
  "title": "\"เปรี้ยว\"รับโดนกดดันหนัก โซเซหนีกบดานนอนบ้านร้าง | เดลินิวส์",
  "description": "\u0027เปรี้ยว\u0027ปัดเก้าพาหนี รับโดนกดดันหนัก จนต้องโซเซนอนบ้านร้าง ไม่ไกลจากสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 ก่อนตัดสินใจเข้ามอบตัว",
  "keywords": "\u0027เปรี้ยว\u0027รับโดนกดดันหนัก,โซเซหนีกบดานนอนบ้านร้าง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 4 มิ.ย. หลังถูกสอบเครียดหนักเป็นเวลาหลายชั่วโมง ในที่สุดทั้ง 3 คนก็ยอมเปิดปากให้การรับสารภาพว่าลงมือฆ่าน้องแอ๋ม ก่อนเปิดเผยข้อมูลในช่วงที่ยังหลบหนี โดยทำบัตรผ่านแดนชั่วคราวข้ามจากฝั่งไทยไปเมียนมา ตั้งแต่เมื่อวันที่ 25 พ.ค. จากนั้นไปสมัครและเข้าทำงานที่ร้านโอโซน คาราโอเกะ ก่อนพักอยู่ที่นั่น 1 คืนแล้วพอวันที่ 26 พ.ค. ก็เริ่มออกไปพบลูกค้า ตามคำกล่าวอ้างของเปรี้ยวคือนายเก้า แต่พอโดนเจ้าหน้าที่ทั้งฝั่งไทยและเมียนมากดดันอย่างหนัก ทำให้ต้องหนีออกจากร้านไปอาศัยบ้านร้าง อยู่ไม่ไกลจากสะพานมิตรภาพไทย-เมียนมา แห่งที่ 2 ซึ่งหลบอยู่ที่นั่นจนกระทั่งตัดสินใจมอบตัว โดยนั่งรถตุ๊กตุ๊กไปสถานีตำรวจท่าขี้เหล็ก เพื่อให้เจ้าหน้าที่เมียนมาประสานกับทางการไทยในการเดินทางมารับตัวกลับไปดำเนินคดีตามกฏหมาย.   ข่าวที่เกี่ยวข้อง... ก่อน\"เปรี้ยว\"ตัดสินใจมอบตัว วงจรปิดจับภาพเดินตลาด \"เปรี้ยว\"เครียดถูกเค้นหนัก รับแค้นลงมือฆ่าน้องแอ๋ม จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย  ",
  "url": "https://www.dailynews.co.th/crime/577729",
  "date": "2017-06-04T04:00:57.847Z"
}