{
  "id": 577760,
  "title": "ปฏิบัติการแย่งตัว\u0027เปรี้ยว-เอิร์น-แจ้\u0027 มึนจะแถลงข่าว\u0027ที่ไหน\u0027 | เดลินิวส์",
  "description": "นักข่าวสุดสับสน ตกลงตำรวจจะแถลงข่าวจับกุมแก๊งฆ่าหั่นศพ \u0027เปรี้ยว-เอิร์น-แจ้\u0027 ที่ไหนกันแน่ พลิกหลายตลบ ผลล่าสุดคุมขึ้นเครื่องสอบ สตช. ก่อนแถลงที่ขอนแก่น",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีที่ทางการเมียนมาได้ช่วยจับกุม น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และน.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กลุ่มผู้ต้องหาที่ร่วมฆาตกรรมหั่นศพ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ความคืบหน้าเมื่อวันที่ 4 มิ.ย. ผู้สื่อข่าวรายงานว่า การถูกจับกุมครั้งนี้อยู่ในความสนใจของคนรับรู้ข่าวสารมาโดยตลอด ส่วนใหญ่ต้องการเห็นการแถลงข่าวที่ชัดเจนว่าเรื่องราวทั้งหมด มูลเหตุจูงใจ และคำรับสารภาพจากปากกลุ่มผู้ต้องหา ทำให้มีหลายหน่วยงานต้องการจะนำแถลงข่าวด้วยตนเอง ซึ่งในช่วงแรกมีรายงานว่าอาจจะไม่มีการแถลงข่าว ถัดมาก็มีความเปลี่ยนแปลงว่าจะนำมาแถลงที่ สตช. พอถึงเช้านี้ก็มีรายงานว่าอาจเอาไปแถลงที่ขอนแก่นท้องที่เกิดเหตุ ไม่กี่ชั่วโมงต่อมามีความคืบหน้ายืนยันว่าจะแถลงข่าวที่ ตม.เชียงราย และมีทางการเมียนมามาร่วมด้วย สุดท้ายเจอพลิกอีกตลบ เนื่องจากมีผลสรุปล่าสุดว่า ชุดคลี่คลายคดีได้ควบคุมตัว \"เปรี้ยว-เอิร์น-แจ้\" นั่งรถตู้ไปขึ้นเครื่องที่สนามบินแม่ฟ้าหลวง เพื่อให้ผู้บังคับบัญชาระดับสูงร่วมสอบสวนคำให้การ พอเสร็จจะคุมไปแถลงที่ขอนแก่น แต่ก็สร้างความสับสนให้กับทั้งนักข่าวและประชาชนว่าตกลงจะเปลี่ยนแปลงอีกหรือไม่. ข่าวที่เกี่ยวข้อง.. เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย ชมคลิปเต็มนาทีส่งมอบตัว \"เปรี้ยว\"พร้อมแก๊งฆ่าหั่นศพ \"เปรี้ยว\"รับโดนกดดันหนัก โซเซหนีกบดานนอนบ้านร้าง ก่อน\"เปรี้ยว\"ตัดสินใจมอบตัว วงจรปิดจับภาพเดินตลาด \"เปรี้ยว\"เครียดถูกเค้นหนัก รับแค้นลงมือฆ่าน้องแอ๋ม แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน คนแม่สายแห่ดูหน้าเปรี้ยว ถูกจับยกแก๊งสอบเครียด จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย",
  "url": "https://www.dailynews.co.th/crime/577760",
  "date": "2017-06-04T08:01:33.107Z"
}