{
  "id": 577724,
  "title": "\"เปรี้ยว\"เครียดถูกเค้นหนัก รับแค้นลงมือฆ่าน้องแอ๋ม | เดลินิวส์",
  "description": "\u0027เปรี้ยว\u0027เครียดจัดถูกสอบกดดันหนัก ยอมรับลงมือฆ่า \u0027น้องแอ๋ม\u0027 จริง ก่อนพยายามหนีแต่สุดท้ายไปไม่รอด ตัดสินใจมอบตัว ด้าน ผบช.สตม. รับตัวทั้ง 3 เข้ากรุงเทพฯ ก่อนแถลงข่าวแล้วส่งตัวให้ บชภ.4 เอาไปดำเนินคดีที่ขอนแก่น",
  "keywords": "\u0027เปรี้ยว\u0027เครียดถูกสอบเค้น,รับแค้นลงมือฆ่าน้องแอ๋ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ เมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดผู้ต้องหาคดีฆ่าหั่นศพทั้ง 3 ยอมเปิดปากรับสารภาพ หลังถูกสอบเครียดหนักเป็นเวลาหลายชั่วโมง ซึ่งเปรี้ยวโดนกดดันอย่างหนักถึงขั้นต้องสูบบุหรี่ตลอดเวลา ก่อนยอมรับว่าเป็นคนลงมือฆ่าน้องแอ๋มจริงเนื่องจากความแค้น และเห็นว่าหนีอย่างไรก็ไม่รอด จึงเข้ามอบตัวกับทางเจ้าหน้าที่ตำรวจเมียนมา ให้ประสานทางการไทยมารับตัว โดยวันที่ 4 มิ.ย.นี้ทาง พล.ต.ท.ณัฐธร เพราะสุนทร ผบช.สตม. จะเดินทางมาถึง ตม.แม่สาย ในเวลา 09.00 น. เพื่อนำตัวทั้ง 3 เข้ากรุงเทพฯ จากนั้นจะแถลงข่าวในเวลาประมาณ 12.00 น.แล้วส่งมอบตัวให้ บชภ.4 นำไปดำเนินคดีที่ จ.ขอนแก่น. ข่าวที่เกี่ยวข้อง... แม่เปรี้ยวยกมือท่วมหัวลูกสาวถูกจับ กลัวโดนฆ่าตัดตอน เผยนาทีส่งมอบแก๊งเปรี้ยว ผู้ว่าฯท่าขี้เหล็กคุมตัวให้ทหาร จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย",
  "url": "https://www.dailynews.co.th/crime/577724",
  "date": "2017-06-04T02:00:38.562Z"
}