{
  "id": 577765,
  "title": "แม่\u0027น้องแอ๋ม\u0027สุดคับแค้น อยากถาม\u0027เปรี้ยว\u0027ใจทำด้วยอะไร | เดลินิวส์",
  "description": "แม่\u0027น้องแอ๋ม\u0027เหยื่อถูก\u0027เปรี้ยว\u0027สังหารและหั่นศพสุดคับแค้นระบุตั้งใจไปดูหน้าคนฆ่าลูก ถามกลับจิตใจเขาทำด้วยอะไร\r\nหน้าเฉยมากไม่มีความสำนึกผิด",
  "keywords": "ข่าวแม่,น้องแอ๋ม,เหยื่อ,เปรี้ยว,สังหาร,หั่นศพ,สุดคับแค้นระบุตั้งใจไปดูหน้าคนฆ่าลูก ถามกลับจิตใจเขาทำด้วยอะไร\r\nหน้าเฉยมากไม่มีความสำนึกผิด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ ตามที่ได้นำเสนอไปแล้วนั้น. เมื่อวันที่ 4 มิ.ย.นางสายรุ้ง กลิ่นจุ้ย อายุ 42 ปี มารดา\"น้องแอ๋ม\"กล่าวว่า ตอนนี้ตนเองทำธุระเรื่องเอกสารอยู่ที่จ.นครปฐม และจะเดินทางไปที่กรุงเทพ ซึ่งตอนที่ทราบว่าลูกถูกฆ่าตายก็บอกตัวเองคงไม่ใช่ ใช่เหรอ ใช่ลูกเราเหรอ ซึ่งไม่คิดว่าลูกจะจบชีวิตอย่างนี้ ซึ่ง\"น้องแอ๋ม\"เป็นเด็กที่ร่าเริง เมื่ออยู่กับแม่เขาก็มีแต่พูดเรื่องดีๆให้แม่ฟัง คุยแต่เรื่องสนุก เขาไม่นำเรื่องกลุ้มใจมาเล่าให้แม่ฟัง เมื่อถามว่าการจับกุมผู้ต้องหาได้แล้วอยากจะถามอะไรกับคนที่ฆ่าน้องแอ๋มหรือไม่ นางสายรุ้ง กล่าวว่า ตนเองตั้งใจไปดูหน้าคนที่เป็นคนเป็นอย่างนี้หรือ จะไปถามว่า\"แอ๋ม\"ทำอะไรให้หนักหนา อยากถามว่าจิตใจเขาทำด้วยอะไร รู้สึกเขาไม่สำนึกอะไรเลย หน้าเขาเฉยมาก ไม่สำนึกผิดเลย ทั้งชีวิตนี้ทำเพื่อลูกได้ทุกอย่าง ข่าวที่เกี่ยวข้อง ญาติเคาะโลงศพน้องแอ๋ม ยุเข้าสิงตามหลอกฆาตกร แม่แอ๋มสุดเจ็บถาม\"วศิน\" เห็นผู้หญิงโดนฆ่าทำไมไม่ช่วย",
  "url": "https://www.dailynews.co.th/crime/577765",
  "date": "2017-06-04T10:00:47.592Z"
}