{
  "id": 577830,
  "title": "\u0027เปรี้ยว\u0027สารภาพพลั้งมือ ชี้ถ้าไม่บังเอิญเจอ\u0027แอ๋ม\u0027คงไม่ตาย | เดลินิวส์",
  "description": "\u0027จักรทิพย์\u0027ตั้งโต๊ะแถลง ชี้\u0027เปรี้ยว\u0027แค้นใจถูก \u0027แอ๋ม\u0027 ซัดทอดคดียาเสพติด ยันแค่หวังสั่งสอนแต่พลั้งมือไป ย้ำถ้าไม่บังเอิญเจอกันเหยื่อคงไม่ตาย\r\n\r\n",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 4 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (สตช.) พล.ต.อ.จักรทิพย์ ชัยจินดา ผบ.ตร. ได้แถลงข่าวการจับกุมตัว น.ส.กวิตา ราชดา หรือเอิร์น  น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว และน.ส.อภิวันทน์ สัตยบัณฑิต หรือแจ้ ผู้ต้องหาคดีฆ่าหั่นศพ โดย ผบ.ตร.เปิดเผยว่า ภายหลังจากที่ได้สอบปากคำผู้ต้องหาสาวทั้ง 3 ราย ผู้ต้องหาได้รับสารภาพทุกข้อกล่าวหา พร้อมอ้างว่า ก่อนหน้านี้ น้องแอ๋มได้แจ้งเบาะแสแก่เจ้าหน้าที่ตำรวจจนสามารถเข้าจับกุมแก๊งของ น.ส.เปรี้ยว ที่กำลังเสพยาเสพติดได้เมื่อปี 59 อีกทั้งผู้ตายยังได้ยืมเงินราว 3-4 หมื่นบาทไปแต่ไม่คืน ทำให้เกิดความโกรธแค้น จนเมื่อวันที่เกิดเหตุ น.สเปรี้ยว ที่เพิ่งเดินทางกลับมาจากการไปทำงานต่างประเทศได้พบเจอน้องแอ๋มโดยบังเอิญ ซึ่ง\"ถ้าไม่บังเอิญเจอกัน แอ๋มก็คงไม่ตาย\" นอกจากนี้ น.ส.เปรี้ยว ยังอ้างว่า อยากจะสั่งสอนเท่านั้น แต่กลับพลั้งมือฆ่าน้องแอ๋มจนเสียชีวิต จึงคิดอำพรางศพโดยการถ่วงน้ำ แต่เนื่องจากศพเริ่มแข็งตัว เกรงว่าหากถ่วงน้ำจะลอยขึ้นมาจึงได้หั่นศพฝังดินตามที่ปรากฏเป็นข่าว \"เหตุผลที่ผู้ต้องหาทั้ง 3 รายเดินทางเข้ามอบตัวนั้น เนื่องจากได้สำนึกผิดต่อสิ่งที่ทำ และเกรงว่าผู้ที่ให้การพักพิงจะเดือดร้อน ส่วนที่มีการสันนิษฐานในโลกออนไลน์ว่า น.ส.เปรี้ยวมีอาการทางจิตหรือไม่นั้น เบื้องต้นจากการได้สอบปากคำ ผมว่าไม่มีอาการดังกล่าว ทั้งนี้ผมขอยันยันว่าคดีดังกล่าวนั้น ไม่มีส่วนเกี่ยวข้องกับกระบวนการค้ายาข้ามชาติแต่อย่างใด\" ผบ.ตร.เผย ด้าน พล.ต.ต.เจริญวิทย์ ศรีวนิชย์ รอง ผบช.ภ.4 เผยว่า เบื้องต้น ขณะนี้ต้องมีการสอบปากคำผู้ต้องหาเพิ่มเติม และต้องตรวจสอบว่ามีการใช้สารเสพติดก่อนที่จะลงมือฆ่าผู้ตายหรือไม่ ซึ่งในวันที่ 5 มิ.ย.นี้ จะมีการนำตัวผู้ต้องหาทั้ง 3 รายไปทำแผนประกอบคำรับสารภาพ 7-8 จุด ที่จ.ขอนแก่น..",
  "url": "https://www.dailynews.co.th/crime/577830",
  "date": "2017-06-04T14:01:00.786Z"
}