{
  "id": 577841,
  "title": "ล็อกได้อีก1ผู้ต้องสงสัย ร่วมฆ่าโบกปูน\u0027สามเณรปลื้ม\u0027 | เดลินิวส์",
  "description": "ตำรวจรวบอีก 1 ผู้ต้องสงสัยทีมฆ่าโบกปูน\u0027สามเณรปลื้ม\u0027เตรียมขออนุมัติศาลออกหมายจับ ขณะที่อีก 2 ผู้ที่อยู่ในข่ายกระทำความผิดยังหลบหนีอยู่",
  "keywords": "ข่าวตำรวจ,ผู้ต้องหา,ทีมฆ่า,โบกปูน,สามเณรปลื้ม,อนุมัติ,ศาล,กระทำ,ความผิด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน กับพวกร่วมกันลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหาที่ร่วมกันก่อเหตุฆ่า “สามเณรปลื้ม” จำนวน 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของ นายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับกุมผู้ที่อยู่ในข่ายร่วมกระทำผิดในคดีฆ่าฝังดิน \"สามเณรปลื้ม\" อีกจำนวน 3-4 คน ส่วนใหญ่เป็นฆราวาสเพื่อนของ นางปิยฉัตร หรือบิว โดยเฉพาะแก๊งสาวประเภทสอง คู่หู นางปิยฉัตร โดยเป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้า เมื่อวันที่ 4 มิ.ย.พล.ต.ต.วันชัย  เอกพรพิชญ์ ผบก.ภ.นครศรีธรรมราช กล่าวว่า สำหรับการจับกุมผู้ต้องสงสัยหนึ่งในทีมฆ่า “สามเณรปลื้ม” ที่ยังเหลืออีก 3-4 คนที่ยังหลบหนีอยู่ ล่าสุดตำรวจชุดสืบสวน สภ.เมืองนครศรีธรรมราช ได้จับกุมผุ้ต้องหาได้เพิ่ม 1 คน ซึ่งเป็นผู้ต้องสงสัยรายที่ 4  ในคดีนี้ ทราบชื่อ นายนที  (ขอสงวนนามสกุล) อายุ 24 ปี ซึ่งจากการสอบสวนพบว่า นายนที ได้ร่วมกับผู้ต้องหาที่โดนจับไปก่อนหน้านี้ 3 คน คือ น.ส.ปริฉัตร นายเด่นชัย หรืออดีตพระเด่นชัย และสามเณรสุริยา ฆ่าโบกปูนฝัง “สามเณรปลื้ม” ซึ่งในขณะนี้ตำรวจได้ควบคุมตัว นายนที ไว้สอบปากคำ และกำลังรวบรวมพยานหลักฐานเพื่อเสนอขออนุมัติศาลออกหมายจับตามขั้นตอนกฎหมายต่อไป ส่วนผู้ต้องสงสัยรายที่เหลือนั้น ตำรวจอยู่ระหว่างการติดตามตัวมาสอบปากคำเพื่อหาความเกี่ยวข้อง ก่อนดำเนินคดีตามกฎหมายต่อไป ข่าวที่เกี่ยวข้อง เตรียมขุดร่าง\u0027สามเณรปลื้ม\u0027 โดนฆ่าโบกปูนฝังใต้ฐานพระ... จบศึกแย่งศพสามเณรปลื้ม \"โยมพ่อ\"นำร่างประกอบพิธี...",
  "url": "https://www.dailynews.co.th/crime/577841",
  "date": "2017-06-04T16:06:24.528Z"
}