{
  "id": 577888,
  "title": "\u0027แก๊งสาวหั่นศพ\u0027อิดโรยหนัก-อดนอน คุมทำแผนฆ่าเหี้ยม | เดลินิวส์",
  "description": "ตำรวจควบคุมตัว \u0027เปรี้ยว-เอิร์น-แจ้\u0027 3 สาวแก๊งหั่นศพ ทำแผนฆาตกรรม \u0027น้องแอ๋ม\u0027 เผยกลุ่มผู้ต้องหาอิดโรยสุดๆ แทบไม่ได้นอน เจอสอบทำสำนวนทั้งคืน ",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. พล.ต.อ.เฉลิมเกียรติ ศรีวรขาน รอง ผบ.ตร. พ.ต.อ.ภาคภูมิ  พิศมัย ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น และพนักงานสอบสวน ประสานกำลังชุดเฉพาะกิจเบิกตัว น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และน.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต อายุ 28 ปี กลุ่มผู้ต้องหาที่ร่วมฆาตกรรมหั่นศพ น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ออกมาจากห้องขังในโรงพัก ก่อนจะรีบพาขึ้นรถตู้ไปอย่างรวดเร็ว โดยพบว่าทั้ง 3 ผู้ต้องหาอยู่ในสภาพอิดโรยมาก เนื่องจากถูกสอบปากคำลงในสำนวนเกือบทั้งคืน ซึ่งจุดแรก คาดว่าคือภายในห้องพักรีสอร์ทชื่อดังแห่งหนึ่ง ภายในเขตเทศบาลนครขอนแก่น ซึ่งเป็นสถานที่ที่ผู้ต้องหาทั้งหมดทำการร่วมกันหั่นศพน้องแอ๋ม จากนั้นจะนำผู้ต้องหาไปทำแผนตามจุดต่างๆที่เกี่ยวข้องกับคดี อาทิ ร้านสะดวกซื้อติดกับโรงเรียนเทศบาลบ้านโนนทัน ซึ่งเป็นสถานที่ที่ผู้ต้องหาซื้อถุงพลาสติก สถานที่ที่ผู้ต้องหาซื้ออุปกรณ์การหั่นและอำพรางศพ บริเวณสามแยกริมถนนเหล่านาดีตัดถนนหน้าเมือง ใกล้กับโรงเรียนเทศบาลวัดกลาง ซึ่งเป็นสถานที่ที่ผู้ต้องหาไปรับผู้ตาย ท่ามกลางกองทัพสื่อมวลชนและชาวบ้านที่ติดตามไปดูการทำแผนจำนวนมาก.",
  "url": "https://www.dailynews.co.th/crime/577888",
  "date": "2017-06-05T06:00:35.111Z"
}