{
  "id": 577851,
  "title": "ออกหมายจับแล้ว\"โทนี่\" มือไล่ยิงตลก\"เหลือเฟือ มกจ๊ก\" | เดลินิวส์",
  "description": "ตำรวจออกหมายจับ \u0027โทนี่-ราฟิก ปาทาน\u0027 มือไล่ยิงตลกดัง\u0027เหลือเฟือ มกจ๊ก\u0027แล้ว ขณะนี้อยู่ระหว่างติดตามตัวมาดำเนินคดี  และหากพบหลักฐานไม่ได้เป็นทหารตามแอบอ้าง ถูกแจ้งข้อหาเพิ่มอีก 1 กระทง",
  "keywords": "ข่าวตำรวจ,ราฟิก ปาทาน,มือไล่ยิง,เหลือเฟือ, มกจ๊ก,ดำเนินคดี,ทหาร,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีชายคนร้ายก่อเหตุไล่ยิง นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดังพร้อมกลุ่มเพื่อน ที่ร้านอาหารแซ่บโปงลาง ซึ่งเป็นร้านของ นายสมพงษ์ คุนาประถม หรืออี๊ด โปงลาง บริเวณริมถนนนวลจันทร์ แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กทม. ซึ่งภายหลัง นายโชคชัย นิลสุวรรณ ผู้จัดการร้านอาหารเดินทางนำเอาหลักฐานภาพวงจรปิดของร้าน เข้าแจ้งความกับ ร.ต.ท.อนุชาติ โครตสีเขียว รองสว.(สอบสวน) สน.โคกคราม ให้จับกุมดำเนินคดีตามกฎหมายดังที่ปรากฏเป็นข่าวไปแล้วนั้น ความคืบหน้าเมื่อเวลา 19.00 น. วันที่ 4 มิ.ย. พ.ต.อ. สุริยา นาคแก้ว ผกก.สน.โคกคราม กล่าวว่า วันนี้ได้เรียกนายเกมศักดิ์ มาสอบสวนในประเด็นที่สงสัยเพิ่มเติมเพื่อนำมาประกอบกับสำนวนคดี โดยขณะนี้ศาลอาญาได้อนุมัติ ออกหมายจับ เลขที่1298/2560 ลงวันที่ 4 มิ.ย. ในข้อหาข้อหา\"มีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต\" ข้อหา\"พกพาอาวุธปืนไปในเมือง หมู่บ้านหรือทางสาธารณะโดยไม่มีเหตุอันควร\" ข้อหา\"ยิงปืนซึ่งใช้ดินระเบิดในที่สาธารณะโดยไม่มีเหตุอันควร\" และข้อหา\"ข่มขู่ผู้อื่น\"  แก่นายราฟิก เรียบร้อยแล้วซึ่งขณะนี้อยู่ระหว่างการติดตามตัวมาดำเนินคดี ส่วนประเด็นที่ว่านายราฟิกเป็นนายทหารนั้นไม่เป็นเรื่องจริงแต่อย่างใด ซึ่งหากพบหลักฐานว่านายราฟิกมีการแอบอ้างเป็นเจ้าหน้าที่ทหารจริงก็จะมีการแจ้งข้อหาเพิ่มเติมตามกฎหมายต่อไป. ข่าวที่เกี่ยวข้อง \"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\"",
  "url": "https://www.dailynews.co.th/crime/577851",
  "date": "2017-06-04T16:00:57.043Z"
}