{
  "id": 577827,
  "title": "เร่งล่าแก๊งสาวประเภทสอง ร่วมมือฆ่าฝัง\u0027สามเณรปลื้ม\u0027 | เดลินิวส์",
  "description": "ตร.ล่าแก๊งสาวประเภทสอง ร่วม “พระเด่น-เมีย” ฆ่าฝังศพ \u0027สามเณรปลื้ม” ชี้เป็นผู้อยู่ในเหตุการณ์ตลอด และจัดหาน้ำมันก๊าด ปูนขาว เพื่อมาโรยศพกลบกลิ่น",
  "keywords": "ข่าวตร.ล่าแก๊ง,กะเทยควาย,สมุน,พระเด่น,เมีย,ฝังศพ,สามเณรปลื้ม,เหตุการณ์,น้ำมันก๊าด,ปูนขาว,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน กับพวกร่วมกันลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหาที่ร่วมกันก่อเหตุฆ่า “สามเณรปลื้ม” จำนวน 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของ นายเด่นชัย ตามที่เสนอข่าวไปแล้วนั้น  ความคืบหน้าเมื่อวันที่ 4 มิ.ย. ผู้สื่อข่าวรายงานว่า ขณะนี้ชุดสืบสวนได้ระดมกำลังออกสอบสวนสืบสวนรวบรวมพยานหลักฐานผู้ที่อยู่ในข่ายกระทำผิดในคดีฆ่าฝังดิน \"สามเณรปลื้ม\" อีกจำนวน 3-4 คน ส่วนใหญ่เป็นฆราวาสเพื่อนของ นางปิยฉัตร หรือบิว โดยเฉพาะแก๊งสาวประเภทสอง คู่หู นางปิยฉัตร โดยเป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ. ข่าวที่เกี่ยวข้อง \"บิว-อดีตพระเด่น\"นอนคุก ไม่ให้ประกันทีมฆ่าเณร-ฮุบวัด... แฉ\u0027พระเด่น-เมีย\u0027รวย30ล. คาดสูบจนวัดไม่เหลือซักบาท...  ",
  "url": "https://www.dailynews.co.th/crime/577827",
  "date": "2017-06-04T14:00:58.286Z"
}