{
  "id": 577816,
  "title": "ญาติ\u0027น้องแอ๋ม\u0027ลั่นอยากเห็นศาล สั่งประหารแก๊งฆ่าหั่น | เดลินิวส์",
  "description": "ญาติ\u0027น้องแอ๋ม\u0027ดีใจ ตร.รวบ“เปรี้ยว–เอิร์น–แจ้”มือฆ่าหั่นศพได้ เผยอยากเห็นตัวคนร้ายและต้องการให้ประหารตายตกไปตามกัน ด้านแม่\u0027เอิร์น\u0027เครียดหนักความดันพุ่งแต่ดีใจลูกมอบตัวหวั่นอยู่เมียนมาไม่ปลอดภัย",
  "keywords": "ข่าวญาติ,น้องแอ๋ม,เฮ.ตำรวจ,เปรี้ยว,เอิร์น,แจ้,หั่นศพ,คนร้าย,ประหาร,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อเวลาประมาณ 21.40 น. วันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ ตามที่ได้นำเสนอไปแล้วนั้น.. ความคืบหน้าเมื่อเวลา 09.30 น. วันที่ 4 มิ.ย.ที่บ้านเลขที่  43 หมู่10 บ้านเหล่านางาม ต.บ้านหว้า อ.เมือง จ.ขอนแก่น ซึ่งเป็นบ้านของ นางสายรุ้ง กลิ่นจุ้ย อายุ 42ปี  นางสำราญ เพลียแก่น อายุ 67 ปี ที่เป็นแม่และยายของ\"น้องแอ๋ม\"ที่ถูกฆ่าหั่นศพฝังดินใน อ.เขาสวนกวาง จ.ขอนแก่น และญาติพี่น้องของน้องแอ๋ม ได้มีการพูดคุยกันในเรื่องที่เจ้าหน้าที่ตำรวจสามารถจับกุมผู้ต้องหาในคดีดังกล่าวได้ทั้งหมด นางสำราญ กล่าวว่า ดีใจมากที่ตำรวจสามารถจับกุมผู้ต้องหาได้ ซึ่งทางแม่น้องแอ๋มได้เดินทางไปกทม.เพื่อจะดูตัวผู้ต้องหาแล้ว  ทางญาติๆได้คุยกันแล้วว่า ขอให้นำผู้ต้องหา“เปรี้ยว เอิร์น แจ้”มาขอขมาที่บ้าน พร้อมที่จะให้อภัยทั้งหมด เพราะหลานสาวก็เสียชีวิตไปแล้วไม่สามารถเอาคืนมาได้ นอกจากทำบุญอุทิศส่วนกุศลไปให้หลานสาวเท่านั้น ส่วนผู้ต้องหาทั้งหมดให้เป็นเรื่องของตำรวจจะดำเนินการตามกฎหมายและส่งฟ้องศาลให้ตัดสิน ซึ่งอยากให้ผู้ต้องหาทั้งหมดถูกประหารชีวิตตายตามน้องแอ๋มด้วย  ซึ่งวันทำแผนประกอบคำรับสารภาพพวกตนจะไปดูว่าผู้ต้องหาทำไมมีจิตใจโหดเหี้ยมพากันลงมือฆ่าหลานสาวแล้วพากันหั่นศพฝังดิน  ซึ่งผู้ต้องหาเป็นผู้หญิงทั้งหมดพากันทำได้อย่างไรขอให้ไปเห็นใกล้ๆ ขอรับปากว่าจะไม่เข้าไปทำร้ายหรือทุบตีผู้ต้องหาแม้ใจญาติทุกคนอยากทำก็ตาม นอกจากนี้ผู้สื่อข่าวประจำจ.ขอนแก่น ได้ไปที่บ้านเลขที่ 281/ 6  หมู่ 9 บ้านตูม ต.เมืองเก่า อ.เมือง จ.ขอนแก่น ซึ่งเป็นบ้านของ น.ส.กวิตา ราชดา หรือ น.ส.เอิร์น หนึ่งในผู้ต้องหา ไปถึงพบกับญาติพี่น้องนั่งคุยกันอยู่โดยไม่ยอมพูดหรือให้ข่าวกับผู้สื่อข่าว จากการสอบถามเพื่อนบ้านทราบว่าแม่ของ น.ส.เอิร์นดีใจที่ลูกสาวยอมมามอบตัว เพราะอยู่ที่เมียนมากลัวอันตรายจะมีกับลูกสาว ตอนนี้แม่ของน.ส.เอิร์นเครียดหนักเพราะเป็นโรคความดันอยู่แล้วยิ่งมีความดันสูงยิ่งขึ้น ข่าวที่เกี่ยวข้อง เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย... ชมคลิปเต็มนาทีส่งมอบตัว \"เปรี้ยว\"พร้อมแก๊งฆ่าหั่นศพ...  \"เปรี้ยว\"รับโดนกดดันหนัก โซเซหนีกบดานนอนบ้านร้าง...",
  "url": "https://www.dailynews.co.th/crime/577816",
  "date": "2017-06-04T12:00:50.569Z"
}