{
  "id": 577805,
  "title": "แม่ค้าหัวใสใช้กระแส\u0027เปรี้ยว\u0027 ฝากร้านขายสินค้าเต็มเฟซฯ | เดลินิวส์",
  "description": "ชาวเน็ตวิจารณ์แหลก พ่อค้าแม่ค้าออนไลน์ เกาะแกระแสข่าวดัง ฝากร้านขายสินค้า \u0027หมอนผ้าห่มสีรุ้ง\u0027 ถล่มทลายในเฟซฯ \u0027เปรี้ยว แซ่บสายเหี้ยม\u0027 อึ้งสินค้าอื่นๆโผล่ฝากอีกเพียบ",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 4 มิ.ย. ผู้สื่อข่าวรายงานว่า คดีสะเทือนขวัญที่ผู้คนทั่วประเทศสนใจอย่าง คดีน้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ถูกฆ่าโหดยัดถังฝังดินในท้องที่ สภ.เขาสวนกวาง จ.ขอนแก่น กระทั่งจับกุมผู้ก่อเหตุทีละรายๆได้แล้วรวม 5 ราย ซึ่ง 3 รายล่าสุดคือ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และน.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต อายุ 28 ปี โดยเฉพาะรายของ น.ส.เปรี้ยว นั้น พบว่ายังไม่มีการปิดเฟซส่วนตัว @เปรี้ยว แสนดี สวยสามจี อัปปีทั้งชาติ ทำให้มีชาวเน็ตเข้าไปแสดงความคิดเห็นเชิงลบจำนวนมาก โดยก่อนหน้าที่จะรู้ว่า น.ส.เปรี้ยว คือ 1 ในผู้ต้องหาที่ลงมือ ตอนนี้มียอดคนกดติดตามอยู่ที่ประมาณหลักพันเศษๆ แต่นับมาจนถึงขณะนี้ยอดคนติดตามพุ่งขึ้นไปมากจนทะลุกว่า 3.2 แสนคน ถือว่ารวดเร็วมาก ส่งผลให้เฟซฯดังกล่าว มีบรรดาร้านค้า ผู้ประกอบการ พ่อค้าแม่ค้าออนไลน์ แห่แหนกันเข้าไปฝากร้านจำนวนมาก มีทั้งยาลดความอ้วน แป้งทาหน้า ยาเพิ่มขนาด ยาลดอ้วน ยาปลุกเซ็กส์ เป็นต้น ซึ่งเป็นสินค้าที่ไม่ได้เกี่ยวข้องอะไรกับเจ้าของเฟซฯเลย แต่ปรากฏว่าที่มาแรงแซงทางโค้งก็คือ \"หมอนผ้าห่มสีรุ้ง\" เพราะเป็นหมอนผ้าห่มที่ น.ส.เปรี้ยว และแก๊งเพื่อนร่วมฆ่า ถือติดมือมาคนละใบหลังจากโดนควบคุมตัว โดยได้มาจากภาพของแก๊งผู้ต้องหาที่นั่งคอตกรอการดำเนินการของตำรวจ และทุกคนทั้งวางทั้งกอดหมอนผ้าห่มสีรุ้งเอาไว้บนหน้าตัก ทำให้พ่อค้าแม่ค้าออนไลน์ที่เป็นคนขายผลิตภัณฑ์ชิ้นนี้ ถือโอกาสหารายได้ไปในตัวด้วยการโพสต์ขายหมอนผ้าห่มกันอย่างคึกคัก รวมทั้งฝากร้านที่มีสินค้าชิ้นนี้ในแบบหลากหลายราคาด้วย ชาวเน็ตบางคนไม่ได้สนใจ และกลับอีกบางส่วนต่างโพสต์ต่อว่าวิจารณ์ยับถึงความไม่เหมาะสม.",
  "url": "https://www.dailynews.co.th/crime/577805",
  "date": "2017-06-04T12:00:48.121Z"
}