{
  "id": 577802,
  "title": "แฉ\u0027พระเด่น-เมีย\u0027รวย30ล. คาดสูบจนวัดไม่เหลือซักบาท | เดลินิวส์",
  "description": "รักษาการเจ้าอาวาสวัดท่าวังตะวันตกแฉ \u0027พระเด่น-เมีย\u0027 มือฆ่าโบกปูน \u0027สามเณรปลื้ม\u0027 มีทรัพย์กว่า 30 ล้าน ทั้งเงินสด ทองคำ และบ้านในต่างจังหวัด-กทม. เชื่อยักยอกไปจากบัญชีของวัด จนวัดไม่เหลือเงินสักบาท",
  "keywords": "ข่าวรักษาการเจ้าอาวาสวัดท่าวังตะวันตก,พระเด่น,มือฆ่าโบกปูน,สามเณรปลื้ม,เงินสด,ทองคำ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน กับพวกร่วมกันลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหาที่ร่วมกันก่อเหตุฆ่า “สามเณรปลื้ม” จำนวน 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของ นายเด่นชัย ตามที่เสนอข่าวไปแล้วนั้น ความคืบหน้า เมื่อวันที่ 4 มิ.ย.ผู้สื่อข่าวรายงานว่า ภายหลังจากที่ได้มีการแต่งตั้ง ดร.พระครูพรหมเขตคณารักษ์ เจ้าคณะอำเภอพระพรหม และเจ้าอาวาสวัดสระเรียง ต.ในเมือง อ.เมืองนครศรีธรรมราช เป็นรักษาการเจ้าอาวาสวัดท่าวังตะวันตก และได้มีการนำคณะพระภิกษุ สามเณรและฆราวาสเกือบ 30 คนเข้าไปพัฒนาวัด ทำความสะอาดภายในกุฏิเจ้าอาวาสรวมทั้งสวนหย่อมจุดที่เป็นหลุมฝังศพสามเณรปลื้ม โดยนำปูนขาวมาโปรยทับเพื่อดับกลิ่นท่ามกลางความสนใจของชาวบ้าน และทำให้บรรยากาศของวัดที่เคยเงียบเหงากลับคึกคักกลายเป็นแหล่งท่องเที่ยว ด้าน ดร.พระครูพรหมเขตคณารักษ์ เปิดเผยว่า เป็นเรื่องที่น่าตกใจ เพราะจากการตรวจสอบในเบื้องต้นไม่พบบัญชีของวัดไม่พบเงินของวัดเหลืออยู่แม้แต่บาทเดียว ซึ่งจะตรวจสอบอีกครั้งว่ามีการนำไปไว้บัญชีของวัดในธนาคารใดบ้าง รวมทั้งทรัพย์สินอื่นๆของวัด ทางอาตมาจะรวบรวมทำบัญชีขึ้นมาใหม่ให้เป็นปัจจุบัน และจะเร่งพัฒนาฟื้นฟูวัดท่าวังตะวันตกให้กลับมารุ่งเรืองอีกครั้ง โดยเฉพาะก่อนหน้านี้เป็นแหล่งท่องเที่ยวที่สำคัญทางศาสนา และวัฒนธรรม ภายในวัดมีกุฏิที่ก่อสร้างด้วยสถาปัตยกรรมโบราณที่เรียกว่า “กุฏิกลิ่นสะตอ”และมีพระอุโบสถที่งดงามซึ่งในหลวง รัชกาลที่ 9 และสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถทรงเสร็จประกอบพิธีวางศิลาฤกษ์ก่อสร้างเมื่อปี 2517 ส่วนการตรวจสอบบัญชีและเส้นทางการเงินรวมทั้งทรัพย์สินของ นางปิยฉัตร หรือ บิว และนายเด่นชัย หรือ อดีตพระเด่นชัย ในเบื้องต้นพบเงินสดในบัญชีกว่า 2 ล้านบาท และทรัพย์สินอื่น ๆ เช่น ทองคำรูปพรรณหลายสิบบาท รถยนต์ 3-4 คันบ้าน 2-3 หลัง ทั้งในตัวเมืองนครศรีธรรมราชและกรุงเทพมหานคร รวมมูลค่าเกือบ 30 ล้านบาท ซึ่งเชื่อว่าเป็นเงินและทรัพย์สินที่กอบโกยยักย้ายถ่ายเทไปจากวัดท่าวังตะวันตกแทบทั้งสิ้น เพราะไม่มีทางที่ในระยะ 6-7 ปี นางปิยฉัตร และนายเด่นชัย จะมีทรัพย์สินมากมายขนาดนั้น เพราะไม่ได้ประกอบอาชีพใดๆเลย ซึ่งทางตำรวจจะหาช่องทางทางกฎหมาย โดยใช้ พ.ร.บ.ป้องกันและปราบปรามการฟอกเงินเข้ามาตรวจสอบ เพื่อดำเนินการยึดทรัพย์ให้กลับคืนสู่วัดต่อไป. ข่าวที่เกี่ยวข้อง จบศึกแย่งศพสามเณรปลื้ม \"โยมพ่อ\"นำร่างประกอบพิธี... มือฆ่าฝัง\u0027เณรปลื้ม\u0027สารภาพ อ้างสำนึกผิดเลยบวชให้.. จบศึกแย่งศพสามเณรปลื้ม \"โยมพ่อ\"นำร่างประกอบพิธี...",
  "url": "https://www.dailynews.co.th/crime/577802",
  "date": "2017-06-04T12:06:09.589Z"
}