{
  "id": 577887,
  "title": "ตร.ขอแจงไม่ใส่กุญแจมือทีม\u0027ฆ่าหั่น\u0027 ซ้ำยังกินดี-แต่งสวย | เดลินิวส์",
  "description": "ตร.ขอแจงเหตุไม่ใส่กุญแจมือ\u0027เปรี้ยว-เอิร์น-แจ้\u0027มือฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027เหตุกฎหมายไม่ได้ระบุไว้ ส่วนจนท.หัวเราะกับผู้ต้องหาให้มองด้านใช้จิตวิทยาเพื่อไม่ให้ผู้ต้องหาเครียดและง่ายต่อการให้ปากคำ",
  "keywords": "ข่าวตำรวจ,ไม่ใส่,กุญแจ,เปรี้ยว,เอิร์น,แจ้,หั่นศพ,น้องแอ๋ม,จนท.,หัวเราะ,สนุกสนาน,ผู้ต้องหา,จิตวิทยา,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กลายเป็นกระแสร้อนแรงหลังมีภาพเผยแพร่ทางโลกออนไลน์ สำหรับคดีฆ่าหั่นศพน.ส.วาริศรา กลิ่นจุ้ย หรือ น้องแอ๋ม ล่าสุดทางตำรวจสามารถจับกุมผู้ต้องหาทั้งหมดเอาไว้ได้ ที่ด่านตรวจคนเข้าเมืองแม่สาย คือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี ก่อนจะนำตัวขึ้นเครื่องบินเพื่อมาสอบปากคำกับ ผบ.ตร. ที่กรุงเทพฯ นั้น แต่มีประเด็นที่ทำให้สังคมวิพากษ์วิจารณ์นั่นก็คือขณะนำตัวมาสอบสวนเจ้าหน้าที่ไม่ได้ใส่กุญแจมือให้กับ 3 สาวแต่อย่างใด อีกทั้งขณะที่ถูกคุมตัวที่ จ.เชียงราย ยังมีภาพเสียดแทงใจฝ่ายครอบครัวผู้เสียหายอย่างยิ่ง เพราะเป็นภาพที่เผยให้เห็นถึงผู้ต้องหาอยู่ดี กินดี และยังมีการแต่งหน้าแต่งตา รวมถึงบางภาพที่เจ้าหน้าที่ร่วมหัวเราะไปกับพวกเธอด้วย จนทำให้เกิดคำถามจากสังคมว่า การปฏิบัติงานของเจ้าหน้าที่ว่าเหมาะสมหรือไม่ และเกิดเป็นคำถามว่าเพราะเหตุใดถึงให้อภิสิทธิ์กับฆาตกรขนาดนั้น เมื่อวันที่  5 มิ.ย.ล่าสุดที่เฟซบุ๊กเพจ แหม่มโพธิ์ดำ ได้โพสต์ข้อความจากลูกเพจคนหนึ่ง ซึ่งระบุว่าเป็นเจ้าหน้าที่ตำรวจ ได้ขอพื้นที่อธิบายข้อกฎหมายและสิทธิต่างๆ ของนักโทษ ถึงกรณีที่เจ้าหน้าที่ไม่มีการใส่กุญแจมือ และให้แก๊งสวยหั่นศพ อยู่ดี กินดี แต่งหน้าสวยได้ รวมทั้งยังมีการหัวเราะสนุกไปกับผู้ต้องหา โดยข้อความทั้งหมดระบุดังนี้ ถึง ควีน เพจแหม่มโพธิ์ดำ ว่า ด้วยเรื่องการจับกุมผู้ต้องหาคดีฆ่าหั่นศพ (แก๊ง นส.เปรี้ยว) ผมเห็นว่ามีประชาชนมากมายที่ยังไม่มีความรู้พอในเรื่องของกฏหมายและสิทธิต่างๆ จึงส่งผลให้พวกเขาโกรธแค้นและไม่พอใจ ด่าทอการปฏิบัติหน้าที่ของเจ้าหน้าที่ตำรวจ วิพากษ์วิจารณ์ไปต่างๆนาๆ ทำให้เกิดการเสื่อมเสียและเข้าใจผิดแก่องค์กรเป็นอย่างมาก ดังนั้น ผมจึงขออนุญาต ขอร้องควีน ช่วยทำความเข้าใจกับลูกเพจด้วยครับว่า 1.การใช้กุญแจมือหรือเครื่องพันธนาการ พันธนาการผู้ต้องหา ตามสมควรแก่เหตุ ตามกฎหมาย ป.วิ อาญา ระบุไว้ว่า เจ้าหน้าที่สามารถพันธนาการคนร้ายได้ตามสมควรแก่เหตุ ไม่มากเกินไปหรือไม่น้อยเกินไป เช่น มีตำรวจ 5 นาย ผู้ต้องหา 1 คน จะใส่กุญแจมือด้านหลังก็เพียงพอ หรือหากผู้ต้องหาเป็นผู้หญิงและมีตำรวจตั้ง 5 นาย จะไม่ใส่กุญแจมือก็ได้ การพันธนาการผู้ต้องหาจะต้องสมควรแก่เหตุ หรือหากผู้ต้องหามีจำนวนมากก็เป็นตัวแปรสำคัญที่อาจมีโอกาสเกิดภัยคุกคามได้ “ไม่จำเป็นว่าผู้ต้องหา 1 คน จะต้องมีเจ้าหน้าที่ควบคุม 1 คน ไม่ได้มีกฎหมายระเบียบอะไรกำหนดไว้ แต่โดยหลักควรจะมีตำรวจจำนวนมากกว่าผู้ต้องหา เพราะว่าหากมีอะไรเกิดขึ้นจะสามารถใช้กำลังควบคุมสถานการณ์ได้ แต่ถ้าตำรวจน้อยกว่าโอกาสในการเพลี่ยงพล้ำจะสูง มันเป็นหลักปฏิบัตินิยม โดยหลักแล้วควรจะต้องมีจำนวนเจ้าหน้าที่มากกว่าผู้ต้องหา แต่ถ้าจำเป็นและมีจำนวนเจ้าหน้าที่ไม่พอจริงๆ ก็ต้องพันธนาการให้แน่นหนา ผู้ต้องหา 10 คน ตำรวจ 5 คนจะคุมกันได้อย่างไร” 2.ทำไมผู้ต้องหาถึงอยู่ดี กินดี แต่งหน้าสวยได้ จริงๆตอนนั้น เป็นแค่การจับกุมได้ ยังไม่มีการสืบสวนและแจ้งข้อกล่าวหาจากพนักงานสอบสวนเจ้าของคดี ซึ่งต้องทำในพื้นที่ คือ จ.ขอนแก่น ดังนั้น สิทธิพวกนี้ยังคงได้รับตามแก่สมควร ซึ่งใครก็มีสิทธิ์ที่จะขอได้ 3.ทำไมร่าเริงจัง ไม่สลดกับความผิด เจ้าหน้าที่ก็หัวเราะสนุกด้วย คือจริงๆ มองอีกด้านคือการใช้จิตวิทยากับผู้ต้องหา ให้ความสนิทด้วย มีอารมณ์ร่วมด้วย เพื่อจะได้ไม่ให้เขาเครียดเกินไปและง่ายต่อการให้ปากคำในขั้นตอนต่อไป อีกมุม อาจจะหัวเราะเล่นกันตามประสา ซึ่งถามว่าผิดวินัยไหม ก็ไม่ผิด แต่อาจจะไม่ควรเท่าไหร่ในสายตาประชาชน อันนี้ขึ้นอยู่กับดุลพินิจของแต่ละคนครับ ขอบคุณมากครับ ตำรวจคนนึงที่รักและหวงแหนในศักดิ์ศรีขององค์กรตนเอง ข่าวที่เกี่ยวข้อง ชาวเน็ตถล่มตร.ยับ ดูแลทีมฆ่า \"น้องแอ๋ม\"ราวกับเป็นฮีโร่",
  "url": "https://www.dailynews.co.th/crime/577887",
  "date": "2017-06-05T04:00:53.506Z"
}