{
  "id": 577855,
  "title": "คุมตัว17ทหาร-ตร.-พลเรือน เอี่ยวส่งระเบิดทางไปรษณีย์ | เดลินิวส์",
  "description": "จนท.ขยายผลคดีส่งระเบิดทางพัสดุ ระบุส่งไปปลายทางมากถึง 15 จังหวัด พร้อมคุมตัว 17 ทหาร-ตร.-พลเรือนที่มีส่วนเกี่ยวข้อง ด้าน \u0027ศรีวราห์\u0027 ไปตราด 5 มิ.ย. เพื่อติดตามการสอบสวนกรณีจับกุมเจ้าหน้าที่ทหารยศ พ.อ.อ.ขนอาวุธสงคราม\r\n",
  "keywords": "ข่าวจนท.,ขยายผล,ระเบิด,พัสดุ,จังหวัด,ตำรวจ,พลเรือน,ศรีวราห์,ตราด,ติดตาม,สืบสวน,ทหารยศ,เดลินิวส์ออนไลน์ล่าสุด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 4 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (ตร.) มีรายงานว่า พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผู้บัญชาการตำรวจแห่งชาติ ด้านความมั่นคง ได้สั่งการพนักงานสอบสวนกองบัญชาการตำรวจนครบาลประชุมสืบสวนสอบสวน ขยายผลกรณีพบมีการส่งวัตถุระเบิดผ่านทางพัสดุไปรษณีย์ โดยพบว่านอกจากกล่องบรรจุระเบิด 2 กล่องและกระสุนปืนอีก 1 กล่องที่ส่งผ่านบริษัทเคอรี่เอ็กซ์เพรสในย่านบางเขน มีการส่งไปรษณีย์จากบุคคล ที่ถูกเจ้าหน้าที่ทหารควบคุมตัวไปยังปลายทาง 22 กล่อง ไปยัง 15 จังหวัด โดยส่งทั้งพลเรือน เจ้าหน้าที่ทหารและตำรวจ ซึ่งวันที่ 3 มิ.ย.ที่ผ่านมา เจ้าหน้าที่ทหารได้นำตำรวจเข้าค้นปลายทางของพัสดุทาง 22 กล่อง 15 จังหวัด ดังนี้ 1.กทม. ส่งไปให้ทหารยศ ร.ท. ย่านเตาปูน 2.จ.ลพบุรี ส่งไปให้ทหาร ส.อ. 3.จ.สมุทรปราการ ส่งให้ชายคนหนึ่ง ตรวจยึดอาวุธปืนยาวหลายกระบอกกระสุนจำนวนมาก 4.จ.จันทบุรี พบว่าส่งให้ทหารยศ ร.อ.มีประวัติเคยสั่งซื้อมีดเดินป่า 5.จ.ชลบุรี มีการส่งไป 2 แห่งคือที่ อ.สัตหีบ เจ้าหน้าที่คุมตัวชายหนึ่งคน และ อ.พนัสนิคม ไม่พบตัวบุคคลที่ถูกระบุว่าเป็นคนสั่งของ 6.จ.ปราจีนบุรี ส่งให้ทหารยศ ส.อ. 7.จ.ราชบุรี คุมตัวชายคนหนึ่งได้ที่ อ.สวนผึ้ง 8.จ.พิษณุโลก เจอตัว จ.ส.อ. พร้อมปืนลูกซองและกระสุน 9.จ.ขอนแก่น พบว่าส่งไปที่ อ.ชุมแพและ อ.ชนบท 10.จ.สงขลา ส่งไปสองจุดใน อ.หาดใหญ่ และส่งให้ตำรวจยศ ส.ต.ต.ในอ.สะบ้าย้อย 11. จ.ประจวบคีรีขันธ์ ส่งให้ชายคนหนึ่งที่ อ.กุยบุรี 12. จ.ปัตตานี ส่งให้ทหารยศ ร.ท.ใน ต.บ่อทอง อ.หนองจิก 13.จ.สมุทรสาคร ส่งให้ชายคนหนึ่งเจ้าหน้าที่ตรวจยึดวัตถุระเบิด, อาวุธปืนอาก้า อาวุธปืนพกสั้น เสื้อเกราะกันกระสุน และกระสุนจำนวนมาก 14.จ.นครศรีธรรมราช พบว่ามีการส่งให้ชาย 4 คน พบวัตถุระเบิดอาวุธปืนสั้นปืนยาวจำนวนมาก และ 15.จ.สุราษฎร์ธานี พบว่าส่งให้ชายคนหนึ่งใน อ.นาสาร พบของกลางอาวุธปืนสั้น  ปืนยาว กระสุน และยาเสพติด         รายงานข่าวแจ้งว่า ทหารได้ตัวผู้ที่เกี่ยวข้องไว้ได้ 17 คน และรองผบ.ตร.ได้สั่งการให้ฝ่ายสืบสวนสอบสวนประสานงานไปยังทหารเพื่อขอหลักฐานอาวุธต่างๆที่ตรวจยึดได้นำไปประกอบสำนวนคดีเพื่อเข้าสู่กระบวนการตามประมวลกฎหมายวิธีพิจารณาความอาญา และประสานเพื่อขอตัวผู้ที่เกี่ยวข้องทั้งหมดมาสอบสวน ระหว่างนี้กำลังให้ตำรวจรวบรวมพยานหลักฐานเพื่อขออนุมัติหมายจับผู้ที่เกี่ยวข้องที่มีความผิดทั้งหมด และพร้อมจะจับตัวตามหมายจับทันทีที่ทางทหารส่งมอบตัวให้  ขณะที่มีรายงานว่า พล.ต.อ.ศรีวราห์ ได้สั่งการให้พนักงานสอบสวน สน.บางเขน รวบรวมหลักฐานเพื่อขออนุมัติหมายจับทหารยศ ส.ท.ที่เป็นคนส่งวัตถุระเบิด ผ่านพัสดุ ซึ่งระหว่างนี้ทหารคนดังกล่าวถูกควบคุมตัวไว้ที่มณฑลทหารราบที่ 11 เขตบางเขน อีกทั้งยังมีรายงานว่า ในช่วงบ่ายของวันที่ 5 มิ.ย.พล.ต.อ.ศรีวราห์ จะลงพื้นที่จ.ตราดเพื่อติดตามการสืบสวนสอบสวนกรณีจับกุมเจ้าหน้าที่ทหารยศ พ.อ.อ.พร้อมรถกระบะที่บรรทุกอาวุธสงครามจำนวนมาก โดยแนวทางการสืบสวน สันนิษฐานว่าจะนำส่งให้ลูกค้าภายในประเทศ ข่าวที่เกี่ยวข้อง ทบ.คุมตัวทหารส่งระเบิด ให้ตร.สอบ ยันไม่โยงบึ้มป่วนกรุง ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027...",
  "url": "https://www.dailynews.co.th/crime/577855",
  "date": "2017-06-04T18:00:54.666Z"
}