{
  "id": 577822,
  "title": "\"เจ้าสัวอนันต์\"สู้คดีฟอกเงิน พบDSIเร็วขึ้นเป็น5มิ.ย. | เดลินิวส์",
  "description": "เจ้าสัว \u0027อนันต์ อัศวโภคิน\u0027 ขอเข้ารับทราบข้อกล่าวหาสมคบฟอกเงินกับทางดีเอสไอเร็วขึ้น จากเดิมตามนัดวันที่ 7 มิ.ย. เป็นวันที่ 5 มิ.ย.นี้ เวลา 09.00 น. พร้อมให้ทนายชี้แจงสื่อมวลชน",
  "keywords": "ข่าวเจ้าสัว,อนันต์ อัศวโภคิน,ข้อกล่าวหา,สมคบ,ฟอกเงิน,ทนาย,สื่อมวลชน,เดลินิวส์ออนไลน์ลา่สุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 4 มิ.ย.พ.ต.อ.ไพสิฐ วงศ์เมือง อธิบดีกรมสอบสวนคดีพิเศษ (ดีเอสไอ) กล่าวถึงการออกหมายเรียกให้ นายอนันต์ อัศวโภคิน อดีตผู้บริหารเครือแลนด์แอนด์เฮ้าส์ เข้าพบพนักงานสอบสวนวันที่ 7 มิ.ย. เพื่อรับทราบข้อหาร่วมกันฟอกเงินและสมคบกันฟอกเงิน ที่ได้มาจากการยักยอกทรัพย์สหกรณ์เครดิตยูเนี่ยนคลองจั่น จำกัด ซึ่งเป็นความผิดตามมาตรา 5, มาตรา 9 แห่งพระราชบัญญัติป้องกันและปราบปรามการฟอกเงิน พ.ศ. 2542 ว่า นายอนันต์ ได้ประสานเข้ามาว่าจะเข้าพบพนักงานสอบสวนในสัปดาห์หน้าเพื่อรับทราบข้อกล่าวหา แต่ขอเลื่อนนัดเข้าพบให้เร็วขึ้น และหลังจากเข้ารับทราบข้อกล่าวหาแล้วจะมอบหมายให้ทนายความชี้แจงข้อมูลกับผู้สื่อข่าว แหล่งข่าวเปิดเผยว่า สำหรับการเข้าพบพนักงานสอบสวนดีเอสไอตามหมายเรียก เพื่อรับทราบข้อหาร่วมกันฟอกเงินนั้น นายอนันต์ ได้ประสานกับดีเอสไอจะขอเข้ารับทราบข้อกล่าวหาดังกล่าวในวันที่ 5 มิ.ย.เวลา 09.00 น. โดยหลังแจ้งข้อกล่าวหาพนักงานสอบสวนจะทำประวัติผู้ต้องหา พิมพ์ลายนิ้วมือ และให้เวลานายอนันต์ 30  วัน เพื่อส่งหลักฐานชี้แจงแก้ข้อกล่าวหา หากหลักฐานที่ฝ่ายผู้ต้องหาชี้แจงฟังไม่ขึ้น หรือไม่มีน้ำหนักหักล้างพยานหลักฐานของพนักงานสอบสวน ดีเอสไอจะนัดนายอนันต์มาพบเพื่อส่งตัวและสำนวนให้อัยการฝ่ายคดีพิเศษมีความเห็นสั่งฟ้องต่อไป  โดยในชั้นสอบสวนจะไม่ควบคุมตัวเนื่องจากผู้ต้องหาให้ความร่วมมือมาพบพนักงานสอบสวนตามนัด ข่าวที่เกี่ยวข้อง สั่งสอบ\u0027อนันต์ อัศวโภคิน\u0027 กว้านซื้อที่ดินวัดธรรมกาย...",
  "url": "https://www.dailynews.co.th/crime/577822",
  "date": "2017-06-04T12:00:53.012Z"
}