{
  "id": 577951,
  "title": "DSIเมิน\u0027บอยยูนิตี้\u0027ฟ้อง50ล. ตรวจค้นบริษัท-อายัดรถหรู | เดลินิวส์",
  "description": "\u0027ดีเอสไอ\u0027 เมินโดน \u0027บอย ยูนิตี้\u0027 ฟ้อง 50 ล้าน หลังค้นบริษัทและอายัดรถหรู ยันดำเนินการถูกต้องตามกฎหมายทุกขั้นตอน เร่งประสานศุลกากรเปรียบเทียบราคา",
  "keywords": "DSIเมิน,บอยยูนิตี้,ฟ้อง50ล้าน,ตรวจค้นบริษัท,อายัดรถหรู,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,อายัดรถหรู,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่กรมสอบสวนคดีพิเศษ (ดีเอสไอ) พ.ต.ท.กรวัชร์ ปานประภากร รองอธิบดีดีเอสไอ ชี้แจงกรณี นายภาณุศักดิ์ เตชธีรสิริ หรือ \"บอย ยูนิตี้\" เจ้าของบริษัท เอสทีที ออโต้คาร์ จำกัด ฟ้องเรียกค่าเสียหาย 50 ล้านบาท ภายหลังดีเอสไอเข้าตรวจค้นและอายัดรถยนต์ว่า การยื่นฟ้องเป็นสิทธิของฝ่ายผู้ถูกกล่าวหา ยืนยันว่าดีเอสไอปฏิบัติงานตามกฎหมายอย่างถูกต้องทุกขั้นตอน รถยนต์ทั้งหมดที่ตรวจพบการกระทำความผิดสำแดงราคาไม่ถูกต้อง ซึ่งจอดอยู่ในโชว์รูมได้ถูกอายัดไว้ ขณะนี้ได้ประสานให้กรมศุลกากรเร่งเปรียบเทียบราคาที่แสดงในใบอินวอยซ์กับราคาขายที่แท้จริงจากต่างประเทศ เพื่อเรียกเก็บภาษีในส่วนที่ชำระไว้ขาด ทั้งนี้ หลักฐานที่ดีเอสไอได้รับจากต่างประเทศสามารถนำมาดำเนินการตามกฎหมายได้                  ขณะที่ทีมโฆษกดีเอสไอ ออกเอกสารชี้แจงประเด็นดังกล่าวว่า กรณีดังกล่าว พนักงานสอบสวนคดีพิเศษ ได้อาศัยอำนาจตามพระราชบัญญัติการสอบสวนคดีพิเศษ พ.ศ.2547 และประมวลกฎหมายวิธีพิจารณาความอาญา ยึดหรืออายัดทรัพย์สิน(รถยนต์) ไว้เป็นของกลางในคดีพิเศษเพื่อใช้เป็นพยานหลักฐานในการดำเนินคดี และมีอำนาจตามกฎหมายจะยึดไว้จนกว่าคดีถึงที่สุด เมื่อเสร็จคดีแล้วจะคืนแก่ผู้ต้องหาหรือแก่ผู้อื่นซึ่งมีสิทธิเรียกร้องขอ เว้นแต่ศาลจะสั่งเป็นอย่างอื่น หากบริษัท เอสทีที ออโต้คาร์ จำกัด เห็นว่าการกระทำของดีเอสไอไม่ชอบด้วยกฎหมายและเป็นการกระทำโดยจงใจ หรือประมาทเลินเล่อ ทำให้บริษัทได้รับความเสียหายย่อมเป็นสิทธิตามกฎหมายที่บุคคลดังกล่าวจะใช้สิทธิฟ้องกรมสอบสวนคดีพิเศษได้ แต่การใช้สิทธิดังกล่าวจะต้องใช้สิทธิโดยสุจริต ตามประมวลกฎหมายแพ่งและพาณิชย์ มาตรา 5",
  "url": "https://www.dailynews.co.th/crime/577951",
  "date": "2017-06-05T10:01:12.104Z"
}