{
  "id": 577954,
  "title": "รปภ.หื่นบุกข่มขืนยาย70 พลเมืองดี-ตร.รวบตัวทันควัน   | เดลินิวส์",
  "description": "ยายวัย 70 ปี ถูกหนุ่มรปภ.หื่น ใช้มีดจี้ข่มขืนจนสำเร็จความใคร่ ขัดขืนถูดมีดเสียบอกเลือดไหลท่วมร่าง สะบักสะบอมเดินโซเซขอความช่วยเหลือ พลเมืองดีร่วมกับตำรวจเมืองพัทยารวบตัวได้ทันควัน  \r\n\r\n",
  "keywords": "หนุ่มรปภ.หื่น,รปภ.ห้างดังข่มขืนยาย70,บุกข่มขืนยาย70,พลเมืองดีช่วยยายถูกข่มขืน,มีดจี้ข่มขืนยาย,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. พ.ต.ท.ปวัชร์ชัย สุดสคร รอง ผกก.ป.สภ.เมืองพัทยา รับแจ้งมีเหตุหญิงชราถูกข่มขืนที่บริเวณเพิงพักภายในซอยกอไผ่ พัทยาใต้ หมู่ 10 ต.หนองปรือ อ.บางละมุง จ.ชลบุรี หลังรับแจ้งจึงนำกำลังตำรวจสายตรวจและหน่วยกู้ภัยมูลนิธิสว่างบริบูรณ์ธรรมสถานเมืองพัทยา รีบรุดไปตรวจสอบ ในที่เกิดเหตุพบนางชม (นามสมมุติ) อายุ 70 ปี นั่งอยู่ที่เพิงพักขายของริมถนน อยู่ในอาการตื่นตระหนก หน้าอกซ้ายถูกของมีคมแทงจนเป็นแผลฉกรรจ์เลือดไหลอาบร่าง เจ้าหน้าที่กู้ภัยจึงปฐมพยาบาลเบื้องต้นจนอาการดีขึ้น  นางชม ให้การว่า ก่อนเกิดเหตุขณะนอนหลับอยู่ในเพิงพักเพียงลำพัง จู่ๆ ต้องสะดุ้งตื่นตกใจเมื่อพบร่างชายไทยวัยกลางคนกำลังโหมตัวลงมาทับ แล้วใช้อาวุธมีดปลายแหลมข่มขู่ไม่ให้ส่งเสียงร้องขอความช่วยเหลือ จากนั้นจึงใช้กำลังบังคับข่มขืนจนสำเร็จความใคร่ระหว่างนั้นตนก็ได้ต่อสู้ขัดขืนสุดฤทธิ์ จึงถูกคนร้ายใช้อาวุธมีดแทงที่หน้าอกซ้ายจนได้รับบาดเจ็บ หลังคนร้ายข่มขืนเสร็จก็หลบหนีไป ตนจึงเดินโซซัดโซเซออกมาขอความช่วยเหลือจากชาวบ้านให้ช่วยแจ้งตำรวจ  ต่อมาเจ้าหน้าที่ตำรวจร่วมกับพลเมืองได้กระจายกำลังกันออกค้นหาคนร้ายเพราะคิดว่าน่าจะไปได้ไม่ไกล เนื่องจากไม่มียานพาหนะในการหลบหนีจนควบคุมตัวผู้ต้องสงสัยทราบชื่อ นายสมัย ชัยสิทธิ์ อายุ 30 ปี อาชีพ รปภ.ห้างสรรพสินค้าแห่งหนึ่งย่านพัทยาเหนือ พร้อมยึดของกลางอาวุธมีดปลายแหลมยาวประมาณ 30 ซม. สอบสวนเบื้องต้น นายสมัย ให้การอ้างว่า ผู้ก่อเหตุเพื่อนเป็น รปภ. ซึ่งทำงานอยู่ที่เดียวกัน ตนเองไม่ได้มีส่วนเกี่ยวข้องแต่อย่างใด กระทั่ง นางชม เจอหน้า นายสมัย จึงได้ชี้ตัวยืนยันว่าเป็นผู้ก่อเหตุจริง เจ้าหน้าที่ตำรวจจึงควบคุมตัวส่งพนักงานสอบสวน สภ.เมืองพัทยา ดำเนินคดีในข้อหา ข่มขืนกระทำชำเราฯ และพยายามฆ่า ส่วนตัว นางชม เจ้าหน้าที่ตำรวจได้ส่งตัวให้แพทย์ รพ.บางละมุง เพื่อทำการตรวจหาร่องรอยการถูกข่มขืนต่อไป.",
  "url": "https://www.dailynews.co.th/crime/577954",
  "date": "2017-06-05T12:07:04.675Z"
}