{
  "id": 577961,
  "title": "แจงลืมของในศูนย์ราชการ ทำแตกตื่นคิดว่าเป็นระเบิด! | เดลินิวส์",
  "description": "อดีตวิศวกรโร่พบตร.แสดงความบริสุทธิ์ใจ หลังลืมกล่องสว่านทิ้งในศูนย์ราชการฯ จนผู้คนแตกตื่น พร้อมขอโทษยืนยันไม่มีเจตนา ตร.ตรวจสอบไม่พบเคยมีคดีอาชญากรรมใด จึงแค่ตักเตือนก่อนปล่อยตัวไป ",
  "keywords": "นายวงศธร จันทร์เด่นแสง,อดีตวิศวกรโร่พบตร.,แสดงความบริสุทธิ์ใจ,ลืมกล่องสว่าน,ศูนย์ราชการฯ,วัตถุต้องสงสัย,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่สน.ทุ่งสองห้อง พ.ต.อ.มานะ เผาะช่วย ผกก.สน.ทุ่งสองห้อง ร.อ.วัชรพล ชื่นชม ผบ.ร้อย.รส.ร.31 พัน.1 รอ. และนายวงศธร จันทร์เด่นแสง อายุ 60 ปี อดีตเจ้าหน้าที่วิศวกรบริษัทเอกชนแห่งหนึ่ง ร่วมกันแถลงข่าวชี้แจงกรณีเจ้าหน้าที่อีโอดีเข้าตรวจสอบกล่องวัตถุต้องสงสัยบริเวณศูนย์ราชการ อาคารเอ ถนนแจ้งวัฒนะ แขวงทุ่งสองห้อง เขตหลักสี่ กทม.  ก่อนเจ้าหน้าที่จะใช้อาวุธปืนฉีดน้ำแรงดันสูงยิงทำลาย โดยพบว่าภายในบรรจุอุปกรณ์สว่าน ท่ามกลางความแตกตื่นของเจ้าหน้าที่และประชาชนที่มาติดต่อราชการ เมื่อวันที่ 1 มิ.ย.ที่ผ่านมา ตามที่ได้เสนอข่าวไปแล้วนั้น นายวงศธร กล่าวว่า หลังจากตนออกจากอาชีพวิศวกร ก็หันมาทำงานอดิเรกรับติดป้ายบ้านเลขที่ โดยเมื่อวันที่ 1 มิ.ย.ที่ผ่านมา ตนได้ไปออกร้านขายของที่ชั้น 2 ศูนย์ราชการ อาคารเอ ซึ่งจะมีการจัดตลาดนัดทุกต้นเดือน หลังจากขายของเสร็จในช่วงบ่าย ขณะที่ตนกำลังขนของออกมาจะขึ้นรถกลับบ้าน โดยมือขวาเข็นรถบรรทุกขยะ ส่วนมือซ้ายถือกล่องเครื่องมือดังกล่าวออกทางประตู 4 พอมาถึงด้านหน้าตนได้หยุดรถและวางกล่องเครื่องมือก่อนจะหยิบถุงขยะไปทิ้ง จากนั้นตนก็ขึ้นรถกลับบ้านเลยมารู้ตัวอีกทีว่าลืมกล่องเครื่องมื่อตนถึงบ้านแล้วในช่วงเย็น จึงรีบโทรศัพท์ติดต่อกลับไปหาเจ้าหน้าที่โครงการตลาดจึงทราบเรื่องทั้งหมด เลยรีบเข้าพบตำรวจสน.ทุ่งสองห้อง เพื่อแสดงความบริสุทธิ์ใจ ทั้งนี้ตนขอยืนยันว่าไม่มีเจตนาที่จะก่อความวุ่นวาย ซึ่งตนต้องขอโทษกับเจ้าหน้าที่ตำรวจและทหารที่ทำให้เรื่องราวใหญ่โต    ด้านพ.ต.อ.มานะ กล่าวต่อว่า จากการตรวจสอบประวัติของนายวงศธร พบว่าไม่เคยกระทำผิดทางอาชญากรรมมาก่อน ภายหลังจากการสอบปากคำเสร็จก็พบว่าไม่ได้มีเจตนาทำให้เกิดความวุ่นวาย จึงได้มีการว่ากล่าวตักเตือนไปโดยไม่มีการดำเนินคดี ส่วนมาตรการรักษาความปลอดภัยในพื้นที่ได้ร่วมกับเจ้าหน้าที่ทหารตามมาตรการอย่างเข้มงวดอยู่แล้ว โดยอยากฝากเน้นย้ำไปทางผู้ประกอบการหรือเจ้าของอาคารให้ตรวจสอบกล้องสงจรปิดให้อยู่สภาพพร้อมใช้งานอยู่เสมอ ทั้งนี้ฝากประชาสัมพันธ์กับพี่น้องประชาชนว่า หากพบวัตถุต้องสงสัยอย่าเพิ่งไปทำการเคลื่อนย้ายเองให้รีบแจ้งเจ้าหน้าที่ตรวจสอบโดยเร็ว ข่าวที่เกี่ยวข้อง แตกตื่นวัตถุต้องสงสัยโผล่ รีบกันคนออกจาก\u0027ศูนย์ราชการ\u0027              ",
  "url": "https://www.dailynews.co.th/crime/577961",
  "date": "2017-06-05T12:01:00.748Z"
}