{
  "id": 577968,
  "title": "ไล่ล่า\u0027ป้าหลา-ไอ้อาร์\u0027 ทีมฆ่า\u0027สามเณรปลื้ม\u0027ยังหลบหนี | เดลินิวส์",
  "description": "ตำรวจเมืองคอนไล่ล่า \u0027ป้าหลา-ไอ้อาร์\u0027 ทีมร่วมฆ่าฝังศพ \u0027สามเณรปลื้ม\u0027 ที่ยังหลบหนี ขณะที่ชาวบ้านแห่ให้กำลังใจรักษาการเจ้าอาวาส พัฒนาล้างวัดกอบกู้ศรัทธา ด้านผู้การฯ สั่งติดตามเส้นทางการเงินสองผัวเมียทมิฬ และเตรียมยึดทรัพย์",
  "keywords": "สามเณรปลื้ม,ฆ่าฝังสามเณรปลื้ม,เดลินิวส์ออนไลน์,ล่าป้าหลา,ไอ้อาร์,ข่าวเดลินิวส์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดท่าวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดวัดเดียวกัน กับพวกร่วมกันลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหาที่ร่วมกันก่อเหตุฆ่า “สามเณรปลื้ม” จำนวน 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของ นายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับกุมผู้ที่อยู่ในข่ายร่วมกระทำผิดในคดีฆ่าฝังดิน \"สามเณรปลื้ม\" อีกจำนวน 3-4 คน ส่วนใหญ่เป็นฆราวาสเพื่อนของนางปิยฉัตร หรือบิว โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร โดยเป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ตามที่เสนอข่าวไปแล้วนั้น  คืบหน้าเมื่อวันที่ 5 มิ.ย. พ.ต.ท.วินัย คงประพันธ์ รองผกก.สส.สภ.เมืองนครศรีธรรมราช เปิดเผยถึงการสืบสวนติดตามจับกุมผู้ต้องสงสัยร่วมก่อเหตุฆ่าฝังดิน \"สามเณรปลื้ม\" ที่เหลืออีก 2 คนว่า ขณะนี้ทางตำรวจชุดสืบสวนกำลังเร่งติดตามนายพิสิฎฐ์ บุษบรรณ หรือป้าหลา อายุ 55 ปี สาวประเภทสองชื่อดังที่ชาวบ้านในละแวกใกล้เคียงวัดชอบเรียก \"กะเทยควาย\" และนายอาร์ ยังไม่ทราบชื่อจริง โดยจากการสอบสวนของพยานระบุว่าทั้ง 2 คนอยู่ในเหตุการณ์รุมซ้อมสามเณรปลื้มจนตายและยังช่วยกันขุดหลุมฝังศพโบกปูนด้วยและช่วยเหลือในการฝังศพและซื้อวัสดุอุปกรณ์ต่างๆ มาจัดการอำพรางศพด้วย ทราบว่าขณะนี้ได้ไหวตัวหลบหนีออกจากพื้นที่ไปเสียก่อน แต่คาดว่าจะสามารถจับกุมได้ในเร็วๆ นี้                   พล.ต.ต.วันชัย เอกพรพิชญ์ ผบก.ภ.จว.นครศรีธรรมราช กล่าวว่า นอกจากทางรักษาการเจ้าอาวาสวัดวังตะวันตก จะส่งหนังสือถึงธนาคารต่างๆ เพื่อตรวจสอบเงินและบัญชีของวัด ในส่วนของตำรวจนั้น ตนได้มีคำสั่งให้ตำรวจชุดสืบสวนสภ.เมืองนครศรีธรรมราช ทำการตรวจสอบเส้นทางการเงินและบัญชีธนาคารต่างๆ ของนายเด่นชัยกับนางปิยฉัตรหรือบิว ว่ามีกี่บัญชี ยอดเงินเท่าไหร่ เงินและทรัพย์สินต่างๆ ทั้งหมดได้มาจากไหน หากไม่สามารถแจ้งที่มาของเงินได้ก็จะมีการใช้กฎหมายฟอกเงินทำการยึดทรัพย์ต่อไป                  ขณะที่ ดร.พระครูพรหมเขตคณารักษ์(ชัยสิทธิ์) เจ้าอาวาสวัดสระเรียง เจ้าคณะอำเภอพระพรหม รักษาการเจ้าอาวาสวัดวังตะวันตก ได้ระดมกำลังพระภิกษุ-สามเณรและฆราวาสทำการพัฒนาวัดจนสะอาด ร่มรื่นสบาย โดยเฉพาะบริเวณกุฏิที่เกิดเหตุและบริเวณจุดขุดหลุมฝังศพสามเณรปลื้มได้มีการนำปูนขาวมาโรยเพื่อฆ่าเชื้อและดับกลิ่น และนำดินมาถมทับเพื่อไม่ให้หลงเหลือร่องรอยหลุมฝังศพเนื่องจากประชาชนทั้งในและต่างจังหวัดยังคงทยอยเดินทางมาในวัดเพื่อดูบริเวณหลุมฝังศพสามเณรปลื้ม ซึ่งหลายคนเมื่อเห็นหลุมฝังศพจะรู้สึกสะเทือนใจ ส่วนลานจอดรถของวัดวังตะวันตกที่เคยเก็บค่าจอดคันละ 30 บาท/ชม. ก็มีการเปิดให้ประชาชนทั่วไปเข้ามาจอดฟรี โดยไม่มีการเก็บค่าจอดแต่อย่างใด \"อาตมาได้รับคำสั่งจากเจ้าคณะจังหวัดให้มาแก้ปัญหาที่เกิดขึ้นภายในวัด โดยเฉพาะเรื่องผลประโยชน์ต่างๆ ภายในวัดจะต้องไม่มีมาเฟียหรืออิทธิพลเหมือนในวัดที่ผ่านมา แต่เนื่องจากปัญหาของวัดวังตะวันตกหมักหมมมานาน และมีปัญหาหลายๆ เรื่อง อาตมาก็จะพยายามแก้ไปทีละเรื่อง โดยสิ่งแรกที่ต้องทำเร่งด่วนก็คืออาตมาได้ทำหนังสือไปถึงธนาคารทุกแห่งเพื่อขอตรวจสอบยอดเงินของวัดว่ามีเงินคงเหลืออยู่เท่าไหร่เพราะตอนนี้ ตนยังไม่เห็นตัวเลขยอดเงินของวัดแม้แต่บาทเดียวเลย อย่างน้อยเงินรายได้จากการเช่าที่จอดรถภายในบริเวณวัดก็ต้องมีหลงเหลือบ้าง แต่คงจะไม่ได้มีการนำเงินเข้าบัญชีวัดเลยแม้แต่สลึงเดียว\" รักษาการเจ้าอาวาสวัดวังตะวันตก กล่าว                  พระครูพรหมเขตคณารักษ์ กล่าวอีกว่า อาตมาจะพยายามทำอย่างเต็มที่เพื่อล้างวัดให้สะอาด ซึ่งอาตมาไม่หนักใจกับการกอบกู้ภาพลักษณ์วัดวังตะวันตก โดยถือเป็นเรื่องที่ท้าทายการทำงานของอาตมาที่มุ่งมั่น ตั้งใจแก้ไขปัญหากวาดล้างวัดให้สะอาดเป็นศูนย์รวมจิตใจประชาชนเหมือนในอดีตให้จนได้ ที่สำคัญมีพุทธบริษัทที่อาศัยรอบๆ วัดจำนวนมากแห่มาให้กำลังใจและช่วยเหลือพัฒนาฟื้นฟูวัดวังตะวันตก เชื่อว่าจะสามารถการแก้ปัญหาที่หมักหมมมานานได้สำเร็จลุล่วงไปด้วยดี                   ผู้สื่อข่าวรายงานว่า ในเฟซบุ๊กของนางปิยฉัตร หรือบิว ที่เคยถ่ายภาพกิจกรรมต่างๆ รวมทั้งโชว์ภาพครอบครัว ความโออ่าของบ้านรถและข่าวของเครื่องใช้ภายในบ้าน รวมทั้งภาพของกลุ่มผู้ต้องหาในการก่อเหตุทุกคน ขณะนี้ได้ลบออกไปทั้งหมดและหยุดความเคลื่อนไหว มีเพียงภาพทามไลน์เพียงภาพเดียวเป็นภาพบ้านสุดหรูหลังใหญ่ คาดว่าปลูกบนเนื้อที่ประมาณ 1 ไร่ คาดว่าเป็นบ้านที่มีข่าวว่านางปิยฉัตรหรือบิว ซื้อไว้ในกรุงเทพฯ ราคาประมาณ 20 ล้านบาท. ข่าวที่เกี่ยวข้อง.. ล็อกได้อีก1ผู้ต้องสงสัย ร่วมฆ่าโบกปูน\u0027สามเณรปลื้ม\u0027",
  "url": "https://www.dailynews.co.th/crime/577968",
  "date": "2017-06-05T12:01:06.263Z"
}