{
  "id": 577915,
  "title": "\u0027ศรีสุวรรณ\u0027ยื่นผู้ตรวจฯสอบ ตร.แห่ลงชื่อจับกุม\u0027เปรี้ยว\u0027 | เดลินิวส์",
  "description": "“ศรีสุวรรณ” จ่อร้องผู้ตรวจการฯ หลังติดใจปม ตำรวจแห่ลงชื่อจับกุม “เปรี้ยวกับพวก” 90 กว่าคน หวั่นลงชื่อหวังประโยชน์-ทำคดีเสียหายในชั้นศาล\r\n",
  "keywords": "ศรีสุวรรณ,ผู้ตรวจการฯ,ตำรวจ,เปรี้ยว,คดี,ชั้นศาล,จับเปรีั้ยว\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. นายศรีสุวรรณ จรรยา เลขาธิการสมาคมองค์การพิทักษ์รัฐธรรมนูญไทย เปิดเผยว่า ตามที่ปรากฏการเผยแพร่บันทึกการจับกุม น.ส.ปรียานุช โนนวังชัย หรือ \"เปรี้ยว\" กับพวก ในบันทึกการจับกุมดังกล่าว ปรากฏว่ามีรายชื่อนายตำรวจตั้งแต่ระดับสัญญาบัตรจนถึงชั้นประทวนมากกว่า 90 คนร่วมจับกุมนั้น จึงมีข้อสังเกตว่า ตำรวจที่ปรากฏรายชื่อในบันทึกการจับกุมกว่า 90 คน เป็นผู้ร่วมจับกุมจริงหรือไม่ และหากตำรวจบางคนที่ไม่ได้เข้าร่วมจับกุม แต่มีชื่อในบันทึกการจับกุมเพื่อหวังประโยชน์สิ่งใดหรือไม่ เพราะอาจทำให้คดีเสียหายได้ หรือในชั้นพิจารณาคดีจำเลยออกหมายเรียกให้ไปเป็นพยานหากตอบคำถามไม่ได้ก็จะทำให้คดีเสียหายมากซึ่งในคดีอาญา ศาลจะใช้ประมวลกฎหมายวิธีพิจารณาความอาญา มาตรา 227 วรรคสอง เป็นเหตุในการยกฟ้องได้ นายศรีสุวรรณ กล่าวอีกว่า ด้วยเหตุดังกล่าว สมาคมองค์การพิทักษ์รัฐธรรมนูญไทย จึงเตรียมนำคำร้องไปยื่นให้ผู้ตรวจการแผ่นดิน ในวันที่ 6 มิ.ย.นี้ เวลา 10.00 น. เพื่อให้พิจารณาและตรวจสอบว่า การที่มีรายชื่อเจ้าพนักงานตำรวจมีการจัดทำบันทึกการจับกุมผู้ต้องหาในคดีดังกล่าวมากกว่า 90 คนนั้น เป็นการปฏิบัติหน้าที่โดยไม่ชอบด้วยกฎหมายหรือไม่ เป็นผู้ร่วมจับกุมจริงหรือไม่ ได้ลงนามในบันทึกการจับกุมจริงทุกคนหรือไม่ และการมีชื่อในบันทึกการจับกุม หากไม่ได้ร่วมปฏิบัติการจับกุมจริง จะถือได้ว่าเป็นการกระทำเพื่อหวังประโยชน์อื่นใดในตำแหน่งหน้าที่ราชการ หรือเป็นการทุจริตต่อหน้าที่ราชการหรือไม่ นอกจากนี้ยังจะขอให้ผู้ตรวจการแผ่นดิน เสนอความเห็นไปยังนายกรัฐมนตรีและหน่วยงานที่เกี่ยวข้องเพื่อปรับปรุง แก้ไข กฎเกณฑ์หรือระเบียบว่าด้วยการจับกุมผู้ต้องหาในคดีอาญาเสียใหม่ให้เป็นไปตามข้อเท็จจริง เพื่อไม่ให้มีผลกระทบต่อรูปคดีในอนาคต และไม่เป็นภาระต่อกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐต่อไปด้วย.  ",
  "url": "https://www.dailynews.co.th/crime/577915",
  "date": "2017-06-05T10:06:47.619Z"
}