{
  "id": 577956,
  "title": "ให้อิสระ\"แก๊งหั่นศพ\"เกินไป ตร.ชี้จิตวิทยาเพื่อผ่อนคลาย | เดลินิวส์",
  "description": "โฆษกตร. สั่งต้นสังกัดตั้งคณะกรรมการตรวจสอบข้อเท็จจริง การให้อิสระกับผู้ต้องหาแก๊งฆ่าหั่นศพเกินพอดี ระหว่างถูกควบคุมตัว เชื่อจะต้องมีจิตวิทยาเพื่อผ่อนคลาย ทำให้ผู้ต้องหาเปิดเผยข้อมูล ",
  "keywords": " ให้อิสระ,แก๊งหั่นศพ,จิตวิทยาเพื่อผ่อนคลาย,ข่าวเปรี้ยว,แก๊งหั่นศพ,เปรี้ยวหั่นศพ,เปรี้ยวฆ่าหั่นศพ,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (ตร.) พล.ต.อ.เดชณรงค์ สุทธิชาญบัญชา รองผบ.ตร. ในฐานะโฆษกตร.กล่าวถึงกรณีที่มีการวิพากษ์วิจารณ์ในสังคมโซเชี่ยลมีเดีย กรณีการปฏิบัติหน้าที่ของตำรวจในการควบคุมตัว 3 ผู้ต้องหาฆ่าหั่นศพในพื้นที่ จ.ขอนแก่น และหลบหนีไปยังประเทศเมียนมา ก่อนถูกควบคุมตัวและส่งให้กับทางการไทย โดยระหว่างควบคุมตัวก็มีภาพและคลิปในอิริยาบถที่ผ่อนคลายจนเกินพอดี ว่า กรณีดังกล่าวขณะนี้ได้สั่งการให้สำนักงานตรวจคนเข้าเมืองตรวจสอบข้อเท็จจริงว่าภาพดังกล่าวเป็นภาพเก่าหรือใหม่ ซึ่งจะต้องตรวจสอบอีกครั้ง โดยต้นสังกัดได้มีการตั้งคณะกรรมการขึ้นมาตรวจสอบข้อเท็จจริง ซึ่งเป็นไปตามขั้นตอนในระหว่างควบคุมตัวผู้ต้องหาของตำรวจ แต่ทั้งนี้เบื้องต้นเชื่อว่าการปฏิบัติหน้าที่ของตำรวจ จะต้องมีจิตวิทยาเพื่อผ่อนคลาย ที่จะทำให้ผู้ต้องหาเปิดเผยข้อมูล เช่น ผู้ต้องหามีการรับสารภาพเพิ่มเติมว่ามีผู้ต้องหาชายอีก 1 คนที่ร่วมในการฆ่าหั่นศพด้วย อีกทั้งคดีดังกล่าวเป็นคดีที่ร้ายแรงและตำรวจมีการแจ้งข้อกล่าวหาไปแล้ว 3-4 ข้อกล่าวหา ขอให้มั่นใจว่าตำรวจไม่เลือกปฏิบัติกับผู้ต้องหารายใดเป็นพิเศษ รองผบ.ตร. กล่าวอีกว่า ไม่จำเป็นต้องกำชับ เรื่องการควบคุมตัวผู้ต้องหา หรือการนำผู้ต้องหามาแถลงข่าวต่อสื่อมวลชน เพราะตำรวจทุกคนรู้ระเบียบขั้นตอนและวิธีปฏิบัติ ให้เป็นไปตามคำสั่งของนายกรัฐมนตรี.",
  "url": "https://www.dailynews.co.th/crime/577956",
  "date": "2017-06-05T12:01:03.170Z"
}