{
  "id": 577907,
  "title": "คุม\u0027เปรี้ยว-เอิร์น-แจ้\u0027 ทำแผนหั่น\u0027น้องแอ๋ม\u0027 8 จุดสุดวุ่น | เดลินิวส์",
  "description": "คุมตัวแก๊งโหด \u0027เปรี้ยว-เอิร์น-แจ้” ทำแผน  8 จุด ฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 ท่ามกลางชาวบ้านมุงดูแน่นพร้อมตะโกนสาปแช่ง ก่อนส่งขออำนาจศาลฝากขังผัดแรก\r\n\r\n",
  "keywords": "เปรี้ยว-เอิร์น-แจ้,ทำแผนหั่นน้องแอ๋ม,ทำแผน8จุด,เขาสวนกวาง,เดลินิวส์ออนไลน์,คุมเปรี้ยวทำแผน,ฆ่าหั่นศพ,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ผู้สื่อข่าวรายงานว่า กำลังเจ้าหน้าที่ตำรวจ สภ.เขาสวนกลาง พร้อมตำรวจควบคุมฝูงชนรวมกว่า 150 นาย ได้ควบคุมตัว น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว น.ส.อภิวันท์ สัตยบัณฑิต หรือแจ้ และ น.ส.กวิตา ราชดา หรือเอิร์น ผู้ต้องหาร่วมกันฆ่าหั่นศพฝังดิน น.ส.วริศรา กลิ่นจุ้ย หรือแอ๋ม ทำแผนประกอบคำรับสารภาพ 8 จุด โดยเริ่มจากรีสอร์ตสถานที่ฆ่าหั่นศพ หน้าร้านสะดวกซื้อที่ซื้อถุงพลาสติกใส่ศพ ร้านขายอุปกรณ์การชั่งซื้อเลื่อย ปูนซีเมนต์ ถัง และสิ้นสุดที่สถานที่ฝังศพ น.ส.วริศรา ในพื้นที่ อ.เขาสวนกวาง ซึ่งมีชาวบ้านเดินทางมาดูการทำแผนเนืองแน่น พร้อมตะโกนสาปแช่ง ขณะที่บรรยากาศบริเวณจุดฝังศพ น.ส.วริศรา หรือแอ๋ม ในพื้นที่เขาสวนกวาง บ้านโนนสง่า หมู่ 9 ต.คำม่วง ซึ่งเป็นจุดสุดท้ายของการทำแผนนั้น ได้มีชาวบ้านกว่า 300 คนมาเฝ้ารอดูการทำแผน ท่ามกลางเจ้าหน้าที่ตำรวจกว่า 150 นาย ที่ตรึงกำลังดูแลรอบพื้นที่ โดยนางแดง ชาวบ้านในพื้นที่กล่าวว่า มาดูหน้าคนใจดำ หน้าสวยแต่ทำไมโหดร้าย อย่างไรก็ตาม ภายหลังทำแผนเสร็จสิ้นเจ้าหน้าที่จะนำตัวผู้ต้องหาทั้งหมดไปขออำนาจศาลฝากขังผัดแรกต่อศาลจังหวัดขอนแก่นต่อไป. ข่าวที่เกี่ยวข้อง... - แฉบัญชี\u0027เปรี้ยว\u0027เหลือ800บาท สลับ\u0027เอิร์น\u0027มีสะพัด1-2ล้าน - \u0027แก๊งสาวหั่นศพ\u0027อิดโรยหนัก-อดนอน คุมทำแผนฆ่าเหี้ยม",
  "url": "https://www.dailynews.co.th/crime/577907",
  "date": "2017-06-05T08:00:57.435Z"
}