{
  "id": 577943,
  "title": "หวั่นเมียปันใจจะเผาทั้งเป็น คู่เขยแย่งปืนลั่นใส่ผัวขี้หึงดับ | เดลินิวส์",
  "description": "หนุ่มสวนยางหึงโหดหวั่นเมียปันใจ หิ้วปืนลูกซองบุกบ้านจับผูกเสา ญาติมาเห็นช่วยห้ามไม่เป็นผลถูกจับด้วยกันทั้งหมด ขณะเตรียมจะราดน้ำมันจุดไฟเผา คู่เขยมาเห็นเข้าห้ามแย่งปืนชุลมุน ปืนลั่นกระสุนเจาะร่างผัวขี้หึงดับสยอง \r\n",
  "keywords": "นายสุพล มณีฉาย,หนุ่มสวนยางหึงโหด,หวั่นเมียปันใจ,จับเมียจะเผาทั้งเป็น,คู่เขยแย่งปืน,หนุ่มหึงโหด,ฆ่ากันตาย,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ร.ต.อ.อรุณ กำลังเกื้อ รองสว.สอบสวน สภ.ทุ่งสง จ.นครศรีธรรมราช ได้รับแจ้งเหตุฆ่ากันตายที่บ้านเลขที่ 149 หมู่ที่ 1 ต.ชะมาย อ.ทุ่งสง จึงรุดไปตรวจสอบพร้อมด้วย พ.ต.อ.คมสัน พฤศวานิช ผกก. แพทย์เวร รพ.ทุ่งสง และเจ้าหน้าที่มูลนิธิสยามรวมใจปู่อินทร์ ที่เกิดเหตุเป็นบ้าน 2 ชั้น เปิดเป็นร้านขายของชำ ภายในร้านพบศพ นายสุพล มณีฉาย อายุ 51 ปี อาชีพทำสวนยาง สภาพนอนหงายอยู่ที่พื้นชั้นล่าง ใบหน้าสวมหน้ากากอนามัยและมือสวมถุงมือยางสีขาวทั้งสองข้าง มีบาดแผลถูกยิงด้วยอาวุธปืนเข้าที่บริเวณไหล่ซ้าย 3 นัด กระสุนฝังบริเวณที่เกิดเหตุพบอาวุธปืนลูกซองยาว 5 นัด ตกอยู่ข้างศพผู้ตาย มีร่องรอยการยิงไปแล้ว 1 นัด ใกล้กันพบขวดพลาสติกบรรจุน้ำมันเบนซิน 4 ขวด ซึ่งเป็นของผู้ตายวางอยู่ที่พื้น และพบว่ามีคนถูกมัดด้วยเชือกติดกับเสาบ้านและมีร่องรอยถูกทำร้ายได้รับบาดเจ็บ 2 คน ทราบชื่อคือ นางพรทิพย์ แสงทองทิพย์ นางยุพา ติ้วทอง นอกจากนี้ยังมี นายกิตติชัย ติ้วทอง ถูกสวมใส่กุญแจมือและถูกทำร้ายได้รับบาดเจ็บ เจ้าหน้าที่กู้ภัยจึงช่วยเหลือทั้งหมดนำส่งรพ.ทุ่งสง ขณะที่ นายสมเกียรติ ติ้วทอง อายุ 51 ปี เจ้าของบ้านยืนถืออาวุธปืนขนาด .38 รอมอบตัวกับเจ้าหน้าที่ตำรวจ         จากการสอบสวนทราบว่า นายสุพล ผู้ตาย กับนางนางละมัย คนเจ็บ เป็นสามีภรรยากัน ก่อนหน้านี้ทะเลาะกันอย่างหนักเรื่องหึงหวง โดยฝ่ายชายกลัวว่าภรรยาจะปันใจให้ชายอื่น จากนั้นนายสุพลก็ได้กลับไปอยู่ที่บ้านเดิมใน ต.ถ้ำใหญ่ และในช่วงเช้าวันนี้ขณะที่นางละมัย กำลังเปิดร้านขายของตามปกติ จู่ๆ นายสุพล ได้เข้ามาภายในร้านพร้อมกับใช้อาวุธปืนลูกซองยาวขู่บังคับให้นางละมัยอย่าขัดขืน ขณะเดียวกันนางพรทิพย์ กับนายกิตติชัย ได้เดินมาเห็นเหตุการณ์จึงพยายามห้ามปรามแต่นายสุพลไม่ฟัง ทั้งยังจับนางละมัยและนางพรทิพย์  มัดด้วยเชือกติดกับเสาบ้าน และจับนายกิตติชัยใส่กุญแจมือก่อนจะทำร้ายร่างกายทั้ง 3 คนจนได้รับบาดเจ็บ ต่อมานายสมเกียรติ เจ้าของบ้าน และเป็นคู่เขยกับนายสุพล ได้เดินลงมาจากชั้นบนเห็นนายสุพลกำลังจะเอาน้ำมันเบนซินราดบนตัวคนเจ็บทั้ง 3 จึงร้องตะโกนห้ามจนถูกนายสุพลยิงปืนใส่ 1 นัด แต่กระสุนพลาดเป้า นายสมเกียรติจึงตรงเข้าไปแย่งปืนจากนายสุพลจนเกิดการชุลมุนต่อสู้กันขึ้นก่อนปืนจะลั่นขึ้น 3 นัด กระสุนปืนถูกนายสุพลเสียชีวิตดังกล่าว ทั้งนี้เจ้าหน้าที่ได้ควบคุมตัวนายสมเกียรติไปสอบสวนอย่างละเอียดและเจ้าหน้าที่พิสูจน์หลักฐานได้เก็บหลักฐานในที่เกิดเหตุเพื่อดำเนินคดีต่อไป.",
  "url": "https://www.dailynews.co.th/crime/577943",
  "date": "2017-06-05T10:01:14.508Z"
}