{
  "id": 577927,
  "title": "จับมือปืนยิงลูกอดีตผอ.ดับ รับจ้างทอมสาวฆ่าล้างหนี้ | เดลินิวส์",
  "description": "ตามจับแล้ว! มือปืนยิงลูกชายอดีต ผอ.โรงเรียน ปล่อยเงินกู้ ซัดทอดสาวทอมลูกพี่ลูกน้องว่าจ้างหนึ่งแสนฆ่าล้างหนี้ เซ็งได้แค่ 2 พัน แถมโดนเบี้ยวเงินค่าจ้าง ",
  "keywords": "ปล่อยเงินกู้,จับมือปืน,ยิงอดีตลูกชายผอ.,ฆ่าล้างหนี้,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ทอมสาวว่าจ้าง,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีนายนริทร์ ทวีสุข อายุ 50 ปี ลูกชายของอดีตผอ.โรงเรียนแห่งหนึ่งใน อ.กระทุ่มแบน  จ.สมุทรสาคร และมีอาชีพปล่อยเงินกู้ ถูกคนร้ายชายใช้อาวุธปืนจ่อยิงศีรษะเสียชีวิตภายในรถเก๋งขณะจอดอยู่ริมถนนสายใยรัก ต.คลองมะเดื่อ เพื่อจะลงไปรับประทานอาหารร้านหนึ่งที่อยู่ฝั่งตรงข้าม เหตุเกิดเวลา 21.30 น. ของวันที่ 31 พ.ค.ที่ผ่านมา ตามที่เสนอข่าวไปแล้วนั้น คืบหน้าเมื่อวันที่ 5 มิ.ย. ที่ สภ.กระทุ่มแบน จ.สมุทรสาคร พล.ต.ท.สุทธิพงษ์ วงษ์ปิ่น ผบช.ภ.7 พล.ต.ต.กฤษณะ ทรัพย์เดช รอง ผบช.ภ.7 พล.ต.ต.สุรพงษ์ ชัยจันทร์ ผบก.ภ.จว.สมุทรสาคร พล.ต.ต.สมชาย รักเสนาะ ผบก.สส.ภ.7 พ.ต.อ.ชมชวิณ ปุระธนานนท์ รองผบก.สส.ภ.7 และพ.ต.อ.วิเชียร ประทุมรัตน์ ผกก.สภ.กระทุ่มแบน ร่วมกันแถลงผลจับกุมนายสุนทร นาคอ่อน หรือหม่อง อายุ 25 ปี ผู้ต้องหาตามหมายศาลจ.สุมทรสาคร ที่168/60 ฐานความผิดฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อน และมีอาวุธปืน เครื่องกระสุนปืนไว้ในความครอบครองโดยไม่ได้รับอนุญาต และพกพาอาวุธไปในเมือง หมู่บ้านโดยไม่มีเหตุจำเป็น พร้อมของกลางรถจยย.ฮอนด้าซูปเปอร์คัพ สีฟ้า-ขาว ทะเบียน 5-2226 สมุทรสาคร และเสื้อผ้าที่สวมใส่ในวันก่อเหตุ ทั้งนี้ เจ้าหน้าที่ได้ควบคุมตัวนางสาวกิ๊ก (นามสมมุติ) อายุ 28 ปี ผู้ต้องหาอีกรายที่เป็นผู้จ้างวานฆ่านายนรินทร์ แต่ยังให้การปฏิเสธ  โดยนายสุนทร ให้การว่า ตนได้รู้จักกับนางสาวกิ๊กทางเฟซบุ๊กเมื่อวันที่ 25 พ.ค.ที่ผ่านมา จากนั้นไม่กี่วันนางสาวกิ๊กก็ติดต่อมาถามว่า รับงานยิงคนไหม ซึ่งเป็นช่วงที่กำลังร้อนเงิน จึงตกลงรับงานและมีการนัดเจอกันทำตามแผนที่นางสาวกิ๊กวางไว้ โดยนางสาวกิ๊กนั้น มีลักษณะเป็นทอม ผมทอง รูปร่างสูงผอมบาง สวมแว่นตา โดยหลังมีการตกลงกัน นางสาวกิ๊กจะให้ค่าจ้างเป็นเงิน 1 แสนบาท ถ้าทำงานสำเร็จ แต่เบื้องต้นได้ให้มาก่อนเพียงแค่ 2,000 บาท ส่วนอาวุธปืนและเสื้อผ้าที่ตนใส่หลบหนีนั้น นางสาวกิ๊กเป็นผู้จัดหามาให้ทั้งหมด และยังเป็นผู้ขับรถพาตนมาดักรอยิงผู้ตาย อีกทั้งยังเป็นคนพาหลบหนีไปส่งแถวๆ ย่านบางบอนอีกด้วย ซึ่งตนก็ถูกนางสาวกิ๊กหลอกอีกเหมือนกัน นอกจากค่าจ้างที่ยังไม่ได้ตามที่ตกลงกันแล้ว ก่อนหน้าจะลงมือยิงผู้ตายนั้น นางสาวกิ๊กก็ไม่เคยบอกว่าเป็นญาติกัน บอกเพียงแค่ว่าสาเหตุที่ให้ฆ่าผู้ตาย เพราะโกรธแค้นที่ผู้ตายให้นางสาวกิ๊กไปยืมเงินคนอื่นมาให้ผู้ตายปล่อยเงินกู้ แล้วไม่ยอมเอาเงินมาชดใช้คืน ทำให้นางสาวกิ๊กต้องรับผิดชอบหาเงินจำนวนมากไปคืน ขณะที่จากการสืบสวนของเจ้าหน้าที่ตำรวจพบปมฆ่าว่าน่าจะมาจากสาเหตุที่นางสาวกิ๊กเป็นหนี้ผู้ตายจำนวนมาก โดยนายนรินทร์ ผู้ตาย กับ นางสาวกิ๊ก ผู้จ้างวานฆ่านั้น ก็เป็นญาติลูกพี่ลูกน้องกัน ซึ่งนางสาวกิ๊กได้ขอยืมเงินนายนรินทร์มาหลายแสนบาท และกลัวนายนรินทร์จะไปบอกจนทางบ้านจะรู้ อีกทั้งยังมีหนี้สินกับคนอื่นอีกหลายรายการ จึงได้จ้างวานให้นายสุนทร ลงมือฆ่านายนรินทร์ เพื่อปิดปากและล้างหนี้ทั้งหมด อย่างไรก็ตาม เจ้าหน้าที่ตำรวจได้ส่งตัวนายสุนทร ไปฝากขังยังศาลจังหวัดสมุทรสาคร ส่วนนางสาวกิ๊ก ซึ่งแม้ให้การปฎิเสธ ก็ได้ส่งตัวฝากขังที่ศาลสมุทรสาคร เพื่อรอการดำเนินคดีในข้อหาเดียวกัน และได้คัดค้านการประกันตัวในชั้นสอบสวนไว้แล้ว.  ข่าวที่เกี่ยวข้อง.. - บุกยิงขมับลูกอดีตผอ.รร. ตั้งปมชู้สาว-ปล่อยเงินกู้  ",
  "url": "https://www.dailynews.co.th/crime/577927",
  "date": "2017-06-05T10:06:52.269Z"
}