{
  "id": 578049,
  "title": "หลานเมาปืนจ่อยิงดับ\u0027น้าเขย\u0027 ฉุนไล่ไม่ให้ร่วมวงเหล้า | เดลินิวส์",
  "description": "หลานชายวัย 39 ปี เมาใช้อาวุธปืนจ่อยิงน้าเขยดับคาร้านขายของชำ หลังถูกปฏิเสธไม่ให้ร่วมวงเหล้า ผนวกความแค้นสะสมที่ถูกดูถูกเหยียดหยามมาหลายปี",
  "keywords": "ฉุนน้าเขย,น้าเขยไม่ให้ร่วมวงเหล้า,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ยิงน้าเขย,ไล่ไม่ให้ร่วมวงเหล้า,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ร.ต.อ.เสรี โชคผ่อง รองสว.สส. สภ.หาดใหญ่  จ.สงขลา รับแจ้งเหตุยิงกันที่ร้านขายของชำชื่อ อนุชาของชำ ตั้งอยู่เลขที่ 744 ริมถนนสายเนินขุนทอง-วัดเกาะ หมู่ 3 ต.ควนลัง อ.หาดใหญ่ จึงพร้อมด้วย พ.ต.อ.กิตติชัย สังขถาวร ผกก. พ.ต.ท.เอกรัฐ สวนแสน รอง ผกก.สส. พ.ต.ท.วรพงษ์ หะยีหวัง สวป. และร.ต.อ.ณรงค์ สุวรรณรัตน์ รองสว.สส. รุดตรวจสอบที่เกิดเหตุพบกองเลือด ส่วนผู้บาดเจ็บถูกนำตัวส่งรพ.หาดใหญ่ แต่เสียชีวิตในเวลาต่อมา ทราบชื่อ นายอนุชา ปาทะรัตน์ อายุ 49 ปี ถูกยิงด้วยอาวุธปืนลูกโม่เข้าที่ศรีษะ 1 นัด  จากการสอบสวนทราบว่า ขณะเกิดเหตุนายอนุชา ผู้ตาย ซึ่งเป็นเจ้าของร้านดังกล่าว พร้อมด้วยลูกสาวอายุ 22 ปีและเพื่อนบ้านอีก 1 คน ได้ตั้งวงดื่มกินอยู่ที่โต๊ะหน้าร้าน ปรากฏว่านายอัมรินทร์ บ่อทอง อายุ 39 ปี ซึ่งอยู่ในอาการมึนเมา ได้เดินเข้ามาขอร่วมวง หลังจากกลับร่วมงานเลี้ยงในหมู่บ้าน แต่ถูกนายอนุชา ซึ่งมีศักดิ์เป็นน้าเขยปฏิเสธและไล่ออกไป ทำให้นายอัมรินทร์ ไม่พอใจเดินกลับบ้านที่อยู่ไม่ไกลกันไปเอาปืนเดินตรงเข้าไปจ่อยิงศีรษะนายอนุชา จนหงายหลังล้มลงกองกับพื้นก่อนที่จะวิ่งหนีไป  อย่างไรก็ตาม ต่อมานายอัมรินทร์ มือปืนได้เข้ามอบตำรวจกับตำรวจ สภ.หาดใหญ่ พร้อมกับเผยถึงสาเหตุที่ยิงน้าเขยว่า มาจากเรื่องที่ถูกพูดจาเหยียดหยามมาโดยตลอดเรื่องที่พ่อของตนเอง ซึ่งเป็นอดีตผู้ใหญ่บ้านหมู่ 3 ถูกยิงเสียชีวิตเมื่อหลายปีก่อน แต่ก็ไม่สามารถจับคนร้ายได้เหมือนกับว่าตนใช้ไม่ได้ ประจวบเหมาะกับช่วงเกิดเหตุอยู่ในอาการมึนเมาและเดินไปขอนั่งร่วมวงแต่กลับถูกไล่ จึงบันดาลโทสะบวกหยิบปืนที่บ้านมายิง เพื่อระบายความแค้นที่อัดอั้นตันใจมานาน เบื้องต้นแจ้งข้อหาฆ่าผู้อื่น ก่อนนำตัวส่งพนักงานสอบสวนดำเนินคดีต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578049",
  "date": "2017-06-05T22:00:54.006Z"
}