{
  "id": 578047,
  "title": "เฒ่าผู้ดีโดดชั้น7โรงแรมหรู พบจม.ลาตายเขียนสั่งเสีย | เดลินิวส์",
  "description": "เฒ่าอังกฤษวัย 67 ทำทีสั่งเครื่องดื่มชั้น 7 โรงแรมดังย่านสุขุมวิท ก่อนเดินดิ่งไประเบียงกระโดดฆ่าตัวตาย พบจดหมายลาตายเขียนถึงลูกคล้ายสั่งเสีย คาดสาเหตุเครียดจากปัญหาสุขภาพ\r\n",
  "keywords": "เฒ่าผู้ดี,กระโดดชั้น7,จดหมายลาตาย,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวเฒ่ากระโดดโรงแรมหรู,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 22.15 น. วันที่ 5 มิ.ย. ร.ต.อ.นพพา ทองบ่อ รองสว.(สอบสวน) สน.ลุมพินี รับแจ้งเหตุชาวต่างชาติกระโดดที่สูงเสียชีวิตหน้าโรงแรมดังแห่งหนึ่ง ถนนสุขุมวิท แขวงคลองเตยเหนือ เขตวัฒนา กรุงเทพฯ จึงไปตรวจสอบพร้อมแพทย์เวรรพ.จุฬาลงกรณ์ เจ้าหน้าที่พิสูจน์หลักฐาน และมูลนิธิร่วมกตัญญู ที่เกิดเหตุอยู่หน้าโรงแรม ทางเจ้าหน้าที่ขึงผ้าใบบังจุดเกิดเหตุ ไม่อนุญาตให้ผู้ไม่มีส่วนเกี่ยวข้องเข้าไปหรือบันทึกภาพบริเวณโดยรอบเด็ดขาด ภายในผ้าใบพบศพนายแอนดรูว์แฟรงค์ ซี บราวนิ่ง อายุ 67 ปี สัญชาติอังกฤษ สภาพศพสวมเสื้อสีดำ นุ่งกางเกงขายาว คอหักแขนขาผิดรูป ตรวจสอบชั้น 7 พบเก้าอี้ตั้งไว้ที่ระเบียง ซึ่งชั้นดังกล่าวเปิดเป็นร้านอาหาร ภายในตัวพบจดหมายลาตายเขียนถึงลูกด้วยภาษาอังกฤษคล้ายสั่งเสีย อีกทั้งยังมีปัญหาสุขภาพ เจ้าหน้าที่จึงเก็บจดหมายไว้เป็นหลักฐาน สอบสวนพยานให้การว่า ผู้ตายเดินทางมาสั่งเครื่องดื่มที่ชั้นดังกล่าว ก่อนเกิดเหตุได้เดินออกไปตรงระเบียงแล้วเงียบหายไป กระทั่งพบว่าเป็นศพดังกล่าว จึงรีบแจ้งทางโรงแรมและตำรวจทันที เบื้องต้นเจ้าหน้าที่คาดว่าผู้ตายเครียดด้วยปัญหาสุขภาพ จึงก่อเหตุดังกล่าว ซึ่งจะได้ส่งศพไปตรวจหาสาเหตุการเสียชีวิตที่นิติเวชรพ.จุฬาลงกรณ์พร้อมประสานทางสถานเอกอัครราชทูตอังกฤษ เพื่อรับศพนำกลับไปประเทศต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578047",
  "date": "2017-06-05T20:00:46.746Z"
}