{
  "id": 578023,
  "title": "บุกค้นบ้าน\u0027บิว\u0027สั่งฆ่า\u0027เณรปลื้ม\u0027 ผงะเอกสารวัดซุกซ่อนอื้อ | เดลินิวส์",
  "description": "ตำรวจเมืองคอนนำหมายค้นตรวจสอบบ้าน \u0027บิว-เด่นชัย\u0027 แก๊งมาเฟียวัดวังตะวันตก ฆ่าฝังศพสามเณรปลื้ม ผงะเจอเอกสาร-สมุดบัญชีธนาคารวัดจำนวนมาก พร้อมอายัดตู้เซฟไว้ตรวจสอบ ขณะที่ \u0027เบส ศรีดอน\u0027 ผู้ต้องหารายที่ 4 ถูกส่งตัวฝากขัง ยังไล่ล่าที่เหลืออีก 2\r\n",
  "keywords": "สามเณรปลื้ม,ค้นบ้านบิว,เอกสารวัดซุกซ่อนเพียบ,วัดวังตะวันตก,ฆ่าฝังดินสามเณรปลื้ม,ข่าวเดลินิวส์วันนี้,ข่าวสามเณรปลื้ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ตามที่เสนอข่าวไปแล้วนั้น                  คืบหน้าเมื่อวันที่ 5 มิ.ย. พ.ต.ต.วันชัย สุวรรณรัตน์สว.สส.สภ.เมืองนครศรีธรรมราช พร้อมกำลังตำรวจชุดสืบสวนจำนวนหนึ่งนำหมายค้นของศาลจังหวัดนครศรีธรรมราช เลขที่ 173/2560 ลงวันที่ 5 มิ.ย. ไปตรวจค้นบ้านเลขที่ 46/21 ซอยหมูจักรกล ต.ในเมือง อ.เมือง จ.นครศรีธรรมราช ซึ่งเป็นบ้านพักของ นางปิยฉัตร หรือบิว อรุณสกุล และนายเด่นชัย หรือเด่น ภูมินิยม 2 ใน 4 ผู้ต้องหาตัวการสำคัญและเป็นแก๊งมาเฟียวัดวังตะวันตก ที่บงการรุมฆ่าฝังดิน สามเณรศุภโชค เอกเกียรติกุล อายุ 17 ปีหรือ \"สามเณรปลื้ม\" เพื่อตรวจค้นหาเอกสารต่างๆของวัดวังตะวันตก  โดยบ้านดังกล่าวเป็นบ้านทาวเฮ้าส์ชั้นเดียว เจ้าหน้าที่ใช้เวลาเข้าตรวจตรวจค้นประมาณ 1.30 ชม. พบเอกสารต่างๆ ของวัดวังตะวันตกที่ถูกรวบรวมเก็บไว้ทั้งหมด อาทิ เอกสารสัญญาเกี่ยวกับการเช่าที่ดิน อาคาร และตึกต่างๆ ของวัด ใบเสร็จรับเงินของวัด และใบเสร็จค่าเช่าที่จอดรถของวัด สมุดบัญชีธนาคารชื่อบัญชีของผู้ต้องหาทั้งสอง และสมุดบัญชีธนาคารของวัดรวมกว่า20 เล่ม มีเงินหมุนเวียนในบัญชีเกือบ 10 ล้านบาท บัตรเอทีเอ็มนับสิบใบ และเอกสารอื่นๆ ที่เกี่ยวกับวัดวังตะวันตก เช่น สมุดทะเบียนรถของวัด ใบสุทธิของพระภิกษุในวัดอีกจำนวนมาก แม้แต่ใบสุทธิของพระภิกษุที่ถูกนางปิยฉัตร หรือบิว รุมทำร้ายเมื่อวันที่ 8 มี.ค. 58 ก็ถูกนางปิยฉัตร ยึดเก็บไว้ด้วย โดยกล่าวหาพระภิกษุรูปดังกล่าวว่าเป็นพระปลอม ซึ่งเจ้าหน้าที่ได้ตรวจยึดเอกสารทั้งหมด ใส่กล่องลังพลาสติกขนาดใหญ่ยกกลับใส่รถ เพื่อมาตรวจสอบอย่างละเอียดที่โรงพัก นอกจากนี้เจ้าหน้าที่ยังพบตู้เซฟเงินสดอีก 1 ตู้วางอยู่ในบ้านแต่ไม่สามารถเปิดตรวจสอบภายในได้ จึงทำการอายัดตู้เซฟดังกล่าวไว้ โดยห้ามมีการเคลื่อนย้ายไปไหนเด็ดขาด พ.ต.ต.วันชัย สุวรรณรัตน์ สว.สส. สภ.เมืองนครศรีธรรมราช กล่าวว่า ตำรวจได้ตรวจยึดเอกสารต่างๆ สมุดบัญชีธนาคารทั้งของวัดและของผู้ต้องหาสองผัวเมีย และบัตรเอทีเอ็ม หลังจากนี้ตำรวจก็จะทำการไล่เรียงตรวจสอบเอกสารทีละชิ้นว่าทำไมมาอยู่ที่บ้านของนางปิยฉัตร ก่อนแจ้งให้พระครูพรหมเขตคณารักษ์(ชัยสิทธิ์) รักษาการเจ้าอาวาสวัดวังตะวันตก มาร่วมตรวจสอบและแจ้งความร้องทุกข์กับพนักงานสอบสวนในข้อหายักยอกหรือลักทรัพย์ของวัดวังตะวันตกต่อไป พร้อมทำหนังสือเพื่อขออายัดบัญชีต่างๆ ของวัดและบัญชีของนางปิยฉัตร และนายเด่นชัย เพื่อตรวจสอบเส้นทางการเงินว่าได้มาจากไหน หากตรงไหนเป็นเงินของวัดก็จะตรวจยึดเอาเงินคืนให้กับวัดทั้งหมด คาดต้องใช้เวลาในการตรวจสอบตรวจสอบระยะหนึ่ง                ขณะที่ พ.ต.ท.ปพนศักดิ์ ช่วยสถิต สว.(สอบสวน) สภ.เมืองนครศรีธรรมราช ได้คุมตัวนายนที หรือเบ็นซ์ หรือเบส ศรีดอน อายุ 24 ปี ผู้ต้องหารายที่ 4 ที่ถูกจับกุมล่าสุด นำตัวไปฝากขังศาลแขวงนครศรีธรรมราชผัดแรกเป็นเวลา 12 วัน พร้อมคัดค้านการประกันตัว โดยเบื้องต้นแจ้งข้อกล่าวหาเดียว คือ ร่วมกันลอบฝังซ่อนเร้นศพย้ายทำลายศพเพื่อปิดบังการตายหรือเหตุแห่งการตาย เนื่องจากการสอบสวนปากคำนายนที ผู้ต้องหาให้การรับสารภาพว่า ได้รับการว่าจ้างจากนางปิยฉัตร ทำหน้าที่ขุดหลุมอย่างเดียว ไม่ได้เข้าร่วมรุมฆ่าสามเณรปลื้มแต่อย่างใด ส่วนผู้ร่วมก่อเหตุอีก 2 คนที่ยังหลบหนี คือ นายอาร์ ไม่ทราบชื่อจริงและนามสกุล และนายพิสิฎฐ์ บุษบรรณ หรือ \"ป้าหลา\" อายุ 55 ปี สาวประเภทสอง ตำรวจกำลังล่าตัวอย่างเต็มที่ ซึ่งยังไม่มีการออกหมายจับ โดยอยู่ระหว่างรวบรวมพยานหลักฐาน เพื่อขออนุมัติหมายจับ  ด้านพล.ต.ต.วันไชย เอกพรพิชญ์ ผบก.ภ.จว.นครศรีธรรมราช กล่าวว่า ขณะนี้กำลังดำเนินการตรวจสอบธุรกรรมทางการเงินของนางปิยฉัตร และนายเด่นชัย ที่ทั้งสองเข้ามาบริหารจัดการเรื่องผลประโยชน์ต่างๆ ของวัด ไม่ว่าจะเป็นค่าเช่าที่จอดรถ บ้านเช่า ตึกหรืออาคารพาณิชย์ ซึ่งเงินที่ได้มาจากค่าเช่าทั้งหมดได้มีการนำส่งเข้าบัญชีวัดหรือไม่ ได้เอามาใช้ประโยชน์กับทางวัดหรือเปล่า หรือว่าเอาไปใช้อย่างอื่น ใครเอาเงินไปจะตรวจสอบอย่างเข้มข้นแน่นอน \"คดีนี้ตำรวจกัดไม่ปล่อยแน่ ซึ่งจะทำการสอบสวนอดีตเจ้าอาวาสและบุคคลที่เกี่ยวข้องทุกคนรวมทั้งผู้ต้องหาที่ถูกจับกุมแล้วก็ต้องมีการสอบสวนเพิ่มเติมด้วย ไม่ต้องห่วงเงินทุกบาททุกสตางค์ของวัดจะต้องได้กลับคืนมาแน่นอน\" พล.ต.ต.วันไชย กล่าวยืนยัน. ข่าวที่เกี่ยวข้อง.. - ล็อกได้อีก1ผู้ต้องสงสัย ร่วมฆ่าโบกปูน\u0027สามเณรปลื้ม\u0027 - ไล่ล่า\u0027ป้าหลา-ไอ้อาร์\u0027 ทีมฆ่า\u0027สามเณรปลื้ม\u0027ยังหลบหนี",
  "url": "https://www.dailynews.co.th/crime/578023",
  "date": "2017-06-05T16:00:52.923Z"
}