{
  "id": 578050,
  "title": "ไอ้โหดปล้นฆ่าสาวใหญ่ น้องสาวมาเจอถูกฟันดับอีกราย  | เดลินิวส์",
  "description": "โจรฆ่าโหดสาวใหญ่ฟันหัวแบะดับคาใต้ถุนบ้าน น้องสาวมาหาพบพี่เป็นศพ เจอหน้ากับฆาตกรแต่วิ่งหนีไม่ทัน ถูกฟันคอดับเป็นศพที่ 2 ตร.ตั้งประเด็นปล้นทรัพย์ กระจายกำลังสืบสวนหาตัวคนร้าย  ",
  "keywords": "ฆาตกรโหด,ปล้นฆ่าสาวใหญ่,โจรฆ่าโหดสาวใหญ่,โจรปล้นฆ่า,สาวใหญ่สองพี่น้องถูกฆ่าตาย,นางจันดี จันทร์เขียว,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. ร.ต.อ.นิรันดร์ นามศรีคุณ รองสว.สอบสวน สภ.หนองหมากฝ้าย จ.สระแก้ว รับแจ้งเหตุฆ่ากันตายมีผู้เสียชีวิต 2 ราย ที่บ้านเลขที่ 11 หมู่ 4 บ้านหนองหัวช้าง ต.ช่องกุ่ม อ.วัฒนานคร จ.สระแก้ว จึงรุดไปตรวจสอบพร้อมด้วยพ.ต.อ.ภาคภูมิ ศรีลาภะมาศ ผกก.สส.ภ.จว.สระแก้ว พ.ต.ท.สำราญ คำวัฒนา รองผกก.สส.สภ.หนองหมากฝ้าย ที่เกิดเหตุพบศพนางจันดี จันทร์เขียว อายุ 65 เจ้าของบ้านนอนเสียชีวิตอยู่ใต้ถุนบ้าน มีบาดแผลถูกของมีคมฟันเข้าที่บริเวณใบหน้าและศีรษะนอนคว่ำหน้าจมกองเลือด ห่างไปประมาณ 100 เมตร พบศพนางบุญครอง แสงจอม อายุ 49 ปี ถูกของมีคมฟันเข้าที่คอ 2 ข้าง เลือดไหลท่วมตัว ในบริเวณที่เกิดเหตุพบมีดตะขอยาวประมาณ 5 นิ้วหักตกอยู่ เจ้าหน้าที่จึงเก็บไว้เป็นหลักฐาน ตรวจสอบภายในบ้านไม่พบร่องรอยการต่อสู้  สอบสวนญาติผู้เสียชีวิตทราบว่า ก่อนเกิดเหตุ นางบุญครอง ได้รับโทรศัพท์จากนางจันดี ซึ่งเป็นพี่สาว ให้ไปที่บ้านเพราะว่ามีงูเข้าบ้านจึงได้ขี่รถจักรยานยนต์ไปที่บ้านหลังดังกล่าว จึงได้พบกับคนร้ายและศพพี่สาวนอนอยู่ที่ใต้ถุนบ้าน ก่อนพยายามวิ่งหนีแต่คนร้ายวิ่งไล่ตามมาฆ่าปิดปาก พ.ต.อ.ภาคภูมิ กล่าวว่า เบื้องต้นได้นำชุดสืบสวนลงพื้นที่เพื่อเก็บหลักฐานแวดล้อม ส่วนพยานผู้เห็นเหตุการณ์ไม่มี เนื่องจากว่าบ้านของผู้ตายมีป่าล้อมทึบและอาศัยอยู่ที่บ้านหลังนี้เพียงคนเดียว ลูกหลานไปทำงานต่างจังหวัด มีฐานะค่อนข้างดี ทราบว่าเพิ่งจะขายขี้ยางพาราไปเมื่อไม่นานมานี้ และมีบุคคลบอกว่าบ้านหลังนี้มักมีโจรเข้ามางัดบ้านเอาทรัพย์สินไปบ่อยครั้ง จึงอาจจะเป็นสาเหตุคนร้ายเข้ามาปล้นชิงทรัพย์ อย่างไรก็ตามได้สั่งการให้ชุดสืบสวนเร่งออกพื้นที่หาข้อมูลพยานหลักฐานจากชาวบ้านเพื่อเร่งติดตามหาตัวผู้กระทำผิดมาดำเนินคดี ",
  "url": "https://www.dailynews.co.th/crime/578050",
  "date": "2017-06-05T22:00:56.461Z"
}