{
  "id": 578074,
  "title": "พ่อตาโหดยิงเขยดับหมกป่า! แค้นสุดทนชอบตบตีลูกสาว | เดลินิวส์",
  "description": "ตร.สงขลารวบพ่อตาโหด ยิงลูกเขยดับคาบ้าน ก่อนห่อศพไปทิ้งป่าลึกเพื่ออำพราง สารภาพแค้นที่เห็นลูกเขยตบตีลูกสาวเป็นประจำ",
  "keywords": "ตร.สงขลา,รวบพ่อตาโหด,ยิงลูกเขยดับคาบ้าน,ห่อศพลูกเขยทิ้งป่าลึก,ลูกเขยตบตีลูกสาว,นายสุคนธ์ วรลักษณ์สิทธิ์,เดลินิวส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีพบศพชายไม่ทราบชื่อถูกยิงเสียชีวิตในป่าหญ้าริมถนนสายบ้านคลองพน-บ้านห้วยเต่า หมู่ 16 ต.นาทวี อ.นาทวี จ.สงขลา เมื่อวันที่ 4 มิ.ย.ที่ผ่านมา และทาง พล.ต.ท.สาคร ทองมุณี ผบช.ภาค9 พล.ต.ต.ปรีดา เปี่ยมวารี ผบก.ภ.จว.สงขลา ได้สั่งการให้เจ้าหน้าที่ชุดสืบสวนตำรวจภูธรจังหวัดสงขลาลงพื้นที่ร่วมสืบสวนกับชุดสืบสวน สภ.นาทวี เพื่อเร่งคลี่คลายคดีนี้ จากการแกะรอยสืบสวนได้ตรวจสอบลายนิ้วมือของผู้เสียชีวิตจนทราบชื่อต่อมา คือ นายสุนทร หม่อมพัดเลี่ยง อายุ 30 ปี ชาว ต.สะกอม อ.เทพา จ.สงขลา  ความคืบหน้าเมื่อวันที่ 6 มิ.ย. พ.ต.อ.ศักดา เจริญกุล ผกก.สส.ภ.จว.สงขลา พ.ต.อ.สมชัย เทศนอก ผกก.นาทวี พร้อมกำลังชุดสืบสวนได้จับกุม นายสุคนธ์ หรือ ครุฑ วรลักษณ์สิทธิ์ อายุ 47 ปี ผู้ต้องหาที่ก่อเหตุ ซึ่งเป็นพ่อตาของนายสุนทร ผู้ตาย จากการตรวจค้นภายในบ้านพักเลขที่ 19 หมู่ 4 บ้านลำหาน ต.คูหา อ.สะบ้าย้อย จ.สงขลา ซึ่งเป็นบ้านเกิดเหตุพบของกลางอาวุธปืนลูกซองยาว 1 กระบอก เสื้อผ้าที่ใช้สวมใส่ในวันก่อเหตุ และรถจักรยานยนต์ฮอนด้า เวปไอ สีดำแดง หมายเลขทะเบียน 1 กฎ 3782 สงขลา ที่นายสุนทรขี่มา ถูกนำไปทิ้งไว้ในป่าใกล้บ้าน รวมทั้งคราบเลือดและเขม่าดินปืนบริเวณหน้าบ้าน จากการสอบสวน นายสุคนธ์ ให้การว่า โกรธแค้นที่ลูกเขยชอบอาลาวาดและตบตีลูกสาวมาตลอด โดยในคืนเกิดเหตุช่วงตี 2 ลูกเขยได้ขับรถจักรยานยนต์มาหาลูกสาวที่บ้านแต่ลูกสาวออกไปกรีดยาง ตนจึงดักซุ่มอยู่ข้างบ้านและใช้อาวุธปืนลูกซองยาวยิงใส่ 1 นัด จนล้มลงขาดใจตายคาที่ ก่อนที่จะนำร่างห่อด้วยถุงปุ๋ยใส่ท้ายรถกระบะนำไปโยนทิ้งในป่าที่เกิดเหตุ เบื้องต้นเจ้าหน้าที่ได้แจ้งข้อหาฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อน",
  "url": "https://www.dailynews.co.th/crime/578074",
  "date": "2017-06-06T06:00:45.181Z"
}