{
  "id": 578026,
  "title": "\"เปรี้ยว-เอิร์น-แจ้\"คอตกนอนคุก พบเลื่อยมรณะหั่นศพ! | เดลินิวส์",
  "description": "คุมตัวแก๊งหั่นศพ \u0027เปรี้ยว-เอิร์น-แจ้\u0027 ส่งเรือนจำขอนแก่น ขณะที่ทนาย \u0027วศิน-เบนซ์\u0027 ยื่นหลักทรัพย์ 1.3 ล้านขอประกันตัว แต่ศาลไม่อนุญาต เนื่องเป็นคดีอุฉกรรจ์ ส่วนของกลางเลื่อยมรณะพบแล้วในหนองน้ำ\r\n",
  "keywords": "เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,คดีฆ่าหั่นศพ ล่าสุด,คดีน้องแอ๋มล่าสุด,น้องแอ๋ม ฆ่าหั่นศพ,ฆ่าหั่นศพขอนแก่น,อีเปรี้ยว,ข่าวเดลินิวส์วันนี้,เดลินิวส์ออนไลน์,ข่าวเปรี้ยว,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 5 มิ.ย. พ.ต.อ.จรัสพัฒน์ สุตยสรณาคม รอง ผบก.ภ.จว.ขอนแก่น พ.ต.อ.ภาคภูมิ  พิศมัย  ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น  พ.ต.ท.ศุภฤกษ์ สุวรรณราษฎร์ รอง ผกก. (สอบสวน) สภ.เขาสวนกวาง เจ้าของคดี พร้อมกำลังเจ้าหน้าที่ตำรวจชุดกองร้อยควบคุมฝูงชน ภ.จว.ขอนแก่น ประมาณ 30 คน ได้ควบคุม น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว น.ส.อภิวันท์ สัตยบัณฑิต หรือแจ้ และ น.ส.กวิตา ราชดา หรือเอิร์น ผู้ต้องหาร่วมกันฆ่าหั่นศพฝังดิน น.ส.วริศรา กลิ่นจุ้ย หรือแอ๋ม เพื่อมาฝากขังศาลจังหวัดขอนแก่น เป็นผัดแรก 12 วัน พร้อมคัดค้านประกันตัว ก่อนเจ้าหน้าที่จะควบคุมตัวทั้งสามส่งไปเรือนจำกลางขอนแก่น  ขณะที่นายธนัญชัย วงษ์ซ้าย ทนายความของนายวศิน นามพรม และน.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ ผู้ต้องหาคดีเดียวกัน ได้เข้าเยี่ยม น.ส.เปรี้ยว น.ส.เอิร์น น.ส.แจ้ ที่ห้องควบคุมศาลจังหวัดขอนแก่น เพื่อขอสอบถามข้อมูลเพิ่มเติมในคดี ทั้งนี้ ทนายธนัญชัย ได้ยื่นหลักทรัพย์ 1.3 ล้านบาท เพื่อขอยื่นประกันตัวนายวศิน และน.ส.จิดารัตน์ แต่ศาลไม่อนุญาต เนื่องจากเป็นคดีอุฉกรรจ์มีโทษถึงขั้นประหารชีวิต                  ด้าน พ.ต.อ.ภาคภูมิ พิสมัย ผกก.สภ.เขาสวนกวาง จ.ขอนแก่น เปิดเผยว่า ในการรวบรวมหลักฐานประกอบการก่อเหตุฆ่าหั่นศพ น.ส.วริศรา น้องแอ๋ม ล่าสุดสามารถค้นหาของกลางสำคัญ คือ เลื่อยคันธนูที่ใช้ในการหั่นร่างของน้องแอ๋มได้แล้วในเขตพื้นที่บ้านหนองหานจาง ต.น้ำพอง อ.น้ำพอง ซึ่งเป็นเขตอำเภอติดกับเขาสวนกวาง ห่างไปประมาณ 15 กิโลเมตร โดยคันเลื่อยยังมีพลาสติกหุ้มอยู่ มีคราบเปรอะไปด้วยโคลนตม ใบเลื่อยเกิดคราบสนิม เนื่องจากค้นพบอยู่ภายในหนองน้ำ สำหรับการพบของกลางใบเลื่อยดังกล่าว สืบเนื่องจากได้ทำการสอบสวนผู้ต้องหาทั้งหมดให้การรับสารภาพว่า ได้นำเลื่อยของกลางไปทิ้งในหนองน้ำทางเข้าบ้านหนองหานจาง ซึ่งเจ้าหน้าที่ได้ใช้เวลาในการค้นหานานหลายชั่วโมงจนสามารถงมขึ้นมาได้สำเร็จ. ข่าวที่เกี่ยวข้อง... - ห้ามตร.ถ่ายรูปผู้ต้องหา แชร์โซเชียลหลังถูกวิจารณ์ยับ - \u0027อีเจี๊ยบ\u0027ฉะฆ่า-หั่นไม่ใช่ฮีโร่ \u0027โปรเม\u0027สิควรเป็นแบบอย่าง - ให้อิสระ\"แก๊งหั่นศพ\"เกินไป ตร.ชี้จิตวิทยาเพื่อผ่อนคลาย  - คนบันเทิงยกเคส\"เปรี้ยว\" อย่าให้ฆาตรกรเป็นเน็ตไอดอล - \u0027เปรี้ยว-เอิร์น-แจ้\u0027ก้มกราบ ขอขมาโทษ\u0027แม่น้องแอ๋ม\u0027 - คุม\u0027เปรี้ยว-เอิร์น-แจ้\u0027 ทำแผนหั่น\u0027น้องแอ๋ม\u0027 8 จุดสุดวุ่น - \u0027แก๊งสาวหั่นศพ\u0027อิดโรยหนัก-อดนอน คุมทำแผนฆ่าเหี้ยม - \u0027ศรีสุวรรณ\u0027ยื่นผู้ตรวจฯสอบ ตร.แห่ลงชื่อจับกุม\u0027เปรี้ยว\u0027 - แฉบัญชี\u0027เปรี้ยว\u0027เหลือ800บาท สลับ\u0027เอิร์น\u0027มีสะพัด1-2ล้าน - ตร.ขอแจงไม่ใส่กุญแจมือทีม\u0027ฆ่าหั่น\u0027 ซ้ำยังกินดี-แต่งสวย - \u0027แม่เปรี้ยว\u0027แทบขาดใจ ร่ำไห้ตะโกนเรียกชื่อลูกจน\u0027ลมจับ\u0027  - ชาวเน็ตถล่มตร.ยับ ดูแลทีมฆ่า \"น้องแอ๋ม\"ราวกับเป็นฮีโร่",
  "url": "https://www.dailynews.co.th/crime/578026",
  "date": "2017-06-05T18:00:57.916Z"
}