{
  "id": 578136,
  "title": "ผัวเมียฮุบวัดอ่วมโดนอีกกระทง เจ้าอาวาสแจ้งยักยอกเพิ่ม | เดลินิวส์",
  "description": "รักษาการเจ้าอาวาสวัดวังตะวันตก เมืองคอน แจ้งเอาผิด \u0027สีกาบิว-อดีตพระเด่น\u0027 ยักยอกทรัพย์ หลังตำรวจบุกค้นบ้าน ผงะพบสมุดบัญชีธนาคารนับ 10 เล่น แถมยังมีใบสุทธิพระอีกเป็นจำนวนมาก",
  "keywords": "ผัวเมียฮุบวัดอ่วมโดนอีกกระทง,เจ้าอาวาสแจ้งยักยอกเพิ่ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ซึ่งข้อเท็จจริงจะต้องมีการตรวจสอบต่อไปว่าเป็นไปตามแนวทางการสืบสวนหรือไม่ ตามที่เสนอข่าวไปแล้วนั้น เมื่อวันที่ 6 มิ.ย. ตำรวจบุกค้นบ้านนางปิยฉัตรหรือบิว และนายเด่นชัย หรืออดีตพระเด่นชัย สามี พบบัญชีธนาคารของวัดนับ 10 เล่ม ใบสุทธิพระภิกษุในวัด เอกสารทะเบียนวัด และเอกสารสำคัญอื่น ๆ อีกจำนวนมาก โดยพระครูพรหมเขตคณารักษ์ รักษาการเจ้าอาวาสวัดวังตะวันตกได้แจ้งความกับ พ.ต.ท.โสภณ ช่วยสถิต สารวัตร (สอบสวน) สภ.เมือง จ.นครศรีธรรมราช เพื่อขอให้ดำเนินคดีกับสองสามีภรรยาในข้อหายักยอกทรัพย์ ลักทรัพย์ของวัดวังตะวันตก โดยพระครูพรหมเจตคณารักษ์ร่วมกับตำรวจตรวจสอบเอกสารหลักฐานต่างๆ แต่ที่น่าสนใจคือใบสุทธิพระพิพัฒน์ ปภาโส(ติสิทไชย) พระภิกษุวัดวังตะวันตกที่ถูกนางปิยฉัตร กับนายเด่นชัย ยกพวกบุกยึดสบงจีวรและของเครื่องใช้มาเผาทำลาย ก่อนรุมกระทืบพระพิพัฒน์จนสลบแน่นิ่งเมื่อปี 58 ตอนนั้นอ้างว่าพระพิพัฒน์เป็นพระปลอมและสติไม่สมประกอบ จนตำรวจดำเนินคดีกับสองสามีภรรยาในข้อหาทำลายทรัพย์สิน และทำร้ายร่างกาย นอกจากนี้พระครูพรหมเขตคณารักษ์รักษาการเจ้าอาวาสวัดวังตะวันตก พร้อมด้วยนายมนัส พงศ์ยี่หล้า รองนายกเทศมนตรีนครนครศรีธรรมราช ยังนำพระภิกษุ สามเณรและฆราวาสร่วมพัฒนาวัด โดยเฉพาะจุดที่ฆ่าฝังศพสามเณร เพื่อคืนความสงบร่มรื่นให้วัดอีกครั้ง. ข่าวที่เกี่ยวข้อง... แฉแผน\"สีกาบิว\"หวังสูงฮุบวัด ปูทาง\"พระเด่น\"ขึ้นเจ้าอาวาส บุกค้นบ้าน\u0027บิว\u0027สั่งฆ่า\u0027เณรปลื้ม\u0027 ผงะเอกสารวัดซุกซ่อนอื้อ ไล่ล่า\u0027ป้าหลา-ไอ้อาร์\u0027 ทีมฆ่า\u0027สามเณรปลื้ม\u0027ยังหลบหนี",
  "url": "https://www.dailynews.co.th/crime/578136",
  "date": "2017-06-06T14:07:29.811Z"
}