{
  "id": 578164,
  "title": "โรงพักเขาสวนกวางฉลองใหญ่ 12วันจับแก๊ง\"เปรี้ยว\"หั่นศพ | เดลินิวส์",
  "description": "ผกก.เขาสวนกวางเลี้ยงตำรวจทั้งโรงพัก หลังเหน็ดเหนื่อยทำคดีฆ่าหั่นศพ คาดเร็ว ๆ นี้ จะส่งฟ้อง \u0027เปรี้ยว-เอิร์น-แจ้\u0027 ได้ ",
  "keywords": "โรงพักเขาสวนกวางฉลองใหญ่,12วันจับแก๊ง\u0027เปรี้ยว\u0027ฆ่าหั่นศพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 6 มิ.ย. ที่ สภ.เขาสวนกวาง จ.ขอนแก่น พ.ต.ท.ศุภฤกษ์ สุวรรณราษฎร์ รองผู้กำกับการสืบสวน เปิดเผยว่าตอนนี้ได้ทำการรวบรวมเอกสารสำนวนคดีทั้ง 5 ผู้ต้องหา โดยทางพนักงานสอบสวนได้จัดชุดขึ้นมาเร่งคลี่คลายคดี โดยจะมีการสอบพยานเพิ่มอีกหลายปาก ทั้งพยานที่เกิดเหตุ พยานประกอบหลายๆ จุดที่ไปทำแผนประกอบคำรับสารภาพ พร้อมรอผลการตรวจดีเอ็นเอของทั้งหมด คาดว่าจะสรุปสำนวนส่งฟ้องผู้ต้องหาให้ได้โดยเร็วที่สุด เพราะมีเวลาผัดฟ้องได้ 7 ครั้ง ผัดละ 12 วัน ขณะที่ตำรวจ สภ.เขาสวนกวาง และตำรวจหน่วยงานที่เกี่ยวข้อง ที่เหน็ดเหนื่อยทำคดีนี้หามรุ่งหามค่ำมา 12 วัน จนสามารถจับกุมผู้ต้องหาได้หมด ทาง พ.ต.อ.ภาคภูมิ พิสมัย ผกก.สภ.เขาสวนกวาง จึงจัดงานเลี้ยงเป็นขวัญกำลังใจกำลังพลทั้งโรงพักในเวลา 17.00 น. ข่าวที่เกี่ยวข้อง... คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้ พิษเซลฟี่\"เปรี้ยว\"สั่งเด้ง รอง ผกก.-รอง สว.ตม.เชียงราย  ",
  "url": "https://www.dailynews.co.th/crime/578164",
  "date": "2017-06-06T14:07:34.550Z"
}