{
  "id": 578170,
  "title": "บุกค้น2บริษัทยึดสินค้า ผิดพ.ร.บ.คุ้มครองผู้บริโภค | เดลินิวส์",
  "description": "ผู้การปากน้ำ ร่วมกับผู้การสายตรวจ 191 บุกตรวจค้น 2 บริษัทจำหน่ายอาหาร เครื่องดื่ม เครื่องสำอางค์ เครื่องหนังผิด พ.ร.บ.คุ้มครองผู้บริโภค พร้อมยึดรถไม่เสียภาษี ไม่มีทะเบียนอีก 28 คัน",
  "keywords": "บุกค้น2บริษัทยึดสินค้า,ผิดพ.ร.บ.คุ้มครองผู้บริโภค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 6 มิ.ย. พล.ต.ต.ธรรมนูญ ไตรทิพยพงศ์ ผบก.ภ.จว.สมุทรปราการ พร้อมด้วย พล.ต.ต.สุรเชษฐ์ หักพาล ผบก.สปพ. นำกำลังตำรวจ ทหาร เจ้าหน้าที่กรมการท่องเที่ยว เจ้าหน้าที่กรมสรรพากร และเจ้าหน้าที่กรมการขนส่งทางบก ร่วมกันตรวจค้นบริษัท โมเดิร์น เจมส์ และบริษัท รอยัล ปาร์ค(ไทยแลนด์) จำกัด ซึ่งหลังตรวจค้นผู้บังคับการสายตรวจและปฏิบัติการพิเศษ 191 เปิดเผยว่า เจ้าหน้าที่ได้ยึดสินค้าประเภทอาหารและเครื่องดื่ม เครื่องสำอางค์ เครื่องหนัง ที่ไม่มีการติดสลากรายละเอียดของสินค้า อาทิ ราคา สถานที่ และวันเวลาการผลิต ถือเป็นความผิดตามพระราชบัญญัติคุ้มครองผู้บริโภค และจับกุมรถที่ไม่ได้เสียภาษี ไม่จดทะเบียนนำเที่ยวทั้งหมด 28 คัน โดยปรับคันละ 5,000 บาท พร้อมอายัดเอกสารการชำระภาษีนำเข้าสินค้าเพื่อตรวจสอบการชำระภาษีว่ามีการดำเนินการถูกต้องหรือไม่ หากพบการกระทำความผิดก็จะถูกดำเนินคดีตามขั้นตอน นอกจากนี้ เจ้าหน้าที่ยังได้ออกหมายเรียกคณะกรรมการสยามเจมส์ เฮอริเทจ ที่ได้ทำการเข้าตรวจค้นเมื่อวันที่ 2 มิ.ย.ที่ผ่านมา เข้ารับทราบข้อกล่าวหา \"การขายยาโดยไม่มีเภสัชกร / ขายยาโดยไม่ได้รับอนุญาต ซึ่งมีอัตราโทษจำคุก 5 ปี และข้อหานำรถไม่เสียภาษีมาให้บริการนักท่องเที่ยว ซึ่งมีโทษปรับคันละไม่เกิน 50,000 บาท\" ในวันที่ 7 มิ.ย.นี้ ที่กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับผู้บริโภค หรือ ปคบ.",
  "url": "https://www.dailynews.co.th/crime/578170",
  "date": "2017-06-06T14:01:23.682Z"
}