{
  "id": 578112,
  "title": "เกาะกระแสฆ่าหั่นศพ เพลง\u0027เปรี้ยวฆาตกรVIP\u0027ดังข้ามคืน | เดลินิวส์",
  "description": "หนุ่มเสือปืนไวดังข้ามคืน เกาะกระแสคดีฆ่าหั่นศพ เล่นกีต้าร์-ร้องเพลง \u0027เปรี้ยวฆาตกร VIP\u0027 สะท้อนความรู้สึก กระแทกใจคนดู จนมียอดวิวสูงถึง 1.1 ล้านครั้ง",
  "keywords": "เกาะกระแสคดีฆ่าหั่นศพ,เพลง\u0027เปรี้ยวฆาตกร VIP\u0027ดังข้ามคืน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดกระแส \"เปรี้ยว ฟีเวอร์\" ยังคงมีอยู่ทั่วทุกหัวระแหง เนื่องจากเป็นคดีสะเทือนขวัญและได้รับความสนใจเป็นจำนวนมาก โดยเฉพาะตัวเปรี้ยว ผู้ต้องหาคนสำคัญในคดีนี้ เป็นผู้หญิงรูปร่างหน้าตาสะสวย ก่อเหตุฆ่าหั่นศพหญิงสาว พอถูกจับ แต่กลับได้รับสิทธิพิเศษ อีกทั้งมีอาการยิ้มแย้ม อารมณ์ดี แต่งหน้าแต่งตาอย่างไม่สะทกสะท้าน แม้คดีที่ถูกจับจะมีโทษสูงสุดถึงขั้นประหารชีวิต แต่ยังทาครีม นอนมาส์กหน้า ถ่ายรูปชู 2 นิ้ว สูบบุหรี่ จนคนส่วนใหญ่มองพฤติกรรมว่าไม่เหมาะสม  กระทั่งผู้ใช้เฟซบุ๊ก \"วัชรา เรืองทิพย์\" ได้แต่งเพลงอัดคลิปวิดีโอเผยแพร่ในโลกออนไลน์ ปรากฏว่าได้รับความสนใจเป็นจำนวนมาก เพราะด้วยเนื้อหาจริงใจกระแทกอารมณ์คนฟัง ซึ่งเจ้าตัวโพสต์ข้อความประกอบคลิปว่า \"#เปรี้ยว #ฆาตกรVIP\" พร้อมร้องและเล่นกีต้าร์ จนมีผู้คนแห่เข้าไปชมจนเรียกว่าดังข้ามคืน ปัจจุบันมียอดวิวสูงถึง 1.1 ล้านครั้งเลยทีเดียว นอกจากนี้ในโลกออนไลน์ยังฝากให้หนุ่มคนนี้ช่วยแต่งเพลง “บิว ฆ่าฝังศพสามเณรปลื้ม”ด้วย รับรองว่าต้องมีคนชมไม่แพ้เพลง “เปรี้ยว ฆาตกร VIP\"แน่นอน. ขอบคุณเฟซบุ๊ก \"วัชรา เรืองทิพย์\"",
  "url": "https://www.dailynews.co.th/crime/578112",
  "date": "2017-06-06T10:01:10.241Z"
}