{
  "id": 578142,
  "title": "คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้ | เดลินิวส์",
  "description": "สั่งนักโทษหญิงตามประกบ \u0027เปรี้ยว\u0027 หลังเครียดจัดเข้าเรือนจำปรับตัวไม่ได้ ถึงขั้นร้องไห้ระหว่างเจ้าหน้าที่สอบ พร้อมจับแยกไม่ให้อยู่ร่วมกับเอิร์นและแจ้",
  "keywords": "คุกสั่งประกบ\u0027เปรี้ยว\u00272ต่อ1,เครียดร้องไห้จับแยกเอิร์น-แจ้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ จากนั้นมีภาพหลุดเจ้าหน้าที่ ตม.เชียงราย ถ่ายรูปหยอกล้อกับผู้ต้องหา จนคนมองว่าไม่เหมาะสม ล่าสุดเมื่อวันที่ 6 มิ.ย. นายวีรชัย เพชรรัตน์ ผบ.เรือนจำกลางขอนแก่น เปิดเผยว่าหลังนำตัว น.ส.ปรียานุช  หรือเปรี้ยว น.ส.กวิตา หรือเอิร์น และ น.ส.อภิวันทน์ หรือแจ้ มาฝากขังที่เรือนจำกลางขอนแก่นตั้งแต่วันที่ 5 มิ.ย.ที่ผ่านมา เมื่อเรือนจำรับตัวทั้งสามมาดูแลพบว่า ผู้ต้องหาหิวข้าวมาก เนื่องจากไม่ได้กินอะไรตั้งแต่ในช่วงบ่าย โดยทางเรือนจำจัดอาหารให้รับประทาน พร้อมพาไปทำประวัติและตรวจสุขภาพก่อนเข้าเครื่องเอ็กซ์เรย์ ตรวจหาสิ่งแปลกปลอมที่อาจซุกซ่อนเข้ามาในเรือนจำ ตามขั้นตอนปกติของการรับผู้ต้องขังใหม่ รวมทั้งยังตรวจหาสารเสพติดในร่างกายอีกด้วย เบื้องต้นในตัวเปรี้ยวกับเอิร์น ไม่พบสารเสพติดในปัสสาวะ ส่วนของแจ้ออกมาไม่ชัดเจน แต่เจ้าตัวยอมรับว่าระหว่างที่หลบหนีอยู่ที่ประเทศเมียนมา ได้เสพยาบ้าเข้าไป 30 เม็ด ทางเจ้าหน้าที่จึงส่งตรวจปัสสาวะอีกครั้ง เพื่อบันทึกประวัติผู้ต้องขังตามขั้นตอน \"หลังรับตัวเข้ามาอยู่ในเรือนจำนักทัณฑสถานวิทยา และนักจิตวิทยาได้แยกสอบปากคำ ทั้ง 3 ราย โดยแจ้กับเอิร์นไม่มีอะไรผิดปกติ ขณะที่เปรี้ยวได้ร้องไห้ ระหว่างการซักถามของเจ้าหน้าที่ โดยเปรี้ยววิตกกังวล และเครียดอย่างเห็นได้ชัด เนื่องจากปรับตัวหลังเข้ามาอยู่ในเรือนจำไม่ทัน ซึ่งเปรี้ยวไม่คิดว่าเรื่องทุกอย่างมันจะเกินเลยถึงขนาดนี้\"นายวีรชัย กล่าว ผบ.เรือนจำกลางขอนแก่นกล่าวอีกว่า หลังเสร็จขั้นตอนการตรวจเช็คของเรือนจำแล้ว เจ้าหน้าที่ได้แจกของใช้ส่วนตัว และข้าวของที่จำเป็นให้แก่ผู้ต้องหา ก่อนนำตัวทั้งสามไปนอนที่ห้องขังแดนแรกรับ ในห้องเดียวกันก่อน โดยมีนักโทษหญิงชั้นดีเป็นพี่เลี้ยงประกบ 2 ต่อ 1 เพื่อป้องกันการทำร้ายตัวเอง และไม่ให้คุยกัน ส่วนช่วงกลางวันจะให้ทั้งสามแยกกันอยู่คนละจุด และไม่ให้คุยกันสัก 1-2 สัปดาห์ เพื่อให้ปรับตัวและคลายกังวล ส่วนญาติพี่น้องผู้ต้องขังยังไม่มีใครมาเยี่ยม. ข่าวที่เกี่ยวข้อง... พิษเซลฟี่\"เปรี้ยว\"สั่งเด้ง รอง ผกก.-รอง สว.ตม.เชียงราย \u0027เปรี้ยว\u0027สารภาพพลั้งมือ ชี้ถ้าไม่บังเอิญเจอ\u0027แอ๋ม\u0027คงไม่ตาย",
  "url": "https://www.dailynews.co.th/crime/578142",
  "date": "2017-06-06T12:01:09.572Z"
}