{
  "id": 578121,
  "title": "แฉแผน\"สีกาบิว\"หวังสูงฮุบวัด ปูทาง\"พระเด่น\"ขึ้นเจ้าอาวาส | เดลินิวส์",
  "description": "วัดนี้กะครองสองผัวเมีย แฉแผน \u0027สีกาบิว\u0027 หวังสูงมากกว่าฮุบวัด กะเขี่ยเจ้าอาวาสองค์เก่าทิ้ง ปูทางให้ \u0027พระเด่น\u0027 ขึ้นเจ้าอาวาสวัดวังตะวันตกแทน แต่ถูกจับคดีฆ่าสามเณรปลื้มเสียก่อน",
  "keywords": "แฉแผน\u0027สีกาบิว\u0027หวังสูงฮุบวัด,ปูทาง\u0027พระเด่น\u0027ขึ้นเจ้าอาวาส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือสามเณรสุริยา อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 6 มิ.ย. อดีตพระภิกษุที่เคยจำวัดวังตะวันตก ออกมาแฉพฤติกรรมว่านางปิยฉัตร หรือบิว เข้ามาในวัดทำให้พระเทพสิริโสภณ อดีตเจ้าอาวาสองค์ก่อนต้องแปดเปื้อน โดยข่มขู่นำรูปถ่ายมาแบล็กเมล์ยึดอำนาจวัดอย่างเบ็ดเสร็จ จนในช่วง 5-6 ปีที่ผ่านมานางปิยฉัตรกับนายเด่นชัยเข้ามายึดครองวัด จนไม่มีพระภิกษุหรือสามเณรรูปใดกล้าขัดใจทั้งสอง ทำให้วัดดังกล่าวกลายเป็นแหล่งซ่องสุมของมาเฟีย เต็มไปด้วยยาเสพติดและการกระทำที่ไม่เหมาะสม ทำให้เหล่าญาติโยมมาทำบุญที่วัดกันน้อยลง “นางปิยฉัตร หรือบิว กับนายเด่นชัย หรืออดีตพระเด่นชัย สองสามีภรรยา เขามีแผนการร้ายใครขัดขวางหรือล่วงรู้แผนการเขาจะฆ่าทิ้งทั้งหมด ไม่แน่ว่าก่อนหน้านี้มีพระภิกษุหรือสามเณรวัดวังตะวันตกหายไปอีกบ้างหรือไม่ อยากให้เจ้าหน้าที่เข้าตรวจสอบย้อนหลัง เพราะมีข่าวลือว่าเคยมีพระภิกษุกับสามเณรโดนฆ่าฝังดินแบบเดียวกับสามเณรปลื้มมาแล้วส่วนที่ว่าสามเณรปลื้มขโมยเงินและสร้อยคอทองคำเป็นแค่เรื่องที่นำมาอ้างให้สมเหตุสมผลเท่านั้น สาเหตุการฆ่าฝังดินที่แท้จริง มันมีเบื้องหลังมากกว่านั้นแน่นอน”อดีตพระภิกษุกล่าว อดีตพระภิกษุรูปเดิมกล่าวอีกว่า สองสามีภรรยารายนี้น่าตกใจ และเป็นภัยร้ายแรงกับสังคม เขาสามารถฮุบอำนาจวัดได้อย่างเบ็ดเสร็จ และมีเป้าหมายมากกว่านั้นคือ ต้องการให้นายเด่นชัยหรืออดีตพระเด่นชัย สามีบวชเป็นพระภิกษุ เพื่อขึ้นดำรงตำแหน่งเจ้าอาวาส หากนายเด่นชัยบวชครบ 5 พรรษา พระเทพสิริโสภณอาจถูกฆ่าก็ได้ เพื่อทำให้ตำแหน่งเจ้าอาวาสว่างลง เนื่องจากวัดนี้เต็มไปผลประโยชน์ ทั้งการเช่าตึก อาคารต่างๆ จำนวนมากถึง 88 คูหาอีกทั้งวัดแห่งนี้อยู่ในย่านธุรกิจ จึงมีมูลค่าหลายร้อยล้านบาท ซึ่งแผนทั้งหมดพังทลายลง หลังทั้งสองถูกจับคดีฆ่าฝังดินสามเณรปลื้ม. ข่าวที่เกี่ยวข้อง... บุกค้นบ้าน\u0027บิว\u0027สั่งฆ่า\u0027เณรปลื้ม\u0027 ผงะเอกสารวัดซุกซ่อนอื้อ ล็อกได้อีก1ผู้ต้องสงสัย ร่วมฆ่าโบกปูน\u0027สามเณรปลื้ม\u0027",
  "url": "https://www.dailynews.co.th/crime/578121",
  "date": "2017-06-06T10:01:07.777Z"
}