{
  "id": 578118,
  "title": "พิษเซลฟี่\"เปรี้ยว\"สั่งเด้ง รอง ผกก.-รอง สว.ตม.เชียงราย | เดลินิวส์",
  "description": "เซ่นพิษเซลฟี่\u0027เปรี้ยว\u0027ระรื่น สั่งเด้ง รอง ผกก.ตม.เชียงราย และรอง สว.ตม.เชียงราย ไปปฏิบัติราชการที่ ศปก.ตม.5 ไม่มีกำหนด",
  "keywords": "พิษภาพระรื่นเซลฟี่\u0027เปรี้ยว\u0027,สั่งเด้ง รอง ผกก.-รอง สว.ตม.เชียงราย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ จากนั้นมีภาพหลุดเจ้าหน้าที่ ตม.เชียงราย ถ่ายรูปหยอกล้อกับผู้ต้องหา จนคนมองว่าไม่เหมาะสม ล่าสุดเมื่อวันที่ 6 มิ.ย. พล.ต.ต.บัณฑิต ตุงคะเศรณี ผบก.ตม.5 มีคำสั่งให้ พ.ต.ท.ฤทธิไกร กะระกล รอง ผกก.ตม.เชียงราย และ ร.ต.อ.ธวัชศิลป์ บุญตันหล้า รอง สว.ตม.เชียงราย ไปปฏิบัติราชการที่ ศปก.ตม.5 ไม่มีกำหนดเวลา ซึ่งผู้สื่อข่าวพยายามติดต่อสอบถาม พ.ต.อ.เอกกร บุษบาบดินทร์ ผกก.ตม.เชียงราย แต่ไม่สามารถติดต่อได้ เมื่อเดินทางไปที่สำนักงาน ตม.เชียงราย พบว่าเจ้าหน้าที่ไม่สามารถให้ข้อมูลได้ เนื่องจากเป็นคำสั่งของผู้บังคับบัญชา และคำสั่งย้ายไปปฎิบัติราชการที่ ศปก.ตม.5 ก็เป็นคำสั่งของผบก.ตม.5.",
  "url": "https://www.dailynews.co.th/crime/578118",
  "date": "2017-06-06T10:01:13.082Z"
}