{
  "id": 578123,
  "title": "ตร.เขียนบันทึกจับคดีเปรี้ยว อาจผิดถ้าผู้มีชื่อไม่ได้จับจริง | เดลินิวส์",
  "description": "มีหนาว!! \u0027นักกม.\u0027 ชี้ตร.ที่มีชื่อในบันทึกจับกุมคดีแก๊ง “ฆ่าหั่นศพ” ไม่มีความผิดแม้ไม่ได้ร่วมจับจริง แต่คนทำเอกสารอาจมีความผิด ถ้าพบว่าบุคคลที่มีชื่อไม่ได้ร่วมจับกุมจริง",
  "keywords": "มีหนาว,นักกม.,ตร.,รายชื่อ,เปรี้ยว ฆ่าหั่นศพ,เอกสาร,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "โอว์แม่เจ้า!คงต้องอุทานกันยาวๆ และประวัติศาสตร์วงการตำรวจไทยคงต้องจารึกกันเลยทีเดียวสำหรับปรากฎการณ์จับ \"สวยอำมหิต\" น.ส.ปรียานุช หรือ \"เปรี้ยว\" โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือ \"เอิร์น\" ราชดา อายุ 25 ปี และ น.ส.อภิวันทน์ สัตยบัณฑิต หรือ \"แจ้\" อายุ 28 ปี ผู้ต้องหาร่วมกันฆ่า น.ส.วริศรา กลิ่นจุ้ย หรือ \"แอ๋ม\" และร่วมซ่อนเร้นอำพรางศพ ที่ล่าสุดได้มีการเผยแพร่การลงชื่อบันทึกการจับกุมยาวที่สุดในประวัติศาสตร์ประเทศไทย ยาวหน้ากระดาษ A 4 มากกว่า 90 รายชื่อ ตั้งแต่ชื่อแรก \"ผบ.ตร.\" ยาวไปจนมีครบทุกหน่วย ทั้ง ตร.ภาค 4, ภาค 5, ปคม., กองปราบปราม, ปส., ตม. ยัน สภ.เขาสวนกวาง จ.ขอนแก่น จนทำให้สังคมเกิดข้อกังขาและวิพากษ์วิจารณ์กันอย่างหนักว่าการลงชื่อมากมายขนาดนี้ \"เพื่ออะไร???\" หรือเพื่อหวังประโยชน์อื่นใดในเรื่องของตำแหน่งหน้าที่ราชการ หรือไม่ หากคนที่มีชื่อไม่ได้ร่วมปฏิบัติการจับกุมจริง จะถือว่าทุจริตต่อหน้าที่ทางราชการ หรือ ลงข้อความเท็จในเอกสารทางราชการ หรือไม่   ความคืบหน้าเมื่อวันที่ 6 มิ.ย.นายธนธร ทาคำฟู นักวิชาการด้านกฎหมาย เจ้าของเพจกฎหมายดี 4D กล่าวกับ “เดลินิวส์ออนไลน์” ถึงกรณีดังกล่าวว่า  การลงชื่อในบันทึกจับกุม แม้ไม่ตรงกับข้อเท็จจริง ก็ไม่กระทบกับการใช้เป็นพยานหลักฐานในคดี รวมถึงไม่กระทบต่อการฟ้องคดีอาญา ถ้ามองแบบระบบงานของราชการ ก็อาจเป็นไปได้ว่าเป็นการลงชื่อในลักษณะของอำนวยการ ส่วนนายตำรวจที่มีชื่อร่วมกับคดีนี้หากไม่มีส่วนร่วมในการจับกุมจริง จะมีความผิดหรือไม่นั้น นายธนธร กล่าวว่า ถ้าเอาประเด็นนี้ถือว่าเกี่ยวข้องกับคดีอาญามาตรา 162 แต่ก็มีเกร็ดที่ต้องพิจารณาย่อยลงไปอีกคือ คนที่จะมีความผิดในข้อหานี้ ก็เฉพาะแต่ตำรวจผู้มีหน้าที่ตามหมายจับเท่านั้น ซึ่งในการจับผู้ต้องหาในคดีหนึ่งๆ นั้น จะมีเจ้าพนักงานตามหมายจับเป็นคณะเล็กๆ อาจจะ 1-3 คนหรือหากคดีสำคัญๆ ก็อาจมีมากกว่านั้น และบุคคลผู้มีหน้าที่ตามหมายจับเท่านั้นที่ตามมาตรา 162 ของ ป.อาญาจะถือว่ามีความผิดฐานเจ้าพนักงานผู้มีหน้าที่ทำเอกสาร รับเอกสาร หรือ **\"กรอกข้อความลงในเอกสาร\"**บุคคลอื่น เช่น ตำรวจชั้นผู้ใหญ่ หากไม่มีชื่อให้มีหน้าที่กรอกข้อความในเอกสารการจับกุมตามหมายจับ ก็จะไม่มีความผิดตาม ป.อาญา เพราะเขาไม่มีหน้าที่กรอกเนื้อความใดๆ เพียงแต่ไปลงชื่อเท่านั้นแต่จะเกี่ยวข้องกับจรรยาบรรณหรือไม่ ต้องว่าอีกเรื่อง นายธนธร กล่าวว่า กรณีที่เกิดขึ้นจึงโฟกัสได้ว่า คนที่ทำเอกสารบันทึกการจับกุมเท่านั้น ที่อาจมีความผิดตามป.อาญา มาตรา 162 ได้ หากได้ความว่าไประบุชื่อผู้ร่วมจับกุมทั้งที่ผู้นั้นไม่ได้ร่วมจับกุม ก็อาจผิดฐานเจ้าพนักงานมีหน้าที่กรอกเอกสารได้รับรองเป็นหลักฐานว่าการอย่างใดได้ทำขึ้นต่อหน้าตนอันเป็นความเท็จ ตามมาตรา 162 (1) ดังนั้นโดยสรุปคนที่มีชื่อในบัญชีที่ร่วมจับ หากไม่ได้มีส่วนร่วมก็ไม่ผิดตามประมวลกฎหมายอาญา ส่วนผิดจรรยาบรรณหรือไม่ก็เป็นอีกส่วนหนึ่ง อีกทั้งยังไม่ผิดมาตรา 157 ด้วย เพราะการปฏิบัติหรือละเว้นการปฏิบัติหน้าที่โดยทุจริตนั้น เจ้าพนักงานที่จะผิดได้ก็ได้แก่เจ้าหน้าที่ตำรวจที่มีหน้าที่ในเรื่องนั้นๆ ซึ่งในคดีนี้ก็คือมีหน้าที่จับกุม การจะผิดอาญาในข้อหาความผิดต่อตำแหน่งหน้าที่ ค่อนข้างจะตีความเคร่งครัด  ดังนั้น หากใครไม่มีหน้าที่โดยตรง ไปทำอะไร แม้จะดูไม่เหมาะสม เช่นไปลงชื่อหวังเอาชื่อเสียง หรือประโยชน์ในการให้ความดีความชอบ แต่ก็ไม่ผิด ป.อาญา นายธนธร กล่าวว่า อย่างไรก็ตามคดีของน.ส.ปรียานุช ศาลได้ออกหมายจับแล้ว ในชั้นจับกุมว่ากระทำโดยใครบ้าง จึงไม่ถือเป็นสาระสำคัญของคดี ซึ่งต่างกับคดีที่ยังไม่มีหมายจับ และเจ้าหน้าที่ตำรวจจับโดยไม่มีหมายจับ เพราะอาจมีข้อโต้แย้งว่าจับโดยชอบด้วยกฎหมายหรือไม่ จะมีการถกเถียงกันว่าเป็นความผิดซึ่งหน้าที่ตำรวจสามารถจับกุมได้โดยไม่ต้องมีหมายหรือไม่ แต่อย่างไรก็ตามการจับชอบหรือไม่นั้น ไม่มีผลต่อการสอบสวนและอำนาจฟ้องของอัยการ .ดังนั้น ในคดีของน.ส.ปรียานุชและพวก การที่มีเจ้าหน้าที่ลงชื่อร่วมในบันทึกจับกุมมากหมายหลายคนจึงไม่มีผลต่อคดีหลักในข้อหาฆ่าผู้อื่น และซ่อนเร้นทำลายศพ แม้น.ส.ปรียานุชจะยกขึ้นในชั้นศาลว่าผู้มีชื่อบางคนในบันทึกการจับกุม ไม่ได้ร่วมจับกุมตนจริง ก็เป็นเรื่องต่างหากว่าเจ้าพนักงานคนนั้นลงชื่อในเอกสารราชการเท็จ ซึ่งก็ไม่เกี่ยวกับคดีของเปรี้ยว ข่าวที่เกี่ยวข้อง ห้ามตร.ถ่ายรูปผู้ต้องหา แชร์โซเชียลหลังถูกวิจารณ์ยับ... ",
  "url": "https://www.dailynews.co.th/crime/578123",
  "date": "2017-06-06T14:07:32.179Z"
}