{
  "id": 578175,
  "title": "หัวอกแม่ผิดหวังไปถึงเรือนจำ อดเยี่ยมไม่ได้เจอหน้าเปรี้ยว | เดลินิวส์",
  "description": "ผิดยังไงก็ลูก! แม่เปรี้ยวไปคุก หวังไปเยี่ยม \u0027เปรี้ยว\u0027 แต่อดไม่ได้เจอหน้า เพราะเตรียมเอกสารมาไม่ครบ คาดพรุ่งนี้มาใหม่",
  "keywords": "หัวอกแม่ผิดหวังไปถึงเรือนจำ,อดเยี่ยมไม่ได้เจอหน้าเปรี้ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ ตามที่ได้นำเสนอไปแล้วนั้น ล่าสุดเมื่อวันที่ 6 มิ.ย. หลัง 3 สาวถูกนำตัวฝากขังเรือนจำกลางจังหวัดขอนแก่น ตัวเปรี้ยวดูจะมีปัญหามากที่สุด เพราะเครียดร้องไห้ยังปรับตัวไม่ได้ ขณะเจ้าหน้าที่สั่งนักโทษหญิงชั้นดีตามประกบเปรี้ยว 2 ต่อ 1 หวั่นผู้ต้องหาเครียดทำร้ายตัวเอง จนกระทั่ง นางสาคร ภาษี แม่เปรี้ยวเดินทางมาเยี่ยมลูกสาวถึงในที่เรือนจำ แต่แล้วก็ต้องผิดหวัง เพราะเตรียมเอกสารมาไม่ครบ จึงอดเยี่ยม คาดวันที่ 7 มิ.ย. จะเดินทางมาอีกครั้ง ขณะที่พ่อกับญาติของแจ้ ผู้ต้องหาอีกรายก็เดินทางมาเยี่ยมลูกสาว แต่ไม่ขอให้สัมภาษณ์ใดๆ กล่าวเพียงสั้นๆ ว่า เมื่อเกิดเหตุการณ์แบบนี้ แจ้ถูกสังคมตราหน้าไปแล้ว ตอนนี้ทุกคนในครอบครัวเป็นทุกข์ ซึ่งก่อนหน้านี้แจ้ก็เสียใจ ไม่คิดว่าเหตุการณ์จะเลวร้ายขนาดนี้. ข่าวที่เกี่ยวข้อง... เปรี้ยวชอบฝรั่งแม่จะเอาไปฝาก เห็นลูกติดคุกดีกว่าตาย คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้",
  "url": "https://www.dailynews.co.th/crime/578175",
  "date": "2017-06-06T14:01:26.055Z"
}