{
  "id": 578151,
  "title": "คุก15 ปี\"หญิงไก่\"กลับใจสารภาพ คดีหมิ่นเบื้องสูง | เดลินิวส์",
  "description": "คุก 15 ปี \u0027หญิงไก่\u0027 กลับใจสารภาพหมิ่นเบื้องสูง รับลดกึ่งเหลือติด 7 ปีครึ่ง ยังเหลือคดีค้ามนุษย์ ลวงเด็กสาวทำงานเบี้ยวค่าแรงอีก 2 สำนวน จ่อคิวไต่สวนพยานโจทก์ ",
  "keywords": "คุก15 ปี\u0027หญิงไก่\u0027กลับใจสารภาพ,คดีหมิ่นเบื้องสูง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ศาลอาญา ถนนรัชดาภิเษก ศาลนัดสืบพยานโจทก์ครั้งแรกคดีหมิ่นเบื้องสูง หมายเลขดำ อ. 3186/2559 ที่พนักงานอัยการคดีอาญา 7 เป็นโจทก์ ยื่นฟ้อง นางมณตา หรือหญิงไก่ หยกรัตนกาญ อายุ 61 ปี เป็นจำเลยในความผิดฐานหมิ่นประมาท ดูหมิ่นหรือแสดงความอาฆาตมาดร้ายพระมหากษัตริย์ พระราชินี รัชทายาท ตามประมวลกฎหมายอาญา มาตรา 112 ตามฟ้องของอัยการ โจทก์ เมื่อวันที่ 28 ก.ย.59 ระบุพฤติการณ์ความผิดสรุปว่า เมื่อระหว่างเดือน พ.ค. 55 – ส.ค.56 เวลาใดไม่ปรากฏชัด จำเลยได้แสดงตัว และกระทำการว่าได้รับการแต่งตั้งโปรดเกล้าฯ เป็นคุณหญิง และได้บอกต่อบุคคลที่สามในลักษณะว่า เป็นบุคคลใกล้ชิดเบื้องสูงซึ่งได้อันเป็นการกระทำจาบจ้วงล่วงเกิน ทำให้เสื่อมเสียพระเกียรติยศ เจตนาทำให้ประชาชนเสื่อมศรัทธา ไม่เคารพ สักการะต่อสถาบัน เหตุเกิดที่แขวงลาดยาว เขตจตุจักร กทม. ชั้นสอบสวนจำเลยให้การปฏิเสธ ทั้งนี้วันนี้ศาลเบิกตัวนางมณตา จากทัณฑสถานหญิงกลาง โดยก่อนศาลจะทำการสืบพยานโจทก์ นางมณตา จำเลยได้แถลงต่อศาล ขอกลับคำให้การจากเดิมที่เคยให้การปฏิเสธสู้คดีเป็นขอรับสารภาพ ศาลสอบถามอัยการโจทก์แล้วไม่คัดค้าน จึงมีคำพิพากษาว่า พิเคราะห์แล้ว เห็นว่า จำเลยมีความผิด ตามประมวลกฎหมายอาญา ม.112 การกระทำของจำเลยเป็นความผิดหลายกรรมต่างกัน ให้ลงโทษทุกกรรม จำคุก ฐานหมิ่นประมาทดูหมิ่นพระมหากษัตริย์ ฯ 3กระทงๆ ละ 5 ปี รวมจำคุก 15 ปี คำให้การรับสารภาพเป็นประโยชน์แก่การพิจารณา ลดโทษให้กึ่งหนึ่ง คงจำคุกจำเลยไว้ทั้งสิ้น 7 ปี 6 เดือน ภายหลังฟังคำพิพากษาแล้ว เจ้าหน้าราชทัณฑ์ จะได้นำตัวนางมณตา ไปคุมขังไว้ที่ทัณฑสถานหญิงกลางต่อไป       ผู้สื่อข่าวรายงานว่า นางมณตา ยังถูกพนักงานอัยการคดีค้ามนุษย์2 เป็นโจทก์ยื่นฟ้องอีก 2 คดี  คือคดีหมายเลขดำ คม. 76/2559 ที่ หญิงไก่ กระทำแก่บุคคลอายุเกิน15 ปีฯ ตาม พ.ร.บ.ป้องกันและปราบปรามการค้ามนุษย์ พ.ศ.2551 มาตรา 4 , 6 และ 52  กรณีต้นเดือน มิ.ย.49 – ปลายเดือน ต.ค.53 หญิงไก่ได้หลอกเด็กสาว 3 รายจาก จ.ปทุมธานี และ จ.แม่ฮ่องสอน มาทำงานแม่บ้านบังคับใช้แรงงานตั้งแต่เวลาตีห้า ถึงห้าทุ่ม โดยไม่มีวันหยุด และไม่จ่ายค่าจ้างฯ ส่วนคดีค้ามนุษย์ที่ 2 หมายเลขดำ คม.98/2559 กรณีเมือระหว่างต้นเดือน พ.ค.51 – 30 พ.ย.53 หญิงไก่ได้หลอกลวงเด็กสาวอายุ16 ปี จาก จ.แม่ฮ่องสอน มาใช้แรงงานให้ทำงานบ้านโดยไม่มีวันหยุดเช่นกัน ทั้ง 2 คดี หญิงไก่ให้การปฏิเสธสู้คดี และคดีอยู่ระหว่างการไต่สวนพยานโจทก์.",
  "url": "https://www.dailynews.co.th/crime/578151",
  "date": "2017-06-06T12:01:07.058Z"
}