{
  "id": 578266,
  "title": "ทอมแฉเปรี้ยวแค้นไลน์ขู่แอ๋ม \"อยู่ไหนกูจะไปเอาคืน\" | เดลินิวส์",
  "description": "\u0027ทอมป๊อปปี้\u0027 อดีตคนสนิทน้องแอ๋มเผยเปรี้ยวแค้นมากแฟนถูกจับยาเสพติด เคยขู่น้องแอ๋ม \u0027อยู่ไหนกูจะไปเอาคืน\u0027 เผยไลน์สุดท้ายที่น้องแอ๋มส่งหาก่อนโดนฆ่าหั่นศพบอกสั้นๆ ว่าอยู่กับเพื่อนแล้วติดต่อไม่ได้อีกเลย",
  "keywords": "ทอมแฉเปรี้ยวแค้นไลน์ขู่แอ๋ม,“อยู่ไหนกูจะไปเอาคืน”,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ ก่อนนำตัวฝากขังเข้าไปใช้ชีวิตในเรือนจำ ล่าสุดเมื่อวันที่ 7 มิ.ย. น.ส.อภิชญา ยันทูล หรือป๊อปปี้ อดีตสาวทอมคนสนิทน้องแอ๋ม เปิดเผยว่า ตนไม่ได้เจอกับน้องแอ๋มมาตั้งแต่วันที่ 21 พ.ค. ตอนนั้้นน้องแอ๋มบอกว่าอยู่กับเพื่อน และไม่ได้กลับมานอนด้วยกันอีกเลย ส่วนเรื่องสาเหตุที่ทำให้เปรี้ยวแค้นใจมาจากการที่น้องแอ๋มเคยแจ้งความจับแฟนเปรี้ยวเรื่องยาเสพติด โดยหลังจากนั้นเปรี้ยวเคยส่งข้อความมาขู่น้องแอ๋มทำนองว่า \"อยู่ไหน กูจะไปเอาคืน\" ซึ่งก่อนเกิดเหตุตนไม่รู้ว่าน้องแอ๋มไปเจอกับเปรี้ยวได้อย่างไร เพราะทำงานไม่ได้อยู่ด้วย แต่มีไลน์คุยกับน้องแอ๋มครั้งสุดท้ายเช้าวันที่ 23 พ.ค. วันที่คาดว่าน้องแอ๋มถูกฆ่าฝังดิน น้องแอ๋มส่งไลน์มาข้อความสั้นๆ ว่าอยู่กับเพื่อน ส่วนนายวศิน ผู้ต้องหาคดีนี้อีกคน ตนไม่รู้ว่าน้องแอ๋มไปรู้จักได้อย่างไร และไม่รู้ว่าน้องแอ๋มบังเอิญเจอกับเปรี้ยวจริงหรือไม่ หลังน้องแอ๋มหายตัวไป ก็ติดต่อไม่ได้อีกเลย ส่วนตัวตนเคยเจอกับเปรี้ยว 2-3 ครั้ง เนื่องจากเป็นรุ่นพี่ทำงานที่เดียวกับน้องแอ๋ม. ขอบคุณรายการทุบโต๊ะข่าว ช่องอัมรินทร์ทีวี ",
  "url": "https://www.dailynews.co.th/crime/578266",
  "date": "2017-06-07T04:00:48.285Z"
}