{
  "id": 578201,
  "title": "\"สีกาบิว\"ทำใจยอมรับชีวิตในคุก แต่ยังนิ่งปฏิเสธทุกข้อหา | เดลินิวส์",
  "description": "\u0027สีกาบิว\u0027ยังนิ่ง ยืนยันหนักแน่นแม้ตัวเองจะอยู่ในคุก โดยปฏิเสธทุกข้อกล่าวหา ขณะที่ญาติยังไม่มีใครเดินทางมาเยี่ยมมาเลยสักราย",
  "keywords": "\u0027สีกาบิว\u0027ทำใจยอมรับชีวิตในคุก,แต่ยังนิ่งปฏิเสธทุกข้อหา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ซึ่งข้อเท็จจริงจะต้องมีการตรวจสอบต่อไปว่าเป็นไปตามแนวทางการสืบสวนหรือไม่ ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 6 มิ.ย. ผู้สื่อข่าวรายงานว่า นายโสภณ ยิ้มปรีชา ผู้บัญชาการเรือนจำกลางนครศรีธรรมราช เปิดเผยถึงชีวิตในเรือนจำของนางปิยฉัตรหรือบิวกับนายเด่นชัย หรืออดีตพระเด่น ซึ่งตำรวจขออำนาจศาลจังหวัดนครศรีธรรมราช ฝากขังผู้ต้องหาผัดแรกแล้วจำนวน 4 คน ประกอบด้วย นางปิยฉัตร อยู่ในความดูแลของเรือนจำกลางจังหวัดนครศรีธรรมราช นายเด่นชัย และนายนที หรือ เบ็นซ์ ศรีดอน อายุ 24 ปี และนายสุริยา (ขอสงวนนามสกุล) ทั้ง 3 คนอยู่ในความดูแลของฑัณสถานวัยหนุ่มนครศรีธรรมราช โดยนางปิยฉัตรถูกคุมระหว่างฝากขังเพื่อพิจารณาคดี ร่วมกับผู้ต้องขังหญิงทั่วไปจำนวน 600 คน  สำหรับกิจวัตรประจำวันของนางปิยฉัตรในเรือนจำก็ไม่มีอะไรมาก ช่วงเช้าจะให้ทำความสะอาดสุขาภิบาลตัวเองและสุขาภิบาลพื้นที่ห้องขังรวม โดยจากการพูดคุยพบว่านางปิยฉัตรมีท่าทีนิ่ง ปกติดี คงทำใจกับเหตุการณ์ที่เกิดขึ้นได้มากกว่าตอนที่เข้ามาวันแรก ๆ แต่ยังคงยืนยันปฏิเสธกับเหตุการณ์และข้อกล่าวหาทั้งหมด อย่างไรก็ตามตั้งแต่วันแรกจนถึงตอนนี้ยังไม่มีญาติ ๆ คนใดเดินทางมาเยี่ยม ทั้งที่เรือนจำพร้อมให้เยี่ยมตามระเบียบของกรมราชทัณฑ์. ข่าวที่เกี่ยวข้อง... แฉแผน\u0027สีกาบิว\u0027หวังสูงฮุบวัด ปูทาง\u0027พระเด่น\u0027ขึ้นเจ้าอาวาส ผัวเมียฮุบวัดอ่วมโดนอีกกระทง เจ้าอาวาสแจ้งยักยอกเพิ่ม",
  "url": "https://www.dailynews.co.th/crime/578201",
  "date": "2017-06-06T14:01:21.305Z"
}