{
  "id": 578206,
  "title": "\"ศรีวราห์\"โต้\"ศรีสุรรณ\" ใส่ชื่อ90ตร.เป็นเรื่องปกติ | เดลินิวส์",
  "description": "รองผบ.ตร.  \u0027พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล\u0027 ชี้แจงเรื่องบันทึกจับกุมคดี \u0027ฆ่าหั่นศพ\u0027 หลังปรากฏมีรายชื่อนายตำรวจกว่า 90 นายในรายงาน ระบุเป็นรายงานปกติ ไม่กระทบพยานศาล และไม่สามารถนำมาใช้เลื่อนขอเลื่อนตำแหน่งใด ๆ ได้",
  "keywords": "ศรีวราห์,โต้,ศรีสุรรณ,รายชื่อตร.,เฉียด100,ไม่กระทบ,พยานศาล,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวอาชญากรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (ตร.) พล.ต.อ.ศรีวราห์ รังสิพราหมณกุล รองผู้บัญชาการตำรวจแห่งชาติ (รองผบ.ตร.) กล่าวถึงกรณีที่นายศรีสุวรรณ จรรยา เลขาธิการสมาคมองค์การพิทักษ์รัฐธรรมนูญไทย ร้องผู้ตรวจการแผ่นดินฯให้ตรวจสอบกรณี มีการแพร่บันทึกจับกุม น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย ผู้ต้องหาฆ่าหั่นอำพรางศพ และพวก ซึ่งมีรายชื่อข้าราชการตำรวจกว่า 90 นาย โดยตั้งข้อสังเกตุว่าอาจกระทบต่อการเป็นพยานในชั้นศาล และใช้การมีชื่อในบันทึกจับกุมเพื่อเประโยชน์ สิทธิส่วนตนนั้นว่า หลังทราบว่ามีการร้องเรียนต่อผู้ตรวจการแผ่นดิน ได้รายงานต่อ พล.ต.อ.จักรทิพย์ ชัยจินดา ผู้บัญชาการตำรวจแห่งชาติ (ผบ.ตร.) โดยผบ.ตร.สั่งการให้ตนดำเนินการในเรื่องนี้ จึงทำหนังสือสอบถามไปยัง พล.ต.ต.บัณฑิต ตุงคะเศรณี ผบก.ตม.5 เพื่อเตรียมข้อมูลชี้แจงต่อผู้ตรวจ เป็นปกติที่มีผู้ร้องเรียนเราต้องตรวจสอบ   เบื้องต้นได้รับการชี้แจงว่า บันทึกดังกล่าวเป็นบันทึกการรับมอบตัวผู้ต้องหา ไม่มีอะไรซับซ้อน ปกติการทำบันทึกจับกุมของตำรวจในคดีต่าง ๆ ก็เป็นลักษณะนี้ ที่มีทั้งรายชื่อผู้อำนวยการสั่งการ ผู้ปฏิบัติ ผู้ร่วมสืบสวนสอบสวน ในหลายคดีที่ประสานการสืบสวนร่วมกันหลายหน่วยก็เป็นแบบนี้ ตนยังเคยทำคดีที่มีรายชื่อผู้ร่วมจับกุมมากกว่า 100 คน สำหรับกรณีนี้ ส่วนหนึ่งเป็นผู้สั่งการอำนวยการ ส่วนกลุ่มผู้ปฏิบัติก็มาจากหลายหน่วย บางคนแม้ไม่ได้มาด้วยตนเองแต่ประสานงานสั่งการผู้ใต้บังคับบัญชามาปฏิบัติงาน ก็ถือว่ามีชื่อร่วมปฏิบัติการนี้ พล.ต.ต.บัณฑิต ได้แจงว่าการรับมอบตัวนี้มีผู้ร่วมปฏิบัติจริงตอนรับมอบตัว 40 ราย แต่ลงนามท้ายบันทึกจับกุมเพียง 10 รายเท่านั้น พล.ต.อ.ศรีวราห์ กล่าวอีกว่า ที่สั่งให้ตรวจสอบ ไม่ได้มองว่าเป็นความผิด หรือติดใจอะไรเลย ตนมองเป็นเรื่องปกติ ที่ตำรวจทำบันทึกจับกุมรูปแบบนี้ ส่วนที่ห่วงว่าจะกระทบการเป็นพยานในศาลนั้น คดีนี้ผู้ต้องหามอบตัว หากพนักงานสอบสวนจะให้เป็นพยานในชั้นศาล ก็ต้องนำคนลงนามร่วมจับกุมเป็นพยาน ไม่ใช่ทุกคนที่มีชื่อในนี้ และต้องยืนยันว่ารายชื่อร่วมจับกุมทั้ง 90 นาย ไม่สามารถนำมาใช้เลื่อนขั้น ขอ 2 ขั้น หรือได้ตำแหน่งได้ คนละส่วนกัน เพราะฉะนั้นที่นายศรีสุวรรณห่วงประเด็นนี้ ไม่ต้องกังวลเลย เพราะไม่มีอะไรเลย ทั้งนี้ตนให้ ผบก.ตม.5 ตรวจสอบข้อเท็จจริงเพื่อเป็นข้อมูลชี้แจงต่อสื่อมวลชน และชี้แจงต่อผู้ตรวจเท่านั้น โดยให้รายงานผลการตรวจสอบภายใน 30 วัน   รองผบ.ตร. ยังกล่าวด้วยว่า นอกจากนี้ยังสั่งการ พล.ต.ต.บัณฑิต ตรวจสอบกรณีภาพถ่ายตำรวจกับผู้ต้องหา และภาพผู้ต้องหานอนในที่ทำการตม. ว่าที่มาที่ไปอย่างไร ซึ่งทางผบก.ตม.5 ได้ตรวจสอบประเด็นนี้ไปตั้งแต่วันที่ 4 มิ.ย. และมีการตั้งคณะกรรมการตรวจสอบข้อเท็จจริงและสั่งการผู้เกี่ยวข้องไปช่วยราชการที่ ศปก.ตม.5 แล้ว. ข่าวที่เกี่ยวข้อง ตร.เขียนบันทึกจับคดีเปรี้ยว อาจผิดถ้าผู้มีชื่อไม่ได้จับจริง \u0027ศรีสุวรรณ\u0027ยื่นผู้ตรวจฯสอบ ตร.แห่ลงชื่อจับกุม\u0027เปรี้ยว\u0027",
  "url": "https://www.dailynews.co.th/crime/578206",
  "date": "2017-06-06T16:00:59.185Z"
}