{
  "id": 578311,
  "title": "\u0027เพื่อน..กูเจ็บ\u0027นศ.เทคโนฯครวญ กระสุนปืนปากกา\u0027ลั่นใส่\u0027 | เดลินิวส์",
  "description": "นศ.เทคโนชื่อดัง ทรุดลงกับพื้น คมกระสุนพุ่งเจาะราวนมขวา พร้อมกับส่งเสียงครวญคราง \u0027เพื่อน..กูถูกยิง กูเจ็บ\u0027 เหตุกลุ่มเพื่อนทำปืนปากกาลั่นใส่ รีบหามส่ง รพ.ช่วยเหลือ",
  "keywords": "กระสุนลั่นใส่, เพื่อนกูเจ็บ, ปืนปากกา, พระนครศรีอยุธยา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. ร.ต.อ.วุฒิภัทร ช่วยคิด รอง สว.(สอบสวน) สภ.พระนครศรีอยุธยา ได้รับแจ้งจากเจ้าหน้าที่สาธารณสุขว่ามีนักศึกษาของวิทยาลัยเทคโนโลยีชื่อดังแห่งหนึ่ง ถูกยิงได้รับบาดเจ็บ มีเพื่อนช่วยเหลือนำไปส่งที่ รพ.พระนครศรีอยุธยา จึงรุดไปตรวจสอบพร้อมฝ่ายสืบสวน พบผู้บาดเจ็บคือ นายอานนท์ (สงวนนามสกุล) นักศึกษาช่างไฟฟ้า ปี 2 วิทยาลัยดังกล่าว มีบาดแผลถูกยิงด้วยปืน .38 เข้าที่ใต้ราวนมขวา 1 นัด    ต่อมา พ.ต.อ.ณพล กลัดเข็มเพชร รอง ผบก.ภ.จว.พระนครศรีอยุธยา ได้เรียกกลุ่มเพื่อนผู้บาดเจ็บมาสอบถาม กระทั่งพบว่า นายเมล่อน (นามสมมุติ) อายุ 18 ปี ให้การอย่างมีพิรุธ จึงนำตัวไปตรวจร่างกาย ทำให้พบว่าที่มือซ้ายมีบาดแผลและมีเขม่าดินปืนติดอยู่ พอคาดคั้นก็ยอมรับสารภาพว่า ได้พกปืนปากกาติดตัวไว้ เพื่อป้องกันเหตุหากพบเจออริต่างสถาบัน ซึ่งระหว่างตนและกลุ่มเพื่อนรอเรือข้ามฝากอยู่ตรงข้ามกับสำนักงานที่ดินจังหวัดพระนครศรีอยุธยา ขณะจะถอดเสื้อชอปออก ปืนที่เหน็บไว้ตรงเอวดันเกิดลั่นขึ้น ตามมาด้วยเสียง \"เพื่อน..กูถูกยิง กูเจ็บ\"  \"จากนั้นพอผมก็หันไปมองตามเสียง และพบว่ากระสุนลั่นยิงไปโดนใต้นมขวาของเพื่อนที่ยืนใกล้ๆจนเลือดไหลทะลักออกมา แล้วเพื่อนก็ล้มลง ตอนนั้นทุกคนตกใจมากจึงช่วยกันหามเพื่อนที่เจ็บขึ้นรถไปส่งสาธารณสุขจังหวัด ก่อนที่รถกู้ชีพจะมารับไปส่งต่อที่โรงพยาบาล พอส่งเสร็จก็รีบเอาปืนไปทิ้งในพงหญ้า ส่วนผมก็บาดเจ็บจากกระสุนลั่นเฉี่ยวโดนมือ สุดท้ายก็มาถูกเรียกสอบและโดนจับกุมดังกล่าว\" นายเมล่อน ให้การรับ ขณะเดียวกันตำรวจได้ขยายผลไปควบคุมอีกหนึ่งคนในกลุ่ม เนื่องจากโดนซัดทอดว่าเป็นผู้ประกอบปืนปากกานี้ขึ้นมาด้วย.",
  "url": "https://www.dailynews.co.th/crime/578311",
  "date": "2017-06-07T10:01:06.960Z"
}