{
  "id": 578306,
  "title": "\u0027อังคณา\u0027แจ้งจับเพจแอบอ้าง พูดคดี\u0027หั่นศพ\u0027จนถูกรุมด่า | เดลินิวส์",
  "description": "\u0027อังคณา นีละไพจิตร\u0027 โร่ร้อง ปอท. หลังถูกเพจเฟซบุ๊กดังแห่งหนึ่ง นำรูปไปแอบอ้างแสดงความเห็นเกี่ยวกับคดี \u0027เปรี้ยว ฆ่าหั่นศพ\u0027 จนถูกชาวโซเชียลมีเดียรุมจวกยับ",
  "keywords": "ข่าวอังคณา,ปอท.,แอบอ้าง,เปรี้ยว ฆ่าหั่นศพ,เจ้าหน้าที่,ละเมิดสิทธิ,กระทบ,เสรีภาพ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 10.00 น.วันที่ 7 มิ.ย.กองบังคับการปราบปรามการกระทำความผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี (บก.ปอท.) นางอังคณา นีละไพจิตร กรรมการสิทธิมนุษยชนแห่งชาติ ได้เดินทางเข้าแจ้งความต่อ ร.ต.อ.กง ไม่เศร้า รอง สว.(สอบสวน) กก.3 บก.ปอท. เพื่อดำเนินคดีกับเพจเฟซบุ๊กชื่อดังแห่งหนึ่ง ในฐานความผิด \"นำข้อมูลอันเป็นเท็จเข้าสู่ระบบคอมพิวเตอร์\" กรณีที่เพจดังกล่าวมีการนำรูปภาพและข้อความแอบอ้างไปเผยแพร่ประกอบเนื้อหาการแสดงความเห็นของกรรมการสิทธิมนุษยชน เกี่ยวกับคดีฆ่าหั่นศพสาวคาราโอเกะในพื้นที่เขาสวนกวาง จ.ขอนแก่น โดยเฉพาะกรณี น.ส.ปรียานุช หรือ \"เปรี้ยว โนนวังชัย\" กับพวก จนทำให้ผู้อื่นเกลียดชังและสร้างความเสียหายแก่ชื่อเสียง นางอังคณา กล่าวว่า เมื่อสัปดาห์ที่ผ่านมา ตนเดินทางไปต่างประเทศแต่มีคนรู้จักได้ส่งเพจเฟซบุ๊กสาธารณะจำนวนมากเกี่ยวกับตนแสดงความคิดเห็นเรื่อง น.ส.ปรียานุช กับพวก ไม่ต้องรับโทษตามสิทธิ โดยในเพจไม่ได้อ้างถึงชื่อตน แต่มีการนำรูปไปประกอบในข่าวดังกล่าว และมีคนเข้ามาแสดงความคิดเห็นหยาบคายรุนแรงสร้างความเกลียดชัง ซึ่งตนขอยืนยันว่าไม่เคยให้สัมภาษณ์กรณี น.ส.ปรียานุช แต่อย่างใด ที่ผ่านมาได้เกิดเหตุการณ์ลักษณะคล้ายกันนี้มาหลายครั้ง จึงมาร้องทุกข์ที่ บก.ปอท. เพราะมีหน้าที่ตรวจสอบเรื่องเว็บไซต์ที่ละเมิดสิทธิมนุษยชน และหากไม่ให้ความสำคัญกรณีดังกล่าวยิ่งจะทำให้มีการเผยแพร่มากขึ้น กระทบต่อเสรีภาพบุคคลอื่น จึงอยากให้หน่วยงานที่เกี่ยวข้องกำกับดูแล เอาผิดกับเพจดังกล่าว รวมถึงเพจอื่นๆที่มีการนำชื่อของตนไปแอบอ้างทั้งหมด. ข่าวที่เกี่ยวข้อง คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้  ",
  "url": "https://www.dailynews.co.th/crime/578306",
  "date": "2017-06-07T10:01:04.564Z"
}