{
  "id": 578346,
  "title": "ไม่สวิงกิ้งยังโดนร่วมล้าน \u00272เสือสาว\u0027วางยารูดทรัพย์เสี่ย | เดลินิวส์",
  "description": "เสี่ยกำแพงเพชรชอกช้ำ เสียท่า 2 เสือสาวสุดแสบ เห็นของมีค่าเต็มตัว รุมตีสนิทขอติดรถมาที่รีสอร์ท แถมขอสวิงกิ้ง อุตส่าห์ปฏิเสธไป ยังโดนลวงให้ดื่มนมเปรี้ยมผสมยานอนหลับ ฉกเกลี้ยงไปร่วมล้าน",
  "keywords": "2เสือสาว, มอมยารูดทรัพย์, เสี่ยเสียท่า, ชวนสวิงกิ้ง, กำแพงเพชร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. ร.ต.ท.ไกรวิชญ์ มณฑาแดง รองสารวัตร (สอบสวน) สภ.เมือง จ.กำแพงเพชร ได้รับแจ้งเหตุชายถูกมอมยารูดทรัพย์ในรีสอร์ทแห่งหนึ่งกลางเมืองกำแพงเพชร จึงรุดไปตรวจสอบ ที่เกิดเหตุเปิดเป็นบ้านพักแยกเป็นหลัง 2 ชั้น ก่อนพบกับ นายสรศักดิ์ (สงวนนามสกุล) อายุ 49 ปี ชาวกำแพงเพชร นั่งอยู่ภายในห้อง 3/2 สภาพมึนงงและมีอาการเบลออย่างเห็นได้ชัด โดยพอสอบถามเจ้าตัวปะติดปะต่อเรื่องราวเล่าเหตุการณ์ว่า ได้ดื่มสุราอยู่ที่ร้านแห่งหนึ่งในตัวเมืองกับน้องชาย ก่อนจะเลิกมีผู้หญิง 2 คน ที่นั่งอยู่โต๊ะข้างๆมาบอกว่าทะเลาะกับแฟน ไม่มีรถกลับจึงอยากให้พาไปส่ง แต่ตนยังงงๆอยู่ ต่อมาผู้หญิงก็เริ่มมาตีสนิท ทำให้เริ้มระวังตัวมากขึ้น เพราะใส่เครื่องประดับของมีค่ามีมาก จากั้นพอคุยไปคุยมาทั้ง 2 สาว ก็ขอติดรถกลับมาที่รีสอร์ทด้วย กระทั่งพอมาถึงรีสอร์ท ทั้งคู่ก็เดินตามมาถึงในห้อง ด้วยความแปลกใจจึงสอบถาม และได้คำตอบว่าทั้งคู่ขอนอนด้วย แบบสวิงกิ้งก็ได้ \"ผมยืนยันสาบานเลยว่าตอนนั้นไม่ได้คิดจะมีอะไรแบบสวิงกิ้งกับพวกเขา จึงปฏิเสธไป สักครู่หนึ่งในนั้นเขาให้ผมดื่มนมเปรี้ยวแก้เมา ผมก็รับมาดื่ม อึดใจเดียวก็วูบหมดสติ ก่อนจะตกใจตื่นขึ้นมาและรีบตรวจทรัพย์สิน ปรากฏว่าหายไปเกลี้ยง อาทิ สร้อยคอทองคำหนัก 10 บาท พร้อมพระเลี่ยมทอง 3 องค์  สร้อยข้อมือเลทหนัก 5 บาท  แหวนเพชร  แหวานทับทิมล้อมเพชร เงินสด 3 หมื่นบาท นาฬิกาล้อมเพชร กล้องพรุ้งฟริ้ง รวมแล้วก็เกือบ 1 ล้านบาท เชื่อว่าในนมเปรี้ยมต้องมียานอนหลับชนิดรุนแรงแน่นอน\" อย่างไรก็ตามตำรวจได้พบว่ามีสุราที่โดนดื่มไปแล้วครึ่งขวดวางอยู่ ซึ่ง นายสรศักดิ์ บอกว่าเป็นของแม่เสือสาวทั้งคู่ที่ทิ้งเอาไว้ จึงเก็บไปตรวจสอบลายนิ้วมือ รวมทั้งตรวจวงจรปิดไล่ล่าต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578346",
  "date": "2017-06-07T12:00:57.361Z"
}