{
  "id": 578399,
  "title": "จับมือยิงอดีตรองนายกอบจ.เมืองคอน ชี้มีคดีติดตัวโชก | เดลินิวส์",
  "description": "รวบมือยิงอดีตรองนายกอบจ.นครศรีธรรมราช แต่ยังปฏิเสธไม่เกี่ยวข้อง และไม่รู้จักผู้ตาย พร้อมนำหลักฐานเป็นภาพวงจรปิดจากสถานที่ต่างๆที่อยู่ในวันเกิดเหตุมายืนยันความบริสุทธิ์\r\n",
  "keywords": "ข่าวมือยิง,อดีตสจ.,อดีตรองนายกอบจ.,อบจ.นครศรีธรรมราช,ยืนยัน,หลักฐาน,วงจรปิด,ยืนยัน,ความบริสุทธิ์,เดลินิวส์ออนไลน์ล่าสุด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีที่คนร้าย 2-3 คน บุกใช้อาวุธสงครามกราดยิงถล่ม นายอนันต์ คลังจันทร์ อายุ 54  ปี อดีตรองนายกอบจ.นครศรีธรรมราช อดีตประธานสาขาพรรคประชาธิปัตย์ เขต 4 นครศรีธรรมราชอดีตกรรมการบริหารพรรคประชาธิปัตย์ แกนนำทีม \"พลังเมืองนคร”และอดีตผู้สมัครส.ส.เขต 4 พรรคชาติไทยพัฒนา เสียชีวิตบริเวณหน้าบ้านเลขที่ 107/1 หมู่ 3 บ้านทวดทอง ต.ชะอวด อ.ชะอวด จ.นครศรีธรรมราช  เมื่อวันที่ 27 พ.ค.ที่ผ่านมา ส่วนสาเหตุสันนิษฐานว่า มาจากการล้างแค้นเก่า และขัดแย้งทางการเมือง ตามที่ได้เสนอข่าวไปแล้ว ความคืบหน้าเมื่อเวลา 13.00 น.วันที่ 7 มิ.ย.ที่กองบังคับการปราบปราม (บก.ป.) พล.ต.ต.สุทิน ทรัพย์พ่วง ผบก.ป.พร้อมด้วยเจ้าหน้าที่ ร่วมกันจับกุมตัว นายชวลิต พวงด้วง อายุ 31 ปี ผู้ต้องหาตามหมายจับข้อหาร่วมกันฆ่าผู้อื่นโดยเจตนาและไตร่ตรองไว้ก่อน ร่วมกันมีอาวุธปืน และเครื่องกระสุนที่นายทะเบียนไม่สามารถอนุญาตให้มีไว้ในครอบครองได้ และร่วมกันพกพาอาวุธปืนไปในเมือง หมู่บ้าน หรือทางสาธารณะโดยไม่มีเหตุอันควร หลังจากร่วมกับพวก โดยสามารถจับกุมตัวได้ใน ต.บางคูวัด อ.เมือง จ.ปทุมธานี พ.ต.อ.ภูมินทร์ พุ่มพันธุ์ม่วง ผกก.5 บก.ป. กล่าวว่า สำหรับการจับกุมครั้งนี้สืบเนื่องจากเมื่อวันที่ 27 พ.ค.ที่ผ่านมา ได้เกิดเหตุคนร้ายขับรถกระบะอีซูซุ สีแดง สภาพเก่า ไม่ทราบทะเบียน เป็นพาหนะ ก่อนจะใช้อาวุธปืนเอ็ม 16 ยิงใส่ นายอนันต์ คลังจันทร์ อายุ 54 ปี อดีต ส.จ.นครศรีธรรมราช และอดีตรองนายก อบจ.นครศรีธรรมราช ขณะที่กำลังอาบน้ำให้วัวชนนับสิบตัว ที่บริเวณหน้าบ้านเลขที่ 107/3 บ้านศาลาทวดทอง หมู่ 3 ต.ชะอวด อ.ชะอวด จ.นครศรีธรรมราช แล้วพากันขับรถกระบะคันดังกล่าวหลบหนีไป ภายหลังเกิดเหตุทางตำรวจ สภ.ชะอวด จ.นครศรีธรรมราช ได้เร่งสืบสวนสอบสวนพร้อมรวบรวมพยานหลักฐานจนกระทั่งสามารถออกหมายจับผู้ต้องหาได้ 1 ราย คือนายชวลิต ทองด้วง อายุ 31 ปี และสามารถจับกุมตัวได้ดังกล่าว ทั้งนี้ จากการ สอบสวนนายชวลิต ได้ให้การปฏิเสธว่าไม่มีส่วนเกี่ยวข้องกับคดีดังกล่าว และไม่รู้จักผู้ตายแต่อย่างใด นอกจากนี้ในวันเวลาเกิดเหตุตนไม่ได้อยู่ในพื้นที่แต่อย่างใด โดยในวันนั้นตนอยู่ในพื้นที่จ.ปทุมธานี พร้อมกับจะนำหลักฐานเป็นภาพวงจรปิดจากสถานที่ต่าง ๆ ที่อยู่ในวันที่เกิดเหตุมามอบให้กับเจ้าหน้าที่ตำรวจเพื่อยืนยันความบริสุทธิ์และขอความเป็นธรรมในคดีนี้ด้วย ทั้งนี้ จากการตรวจสอบประวัติผู้ต้องหารายนี้ พบว่าเคยถูกจับกุมดำเนินคดีในความผิดเกี่ยวอาวุธปืน คดีฆ่าผู้อื่น คดีพยายามฆ่า คดีบุกรุก และคดีลักทรัพย์ รวม 9 หมายจับ ในท้องที่ จ.พัทลุง และ จ.นครศรีธรรมราช มาแล้วก่อนหน้านี้. ข่าวที่เกี่ยวข้อง อนุมัติหมายจับ2มือปืน ซัลโวอดีตรองอบจ.เมืองคอนดับ  ",
  "url": "https://www.dailynews.co.th/crime/578399",
  "date": "2017-06-07T14:01:19.616Z"
}