{
  "id": 578322,
  "title": "เงินไม่ต้อง!ขอสวยก่อน \u0027เอิร์น\u0027ร้องขอ\u0027ครีม-แป้งขัดหน้า\u0027 | เดลินิวส์",
  "description": "พี่สาว \u0027เอิร์น แก๊งหั่น\u0027 รุดเยี่ยมน้องสาว เผยน้องเป้นเหยื่อเพราะคบเพื่อนผิด ทำชีวิตพัง เจ้าตัวย้ำ คราวหน้ามาเยี่ยม เงินไม่ต้อง ขอเป็นครีมกันแดด-แป้งขัดหน้า-ดินสอเขียนคิ้ว",
  "keywords": "แก๊งสาวหั่นศพ, น้องแอ๋ม, เปรี้ยว, เอิร์น, พี่สาวมาเยี่ยม, คุกขอนแก่น, เรือนจำขอนแก่น, คบเพื่อนผิด, ขอเครื่องสำอาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. ผู้สื่อข่าวรายงานความคืบหน้า หลังจากตำรวจคุมตัวแก๊งสาวฆ่าหั่นศพ ประกอบด้วย น.ส.ปรียานุช หรือ เปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือ เอิร์น ราชดา  อายุ 25 ปี  น.ส.อภิวันทน์  หรือ แจ้ สัตยบัณฑิต อายุ 28 ปี ไปฝากขังยังเรือนจำกลางขอนแก่น ถัดจาก น.ส.จิดารัตน์ หรือเบนซ์ พรหมคุณ อายุ 21 ปี และนายวศิน  หรือ นิว นามพรหม อายุ 22 ปี ที่โดนส่งฝากขังไปก่อนหน้านี้ โดย \"เปรี้ยว-เอิร์น-แจ้\" ถูกคุมขังผ่านพ้นคืนที่ 2 มาแล้ว ซึ่งต่อมา พี่สาวของ น.ส.เอิร์น ได้มาขอเยี่ยมน้องสาวและเข้าไปพูดคุยประมาณ 5 นาที ก่อนจะออกมาเปิดเผยว่า น้องบอกว่าวันเกิดเหตุไปเที่ยวผัวอยู่ พอออกมาจากผับก็เจอกลุ่ม น.ส.เปรี้ยว เข้าพอดี ซึ่งน.ส.เปรี้ยว บอกให้ขึ้นรถเดี๋ยวจะพาไปส่งที่บ้าน แต่สุดท้ายกลับพาไปร่วมหอลงโลงในคดี ตนจึงบอกให้น้องยอมรับ พลาดไปแล้วก็ต้องยอมรับผืด ทำตัวให้ดีๆ รอให้ข่าวซากว่านี้ถึงจะพาครอบครัวคนอื่นๆมาเยี่ยมบ้าง \"น้องของหนูที่จริงเป็นคนสนุกสนานร่าเริง และติดเพื่อนมาก เขาพลาดเพราะคบเพื่อนผิด เขาบอกว่านอนมา 2 คืน ถูกแยกขังเดี่ยวในแดนหญิง นอนร้องไห้ตลอด สลับกับคิดมากจนเครียด แต่เขาบอกให้หนูไม่ต้องกังวล เขากำลังปรับสภาพจิตใจอยู่ คราวหน้าหากจะมา ไม่ต้องเอาเงินมาให้ เพราะยังไงก็ไม่ได้ใช้ ขอเป็นเครื่องสำอางดีกว่า เช่น ครีมกันแดด แป้งขัดหน้า ดินสอเขียนคิ้ว\" พี่สาวเอิร์น เผยเรื่องราว.  ",
  "url": "https://www.dailynews.co.th/crime/578322",
  "date": "2017-06-07T10:01:09.349Z"
}