{
  "id": 578366,
  "title": "ปปส.ประสานพม่าล่า\u0027ไอ้เก้า\u0027 แก๊งยานรก-ช่วยก๊วน\u0027เปรี้ยว\u0027 | เดลินิวส์",
  "description": "ป.ป.ส.ประสานพม่าตามล่า \u0027ไอ้เก้า\u0027 ผู้ต้องหาคดียาเสพติด และปรากฎชื่อเป็นผู้ให้ความช่วยเหลือ\u0027เปรี้ยว-พวก\u0027คดีฆ่าหั่นศพ\u0027น้องแอ๋ม\u0027",
  "keywords": "ข่าวป.ป.ส.,ประสาน,พม่า,ไอ้เก้า,ผู้ต้องหา,คดียาเสพติด,ปรากฎ,เปรี้ยว,ฆ่าหั่นศพ,น้องแอ๋ม,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย.นายศิรินทร์ยา สิทธิชัย เลขาธิการสำนักงานป้องกันและปราบปรามยาเสพติด (ป.ป.ส.) กล่าวถึง ความคืบหน้าการแลกเปลี่ยนหมายจับ 19 นักค้ายาเสพติดที่หลบหนีหมายจับระหว่างไทยและพม่าว่า ในส่วนของไทยมีผู้ต้องหาที่หลบหนีหมายจับไป 18 ราย โดยหนึ่งในนั้นคือ นายธวัชชัย อ้อมชมภู หรือ เก้า ผู้ต้องหาคดียาเสพติดที่หลบหนีระหว่างการพิจารณาคดีในชั้นศาลอุทธรณ์ และปรากฏชื่อว่าเป็นผู้ให้การช่วยเหลือน.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว น.ส.กวิตา ราชดา หรือเอิร์น และน.ส.อภิวันท์ สัตยบัณฑิต หรือ แจ้ ผู้ต้องหาคดีฆ่าหั่นศพ หลบหนีหลังเข้าไปทำงานในร้านคาราโอเกะที่ จ.ท่าขี้เหล็ก นอกจากนี้ ยังมีรายชื่อนักค้ายาเสพติดอื่นๆ ที่หลบหนีหมายจับของเจ้าหน้าที่ตำรวจ และปรากฏในบัญชีรายชี่อของป.ป.ส.อาทิ  พ.ท.ยี่เซ หรือ นายชัยวัฒน์ พรสกุลไพศาล นางฟอง ปทุมมณี นางสุชาดา ทวยภา และนายวีระ หมื่นจะตา เป็นต้น เลขาธิการ ป.ป.ส. กล่าวอีกว่า สำหรับนักค้ายาเสพติดที่หลบหนีคดีนั้น จากการตรวจสอบข้อมูลในเชิงลึกพบว่า หลายคนเข้าไปลงทุนทำธุรกิจอยู่ในฝั่งพม่า พื้นที่จ.ท่าขี้เหล็กและใกล้เคียง โดยประกอบธุรกิจ ร้านอาหาร ร้านคาราโอเกะ ซึ่งคนเหล่านี้บางครั้งอาจจะลักลอบเข้ามาในเขตประเทศไทยตามช่องทางธรรมชาติ ซึ่งขณะนี้ตนได้หารือกับพล.ต.จัตวา อ่อง วิน อู ผู้บัญชาการตำรวจแห่งชาติเมียนมาในฐานะเลขาธิการป.ป.ส.เมียนมาแล้วและได้รับการตอบรับที่ดี ข่าวที่เกี่ยวข้อง คุกสั่งประกบ\"เปรี้ยว\"2ต่อ1 เครียดร้องไห้จับแยกเอิร์น-แจ้...",
  "url": "https://www.dailynews.co.th/crime/578366",
  "date": "2017-06-07T14:07:16.639Z"
}