{
  "id": 578340,
  "title": "ครูลั่นชีวิต\u0027สามเณรปลื้ม\u0027มีค่า ช่วยล้างมาเฟียวัดสิ้นซาก | เดลินิวส์",
  "description": "ครู \u0027สามเณรปลื้ม\u0027 ช็อก หลังมีผู้พบศพถูกฆ่าฝังดิน เผยเก็บกล่องของขวัญรอ 5 เดือน ลั่นไม่ได้ตายเปล่า ชีวิตมีค่าทำให้ล้างมาเฟียวัดหมดสิ้น ยกแผ่นดินวัดให้สูงขึ้น",
  "keywords": "ข่าวครูช็อก,สามเณรปลื้ม,ฝังดิน,หาย,สาบสูญ,เก็บกล่อง,ของขวัญ,มาเฟียวัด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูป ภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร ตามที่เสนอข่าวไปแล้ว ความคืบหน้า เมื่อวันที่ 7 มิ.ย.โรงเรียนบ้านสันยูง หมู่ 7 ต.ท่าดี อ.ลานสกา จ.นครศรีธรรมราช นางสุรางค์รัตน์ คงสัมพันธ์ ครูโรงเรียนบ้านสันยูง ซึ่งเป็นครูแนะแนวของสามเณรปลื้ม สมัยเรียนระดับชั้นประถมศึกษา กล่าวว่า สามเณรปลื้ม เป็นเด็กดี มีสัมมาคารวะ เป็นที่รักใคร่ของเพื่อนๆ และครู เป็นคนมีจิตสาธารณะ ชอบช่วยเหลือคนอื่น โดยที่ผ่านมาหลังจากสามเณรปลื้มจบระดับชั้น ป.6 ทราบว่าสามเณรปลื้มบวชเรียนเพื่อแบ่งเบาภาระของพ่อแม่ หลังบวชเป็นสามเณรก็ยังคงไปมาหาสู่ที่โรงเรียนอยู่บ่อยครั้ง โดยเฉพาะช่วงเปิดเทอมสามเณรปลื้มจะมาหาคุณครูที่โรงเรียน พร้อมนำขนมของเล่นมาให้นักเรียนรุ่นน้องเป็นประจำ อีกทั้งยังเคยมอบทุนการศึกษาให้รุ่นน้องอีกด้วย ซึ่งเมื่อช่วงเดือน ธ.ค.59 สามเณรปลื้มได้ฝากกล่องของขวัญมาร่วมจับสลากกับนักเรียนรุ่นน้องที่โรงเรียนในช่วงเทศกาลปีใหม่ แต่ไม่ได้มาร่วมงานตนเป็นคนจับฉลากแทนและนำของขวัญ 2 กล่องไปให้สามเณรปลื้มที่วัดวังตะวันตก แต่ไม่พบสามเณรปลื้มซึ่งทางวัดแจ้งว่าติดกิจนิมนต์ จึงนำของขวัญเก็บไว้ให้นานเกือบ 5 เดือน \"ก่อนหน้าที่จะทราบว่าสามเณรปลื้มถูกฆ่าฝังดิน สงสัยเหมือนกันกับการหายตัวไปอย่างไร้ร่องรอย เพราะปกติแล้วแม้ไม่พบกันแต่ก็จะคุยไลน์กัน แต่คราวนี้ขาดการติดต่อกันไปเลย จนมาทราบข่าว ทำให้ช็อก ใจหายซึ่งถือว่าการเสียชีวิตของสามเณรปลื้มนั้นชีวิตเขามีค่ามาก เพราะสามารถกำจัดพวกมาเฟียอิทธิพลในวัดวังตะวันตกเป็นการยกแผ่นดินชองวัดให้สูงขึ้น” นางสุรางค์รัตน์ กล่าว ข่าวที่เกี่ยวข้อง โยมแม่ กาง4เต้นท์ไว้รับแขก สวด\"สามเณรปลื้ม\"คืนแรก...  ",
  "url": "https://www.dailynews.co.th/crime/578340",
  "date": "2017-06-07T12:00:59.410Z"
}