{
  "id": 578372,
  "title": "เผย\u0027แก๊งหั่น\u0027เริ่มเข้าหานักโทษอื่น \u0027เปรี้ยว\u0027ยังไร้ญาติเยี่ยม | เดลินิวส์",
  "description": "ผบ.คุกขอนแก่น เผย \u0027แก๊งฆ่าหั่นศพ\u0027 จิตใจดีขึ้น เริ่มปรับตัวพยายามเข้าหานักโทษรายอื่น ขณะที่ \u0027เปรี้ยว\u0027 ยังไม่มีญาติมาขอเยี่ยมสักคน นักจิตวิทยาเข้าพูดคุย",
  "keywords": "แก๊งหั่นศพ, เปรี้ยว, แจ้, เอิร์น, เรือนจำกลางขอนแก่น, นักโทษ, ปรับสภาพ, ไม่มีญาติมาเยี่ยม, นักจิตวิทยา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. นายวีรชัย เพชรรัตน์ ผู้บัญชาการเรือนจำกลางขอนแก่น เปิดเผยว่า คดีที่ผู้ต้องขัง ซึ่งมี น.ส.เปรี้ยว น.ส.เอิร์น น.ส.แจ้ และน.ส.เบนซ์ แก๊งฆ่าหั่นศพเป็นผู้ต้องขังอยู่ในเรือนจำกลางขอนแก่น ซึ่งพนักงานสอบสวนฝากขังผัดแรก 12 วัน เป็นเคสที่ผิดปกติเพราะสังคมให้ความสนใจ ดังนั้น ต้องมีการควบคุมดูแลอย่างดี และมีนักจิตวิทยาเรือนจำกลางขอนแก่นมาพูดคุยพร้อมกับสอบประวัติ และต้องมีนักจิตวิทยาของ รพ.ขอนแก่นมาสอบประวัติอย่างละเอียดอีกด้วย ตอนนี้ถือเป็น 2 คืน 3 วัน แล้วที่ผู้ต้องขังได้นอนในแดนหญิง ปรับสภาพจิตใจได้แล้วทุกคน เจ้าหน้าที่คอยควบคุมดูแลอย่างใกล้ชิดเพื่อไม่ให้เกิดปัญหาขึ้นมา โดยมีญาติมาเยี่ยมในตอนเช้า แต่ น.ส.เปรี้ยวยังไม่มีญาติมาเยี่ยมเลย ซึ่งผู้ต้องขังทั้งหมดต้องทำตามกฎระเบียบของเรือนจำเหมือนกับผู้ต้องขังคนอื่นๆที่อยู่ในแดนหญิงกว่า 500 คน ไม่มีสิทธิพิเศษอะไร เท่าที่สังเกตุทั้ง 3 ผู้ต้องหาพยายามปรับตัวเข้ากับผู้ต้องขังหญิงคนอื่นๆ ได้แล้ว มีแค่ น.ส.เปรี้ยว คนเดียวที่มีอาการเครียดบ่อยครั้ง ทำให้ผู้ต้องขังหญิงคนอื่นต้องคอยมาพูดคุยให้กำลังใจ. ข่าวที่เกี่ยวข้อง... เงินไม่ต้อง!ขอสวยก่อน \u0027เอิร์น\u0027ร้องขอ\u0027ครีม-แป้งขัดหน้า\u0027",
  "url": "https://www.dailynews.co.th/crime/578372",
  "date": "2017-06-07T14:01:17.204Z"
}