{
  "id": 578428,
  "title": "แจ้งเพิ่ม\u0027ฆ่าโดยไตร่ตรอง\u0027 ชี้\u0027แก๊งหั่น\u0027วางแผนสังหาร3วัน | เดลินิวส์",
  "description": "โปลิศทีมคลี่คลายคดี แจ้งข้อหา \u0027ฆ่าโดยไตร่ตรองไว้ก่อน\u0027 หลังได้ข้อมูลแน่ชัด \u0027แก๊งฆ่าหั่นศพ\u0027 วางแผนสังหาร 2  -3 วัน ",
  "keywords": "แจ้งเพิ่ม, ฆ่าน้องแอ๋ม, เปรี้ยว, เอิร์น, ฆ่าโดยไตร่ตรองไว้ก่อน, วางแผนล่วงหน้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่ บช.ภ. 4 พล.ต.ต.เจริญวิทย์  ศรีวนิชย์  พล.ต.ต.ธนาศักดิ์ ฤทธิ์เดชไพบูลย์ รอง ผบช.ภ.4 เรียกประชุมผูเกี่ยวข้อง เพื่อสรุปสำนวนคดีฆ่าหั่นศพ ก่อนที่ พล.ต.ต.เจริญวิทย์ จะเปิดเผยว่า ในที่ประชุมได้มีการแจ้งข้อหาเพิ่มเติมกับผู้ต้องหาทั้ง 5 ราย จากเดิมร่วมกันฆ่าผู้อื่นโดยเจตนาและลอบฝัง ซ่อนเร้นหรือทำลายศพ เพื่อปิดบังการตายหรือเหตุแห่งการตาย ปล้นทรัพย์หรือรับของโจร ซึ่งเป็นมาตรา 288  ก็เพิ่มมาตรา 289 ตระเตรียมการ ไตร่ตรองล่วงหน้าไว้ก่อน เพราะพบประเด็นเพิ่มเติมขึ้นมา  ต่อข้อซักถามถึงเส้นทางการเงินโดยเฉพาะ น.ส.เปรี้ยว และน.ส.เอิร์น พบว่า น.ส.เอิร์น มีเงินหมุนเวียนหลักล้านบาทขึ้นไป เรื่องนี้ให้สืบสวนในทางลับแล้ว โดยประสานกับ ปปส.ที่มีข้อมูลการค้ายาเสพติดข้ามชาติ ถ้าพบก็ต้องมีการขยายผลดำเนินการจับกุมแน่นอน  ด้าน พล.ต.ต.ธนาศักดิ์ กล่าวว่า การเพิ่มข้อหาไตร่ตรองไว้ก่อนกับผู้ต้องหา 5 ราย เพราะการสอบสวนพบว่าก่อนที่จะก่อเหตุฆ่าผู้ตาย ผู้ต้องหาได้มีการวางแผนล่วงหน้า 2 – 3 วัน เพื่อจะไปหลอกเอาตัวผู้ตายที่ผู้ตายพักอาศัยอยู่ พร้อมเตรียมการไปจัดหาอุปกรณ์มาทำตามแผน ตอนแรกการสอบสวนก็นึกว่าฆ่าธรรมดาแต่เป็นการไตร่ตรองไว้ก่อน ส่วนผู้ต้องหาจะให้การแบบไหนเป็นเรื่องของผู้ต้องหาที่สามารถให้การได้.",
  "url": "https://www.dailynews.co.th/crime/578428",
  "date": "2017-06-07T16:01:00.963Z"
}