{
  "id": 578429,
  "title": "ฟ้องแล้วแก๊งไขควงฆ่า\u0027น้องปอนด์\u0027 นัดสอบ 4 ก.ย. | เดลินิวส์",
  "description": "อัยการฟ้องแล้ว\u0027แก๊งโจ๋\u0027ใช้ไขควงแทงศีรษะ\u0027น้องปอนด์\u0027 นศ.ศิลปากรจนเสียชีวิต โทษหนักถึงประหาร  ส่วนเพื่อนเจ็บระนาว นัดสอบคำให้การ 4 ก.ย.\r\n",
  "keywords": "ข่าวอัยการ,แก๊งโจ๋,น้องปอนด์,นศ.ศิลปากร,ดับสยอง,ประหาร,ระนาว,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีวันที่ 25 ก.พ.ที่ผ่านมา ที่ จ.เพชรบุรี เกิดเหตุสะเทือนขวัญ เมื่อนายธีระพงษ์ ฐิตะฐาน หรือปอนด์ อายุ 24 ปี หนุ่มนักศึกษาเรียนดี อนาคตไกลมหาวิทยาลัยศิลปากร วิทยาเขตเพชรบุรี ถูกกลุ่มวัยรุ่นในพื้นที่ อ.ชะอำ จ.เพชรบุรี ยกพวกรุมทำร้ายและฆ่าตายอย่างโหดเหี้ยมในหอพัก กระทั่งวันที่ 5 มี.ค. \"เดลินิวส์ออนไลน์\" เปิดประเด็นมือแทงเป็นลูก รอง ผกก.โรงพักแห่งหนึ่งในแถบภาคอีสาน รวมทั้งเกาะติดอีกหลายประเด็นที่เกี่ยวข้องกับข่าวนี้ ความคืบหน้าล่าสุดเมื่อวันที่ 7 มิ.ย. ที่ศาลอาญา ถนนรัชดา ผู้สื่อข่าวรายงานว่า พนักงานอัยการฝ่ายคดีอาญา 4 เป็นโจทก์ยื่นฟ้องนายกรกนก หรือ อาร์ท วรัญญสาธิต อายุ 22 ปี นายเดชาธร หรือไบร์ท มูลมณี อายุ 20 ปี สิบตรี ชลินธร หรือ บิ๊ก แก่นสาร อายุ 20 ปี นายญาณวัฒน์ หรือปาล์ม ทิพย์เที่ยงแท้ อายุ 19 ปี นายเรวัต หรือเต้ย วงศ์ขยาย อายุ 20 ปี นายกฤตนันท์ หรือปาล์ม เนียมเงิน อายุ 20 ปี นายเศรษฐา หรือเติ้ล อุปถัมภ์ อายุ 26 ปี นายธีรพัฒน์ หรืออั้ม โพธิสุทธิ์ อายุ 19 ปี นายธีรธานนท์ หรือนนท์ ทัพนาค อายุ 20 ปี นายเอ(นามสมมุติ) อายุ 18 ปี นายศุภสิทธิ์ หรือแป้ง ดีท้วม อายุ 20 ปี นายอธิบดี หรือซีม กุญแจทอง อายุ 21 ปี นายบี(นามสมมุติ) อายุ 18 ปี และ น.ส.มาริสา หรือลูกหมี เงินทอง อายุ 20 ปี เป็นจำเลยที่ 1-14 ในความผิดฐานร่วมกันฆ่าผู้อื่นโดยเจตนา ร่วมกันทำร้ายร่างกายผู้อื่นเป็นเหตุให้ถึงแก่ความตาย และ บาดเจ็บเป็นอันตรายแก่กาย ร่วมกันบุกรุกเข้าไปในเคหะสถานของผู้อื่นโดยมีอาวุธ และร่วมการพกพาอาวุธไปในเมืองหมู่บ้านทางสาธารณะโดยไม่มีเหตุอันควร อัยการโจทก์ฟ้องระบุความผิดสรุปว่า เมื่อวันที่ 25 ก.พ. เวลา กลางคืน จำเลยทั้งหมดร่วมกันบุกไปที่ ห้องพักหมายเลข 13   หอพักบ้านเกรียงไกรเลขที่ 153/2 ต.สามพระยา อ.ชะอำ จ.เพชรบุรี ใช้กำลังประทุษร้ายชกต่อย ขวดตีที่ศรีษะ ใช้มีดฟันแขนขวา หน้าผากใช้ไขควงแทงที่โหนกทำร้ายนายศิวรักษ์ นาโค และนายธนพล พุทธมา ได้รับบาดเจ็บเป็นอันตรายแก่กาย  นอกจากนี้ จำเลยที่ 3 ,5 ,6 ,10 ,12 และ 14 ซึ่งไม่ได้มีเจตนาฆ่าได้ร่วมกันทำร้ายชกต่อย เตะร่างกายนายธีรพงศ์  หลายครั้งและเสียชีวิตโดยอาการเลือดออกในสมอง   ส่วนจำเลยที่ 1, 2 ,4, 7, 8 ,9 ,11 และ 13 มีเจตนาฆ่านายธีรพงศ์ โดยใช้ไขควงปลายแหลมเป็นอาวุธแทงนายธีรพงศ์ที่ขมับด้านขวาทะลุผ่านกะโหลกศีรษะเข้าไปในเนื้อสมองจนฉีกขาด และมีเลือดออกในสมอง จนถึงแก่ความตาย ต่อมาเจ้าหน้าที่ตำรวจยึดด้ามไขควงสีเหลือง-ดำจากที่เกิดเหตุ ต่อมาวันที่ 1 มี.ค.60 เจ้าหน้าที่จับกุมจำเลยที่ 1 ได้ขณะที่จำเลยที่ 2 เข้ามอบตัวกับพนักงานสอบสวน รุ่งขึ้นวันที่ 2 มี.ค.  จำเลยที่ 3  - 10 เข้ามอบตัวกับพนักงานสอบสวน วันที่ 4 มี.ค.จำเลยที่ 11 และ 12 เข้ามอบตัว และวันที่ 5 มี.ค.จำเลยที่ 13 และ 14 เข้ามอบตัว พนักงานสอบสวนแจ้งข้อกล่าวหากับจำเลยทั้งหมด ชั้นสอบสวนจำเลยทั้งหมดให้การปฏิเสธ ศาลประทับรับฟ้องไว้เป็นคดีหมายเลขดำ อ.1756 / 60 และนัดสอบคำให้การจำเลยเมื่อวันที่ 6 มิ.ย. ปรากฏว่าจำเลยทั้งหมดแถลงว่า  ขณะนี้ยังไม่ได้แต่งตั้งทนายความเข้าสู้คดี  ศาลเห็นว่า  คดีมีอัตราโทษสูงถึงประหารชีวิต  จึงให้นัดพร้อมเพื่อสอบคำให้การจำเลย และตรวจพยานหลักฐานในวันที่ 4 ก.ย.เวลา 09.00 น ต่อมาศาลมีคำสั่งอนุญาตให้จำเลย 13  คนได้รับการประกันตัววงเงิน ประกันคนละ 7  แสนบาท พร้อมกำหนดเงื่อนไข ห้ามไปข่มขู่ พยาน หรือยุ่งเหยิงพยานหลักฐาน ขณะที่จำเลยที่ 2  ไม่ได้รับการประกัน และถูกควบคุมตัวอยู่ที่เรือนจำพิเศษกรุงเทพฯ ข่าวที่เกี่ยวข้อง ลูกชาย\"รองผกก.\"รับแล้ว เป็นมือไขควงฆ่า\"น้องปอนด์\"...",
  "url": "https://www.dailynews.co.th/crime/578429",
  "date": "2017-06-07T18:00:56.824Z"
}