{
  "id": 578439,
  "title": "ค้นบ้านผู้ต้องสงสัยเอี่ยวส่งบึ้ม2จุด \u0027สมุทรสาคร-จันทบุรี\u0027 | เดลินิวส์",
  "description": "กองปราบบุกค้นบ้านผู้ต้องสงสัยเอี่ยวส่งบึ้มทางปณ. 2 จุด สมุทรสาคร-จันทบุรี พบอาวุธ กระสุนปืนอื้อ เตรียมออกหมายจับพลเรือน 15 นาย ทหาร 3 ราย แต่ไม่พบเกี่ยวเหตุระเบิด 3 จุดในกรุงเทพฯ",
  "keywords": "ข่าวกองปราบปราม,เอี่ยว,บึ้ม,ปณ.2,สมุทรสาคร,จันทบุรี,อาวุธ,กระสุนปืน,พลเรือน,ระเบิด,กรุงเทพ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีเจ้าหน้าที่ศูนย์บริการส่งสินค้าเคอรี่ เอ็กซ์เพรส สาขาบางเขน พบวัตถุต้องสงสัยในกล่องพัสดุที่ไม่มีผู้รับปลายทาง จ.ชลบุรี จึงมีการตีกลับ เลยแจ้งให้เจ้าหน้าที่ตรวจสอบโดยพบว่าเป็นวัตถุระเบิดและเครื่องกระสุนจำนวนมาก ตามที่ได้เคยเสนอข่าวไปแล้ว ความคืบหน้า เมื่อวันที่ 7 มิ.ย. พล.ต.ต.สุทิน ทรัพย์พ่วง ผบก.ป. พ.ต.อ.สันติ ชัยนิรามัย รองผบก.ป. กล่าวว่า หลังเกิดเหตุนายทหารพระธรรมนูญได้เดินทางมาร้องทุกข์กล่าวโทษต่อพนักงานสอบสวนกองบังคับการปราบปราม โดยให้ดำเนินคดีเกี่ยวกับผู้ที่เกี่ยวข้องทั้งผู้จำหน่าย ผู้จัดหา ร่วมถึงผู้สั่งซื้อในกระบวนการทั้งหมด ในข้อหา “มีอาวุธปืนและวัตถุระเบิดที่นายทะเบียนไม่สามารถออกใบอนุญาตให้ได้โดยผิดกฎหมาย” ทั้งนี้จากการสืบสวนและจากการรวบรวมพยานหลักฐานพบว่ามีผู้ที่เกี่ยวข้องเป็นพลเรือนประมาณ 15 ราย และมีเจ้าหน้าที่ทหารที่เกี่ยวข้องอีก 3 นาย พร้อมสั่งการให้เจ้าหน้าที่กองปราบปรามฯสนธิกำลังทหาร นำกำลังไปตรวจค้นบ้านผู้ต้องสงสัย 2 ราย ในพื้นที่ จ.สมุทรสาครและ จ.จันทบุรี   ทั้งนี้ จากการตรวจค้น จุดแรกเป็นห้องพักเลขที่ 78/17 หมู่ 4 ต.บ้านเกาะ อ.เมืองสมุทรสาคร จ.สมุทรสาคร สามารถตรวจยึดระเบิดขว้างชนิด M26 แบบสังหาร 1 ลูก ปืนขนาด.45  1 กระบอก ปืนอาก้า 1 กระบอก กระสุน 75 นัด เสื้อเกาะและกล่องกระดาษไปรษณีย์ ส่วนจุดที่สองเป็นการขยายจากจุดแรก โดยเข้าตรวจค้นบ้านพักเลขที่ 28 หมู่ 4 ต.วังตโนด อ.นายยายอาม จ.จันทบุรี ซึ่งเป็นบ้านของนายสายชล หรือ อส.ชล สิงห์คราญ อายุ 47 ปี ซึ่งสามารถตรวจยึด อาวุธปืนเอ็ม16 จำนวน 1 กระบอก ซองกระสุน 3 ซอง เครื่องกระสุน 124 นัด ทั้งนี้ ได้ควบคุมตัว นายสายชล ให้พนักงานสอบสวนสภ.นายายอาม ดำเนินคดีต่อไป พ.ต.อ.สันติ  กล่าวว่า ในส่วนทหารทั้ง 3 นาย และพลเรือนอีก 15 คน ขณะนี้ถูกควบคุมตัวมทบ.11 ซึ่งทางพนักงานสอบสวนกำลังทำการขออนุมัติหมายจับ ส่วนการสอบสวนทหารทั้ง 3 นาย ให้การในเบื้องต้นว่า ได้ขโมยระเบิดและกระสุนจากคลังอาวุธของกองพันทหารช่างที่ 1 รักษาพระองค์ ก่อนนำไปขายให้กับลูกค้าทั่วประเทศ ทั้งนี้วัตถุระเบิดที่ตรวจยึดได้ดังกล่าวยังไม่พบความเชื่อมโยงกับเหตุการณ์ระเบิด 3 จุด ในพื้นที่กทม. ที่ผ่านมา อย่างไรก็ตามหากพยานหลักฐานเชื่อมโยงไปถึงบุคคลใดจะดำเนินคดีโดยไม่มีการละเว้น. ข่าวที่เกี่ยวข้อง คุมตัว17ทหาร-ตร.-พลเรือน เอี่ยวส่งระเบิดทางไปรษณีย์...",
  "url": "https://www.dailynews.co.th/crime/578439",
  "date": "2017-06-07T18:00:55.219Z"
}