{
  "id": 578407,
  "title": "\u0027จิรภพ\u0027ลัดขึ้นรองผบก.ป. \u0027สว.หนุ่ย\u0027องครักษ์\u0027ปู\u0027ไปบช.4 | เดลินิวส์",
  "description": "คลอดเพิ่มคำสั่ง ตร. \u0027จิรภพ\u0027 ผกก.1 บก.ป. ฟาสท์แทรคขยับขึ้นเป็น รองผบก.ป. ขณะที่ \u0027พ.ต.อ.กิตติพงศ์\u0027 ที่ถูกสอบวินัยคดีค้ามนุษย์ \u0027นาตารี\u0027 โยกเป็น \u0027ผกก.ไอซีดี\u0027 หน่วยงานเกรดเอ ส่วน \u0027พ.ต.อ.วทัญญู\u0027 นายตำรวจติดตาม น.ส.ยิ่งลักษณ์ ไปเป็น ผกก.ฝ่ายวิจัยและพัฒนา ศพข.บช.4\r\n\r\n",
  "keywords": "โผตำรวจ, คำสั่งแต่งตั้งโยกย้าย, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 7 มิ.ย. เว็บไซต์กองสารนิเทศ เผยแพร่คำสั่งแต่งตั้งโยกย้ายสารวัตร (สว.) ถึงรองผู้บังคับการ (รองผบก.) วาระประจำปี 2559 เพิ่มเติม ในคำสั่งตร. ที่ 247/ 2560 มี 293 ตำแหน่ง, คำสั่งที่ 248/2560 350 ตำแหน่ง, คำสั่งที่ 249/2560 มี 350 ตำแหน่ง, คำสั่งที่ 250/2560 มี 412 ตำแหน่ง, คำสั่งที่ 251/2560 359 ตำแหน่ง, คำสั่งที่ 252/2560 มี 351 ตำแหน่ง, คำสั่งที่ 253/2560 มี 350 ตำแหน่ง, คำสั่งที่ 254/2560 มี 349 ตำแหน่ง, คำสั่งที่ 255/2560 มี 350 ตำแหน่ง, คำสั่งที่ 256/2560 มี 351 ตำแหน่ง, คำสั่งที่ 257/ 2560 มี 353 ตำแหน่ง, คำสั่งที่ 258/2560 มี 350 ตำแหน่ง, คำสั่งที่ 259/2560 มี 352 ตำแหน่ง รวม 4,570 ตำแหน่ง เป็นคำสั่งที่โยกย้ายในระนาบและเลื่อนตำแหน่งสูงขึ้น ตั้งแต่ระดับสารวัตร ถึงรองผบก. เรียงชื่อตามตัวอักษร ก.-ฮ.  โดยมีตำแหน่งที่น่าสนใจ อาทิ พ.ต.อ.กำธร อุ่ยเจริญ ผู้กำกับการกลุ่มงานเก็บกู้วัตถุระเบิด บก.สปพ.191 ผู้เชี่ยวชาญด้านวัตถุระเบิดของสำนักงานตำรวจแห่งชาติ ร่วมทำคดีระเบิดแทบทุกคดีทั่วประเทศ ได้ขึ้นเป็น รองผู้บังคับการ (ผบก.) สปพ. (191), พ.ต.อ.กิตติพงศ์ วิเศษสงวน ผกก.สน.ห้วยขวาง ที่แม้จะถูกย้ายไปช่วยราชการที่ ศปก.น. ต่อมา พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีมีคำสั่ง ม.44 ให้ประจำ ศปก.ตร. และตั้งกรรมการสอบ ให้ศอ.ตช.สอบสวนทางวินัย จากกรณีอาบอบนวดค้ามนุษย์ \"นาตารี\"ในพื้นที่ ก่อนจะกลับมาดำรงตำแหน่งได้ในเวลาต่อมา คราวนี้ได้รับการเป็น ผกก.ฝ่ายตรวจสอบพฤติการณ์บุคคล บก.อก.บช.ส. หรือ ผกก.ซีไอดี กองกำกับการเกรดเอ หน่วยสำคัญของสันติบาล ขณะที่ พ.ต.อ.กัมพล รัตนประทีป รองผกก.งานควบคุมจราจรวิภาวดี บก.จร. ทีมงานชุดเฉพาะกิจ ตร. ของพล.ต.ต.สุรเชษฐ์ หักพาล ผบก.สปพ.(191) เป็น ผกก.สน.ห้วยขวางแทน ขณะที่ พ.ต.อ.แมน รัตนประทีป ผกก.พะวอ จ.ตาก โยกข้ามหน่วยเป็น ผกก.ตม.ตาก พ.ต.อ.กฤษณะ พัฒนเจริญ ผกก.ตม.พระนครศรีอยุธยา รองโฆษกตร.ได้ดีโยกเป็น ผกก.ตม.จันทบุรี, พ.ต.อ.จำลอง สุวลักษณ์ ผกก.สภ.เมืองยะลา โยกเป็นผกก.สภ.เมืองขอนแก่น, พ.ต.อ.จิรภพ ภูริเดช ผกก.1 กองปราบปราม ฟาสท์แทรคขยับขึ้นเป็น รอง ผบก.ป., พ.ต.อ.ชัยพล เอกกุล ผกก.ควบคุมฝูงชน 1 บก.อคฝ. อดีตนายเวร พล.ต.อ.เรืองศักดิ์ จริตเอก อดีตรองผบ.ตร. โยก ผกก.สส.บก.น.1 พ.ต.อ.ทินกร ณัฐมั่งคั่ง รองผกก.กองบังคับการจราจร โยกเข้าตร.เป็น รองผบก.สท., พ.ต.อ.จักรเทพ กุญชร ณ อยุธยา ผกก.2 บก.ส.2 เป็น ผกก.ฝ่ายตำรวจสากล และประสานภูมิภาค 2 ตท., พ.ต.อ.ธงชัย วิไลพรหม  ผกก.สน.ประเวศ เป็น ผกก. 5 บก.ท่องเที่ยว ขณะที่ พ.ต.อ.วทัญญู วิทยผโลทัย หรือที่รู้จักกันดีในชื่อ\"สารวัตรหนุ่ย\" นว.(สบ 4) ตร. นายตำรวจติดตาม น.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี และเคยอยู่ในตำแหน่งผู้ช่วยนายเวรของ พล.ต.อ.พงศพัศ พงษ์เจริญ อดีตรองผู้บัญชาการตำรวจแห่งชาติ ที่เกษียณอายุราชการไปเมื่อปีที่แล้ว ไปเป็น ผกก.ฝ่ายวิจัยและพัฒนา ศพข.บช.4, พ.ต.อ.ชัยวัฒน์ อุ้ยคำ ผกก.สภ.ป่าตอง จ.ภูเก็ต ขึ้นเป็น รองผบก.ภ.จว.ภูเก็ต, พ.ต.อ.พรชัย ชลอเดช ผกก.สน.ลุมพินี ขึ้น รองผบก.สปพ. พ.ต.อ.รุ่งโรจน์ สายันห์ประเสริฐ รองผบก.ทท.เป็นรองผบก.191. เช็กคำสั่ง ",
  "url": "https://www.dailynews.co.th/crime/578407",
  "date": "2017-06-07T16:00:58.595Z"
}