{
  "id": 578449,
  "title": "ทุบหน้า-บีบคอฆ่าสาวโรงงาน คาดคนร้ายหมายขยี้กาม | เดลินิวส์",
  "description": "สยอง!สาวโรงงานทำเซรามิกใน อ.บ้านโป่ง จ.ราชบุรี ถูกฆาตกรรมเหี้ยมดับคาที่นอนห้องเช่า \u0027ทุบหน้ายุบ-บีบคอซ้ำ\u0027 คาดคนร้ายย่องเข้าหาหมายจะข่มขืน แต่เหยื่อสู้เลยต้องสังหาร",
  "keywords": "สาวโรงงานเซรามิก,อ.บ้านโป่ง,จ.ราชบุรี,ฆาตกรรม,ห้องเช่า,ทุบหน้ายุบ,บีบคอซ้ำ,หมายจะข่มขืน,เหยื่อสู้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 18.00 น. วันที่ 7 มิ.ย. ร.ต.อ.สุกิจ ตันเจริญ รองสารวัตร (สอบสวน) สภ.บ้านโป่ง จ.ราชบุรี รับแจ้งเหตุฆ่ากันตาย ที่ห้องเช่าแห่งหนึ่งริมถนนทางเข้าโรงงานน้ำตาลราชบุรี หมู่ 6 ต.เบิกไพร อ.บ้านโป่ง จึงรุดไปตรวจสอบพร้อมชุดสืบสวน แพทย์ รพ.บ้านโป่ง และมูลนิธิรวมใจการกุศลราชบุรี ที่เกิดเหตุเป็นห้องแถวแบ่งเช่า พบศพ  น.ส.ณัฐวรีย์ เขียวโสภา อายุ 25 ปี ชาว อ.สุวรรณคูหา จ.หนองบัวลำภู นอนคว่ำหน้าเสียชีวิตอยู่บนที่นอน โดยที่บริเวณดั้งจมูกมีสภาพถูกของแข็งจนยุบ เลือดไหลนองเต็มที่นอน ส่วนที่ลำคอมีรอยเขียวช้ำ และมีเขม่าคราบน้ำมันติดอยู่ คาดเสียชีวิตมาแล้วไม่ต่ำกว่า 5 ชม. สอบสวน นายสุชาติ เพชร์เม็ดเต่ง อายุ 30 ปี สามีผู้ตาย ให้การว่า น.ส.ณัฐวรีย์ภรรยา ทำงานอยู่โรงงานเซรามิคใน อ.บ้านโป่ง ก่อนเกิดเหตุวันนี้ผู้ตายไม่ได้ไปทำงาน ส่วนตนได้ออกไปขับรถส่งของที่ร้านขายวัสดุก่อสร้างแห่งหนึ่งใน อ.บ้านโป่ง ตามปกติ โดยช่วงก่อนเที่ยงได้โทรศัพท์มาพูดคุยกันกับผู้ตาย ซึ่งผู้ตายได้บอกว่ากำลังนอนอยู่ในห้อง กระทั่งเย็นหลังจากเลิกงาน เมื่อเดินทางกลับมาถึงบ้านก็เห็นว่าประตูไม่ได้ล็อก เมื่อผลักเข้าไปพบภรรยาถูกทำร้ายนอนเสียชีวิตจมกองเลือดอยู่บนที่นอน จึงรีบแจ้งตำรวจ เบื้องต้น เจ้าหน้าที่ตำรวจสันนิษฐานว่า คนร้ายน่าจะทราบว่าผู้ตายอยู่ห้องเพียงลำพัง ประกอบกับผู้ตายเป็นคนหน้าตาดี คนร้ายจึงได้ย่องเข้ามาเพื่อหมายจะข่มขืนเขณะที่กำลังนอนหลับ แต่ผู้ตายได้ตื่นขึ้นมาและต่อสู้ขัดขืน จึงถูกคนร้ายใช้ของแข็งตีเข้าที่ใบหน้าจนดั้งจมูกยุบ แล้วบีบคอจนเสียชีวิต ก่อนหลบหนีไป อย่างไรก็ตาม ทางเจ้าหน้าที่เร่งสืบสวนพยาน เพื่อหาตัวผู้ที่ก่อเหตุมาดำเนินคดีตามกฎหมายต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578449",
  "date": "2017-06-07T20:00:46.926Z"
}