{
  "id": 578437,
  "title": "\u0027โทนี่\u0027มอบตัวสารภาพ อ้างฟิวส์ขาดถูก\u0027เหลือเฟือ\u0027ด่าแม่ | เดลินิวส์",
  "description": "\u0027โทนี่\u0027เข้ามอบตัวกับตำรวจแล้ว หลังไล่ยิง \u0027เหลือเฟือ มกจ๊ก\u0027 รับสารภาพทุกข้อหา อ้างทำไปเพราะถูกตลกดังด่าถึงบุพการี ทำให้เกิดบันดาลโทสะ พร้อมขอโทษนามสกุลปาทานที่ทำให้เสื่อมเสีย",
  "keywords": "ข่าวโทนี่,มอบตัว,ตำรวจ,ไล่ยิง,เหลือเฟือ,มกจ๊ก,สารภาพ,ข้อหา,ตลกดัง,แม่,บันดาล,โทสะ,ขอโทษ,ปาทาน,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณี นายเกมศักดิ์ แจ้งทิพย์นาง หรือ \"เหลือเฟือ มกจ๊ก\" ตลกชื่อดัง เดินทางเข้าแจ้งความกับพนักงานสอบสวน สน.โคกคราม ว่าถูก นายราฟิก หรือโทนี่ ปาทาน  อายุ 48 ปี ใช้อาวุธปืนไล่ยิงขณะกำลังนั่งรับประทานอาหารอยู่กับกลุ่มเพื่อน บริเวณหน้าร้านแซ่บโปงลาง ถนนนวลจันทร์ แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม โดยเหตุการณ์เกิดขึ้นเมื่อช่วงเช้ามืดของวันที่ 3 มิ.ย. ต่อมา วันที่ 4 มิ.ย.ศาลอาญาได้ออกหมายจับ นายราฟิก ในข้อหามีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครองโดยไม่ได้รับอนุญาต พกพาอาวุธปืนไปในเมือง หมู่บ้าน ทางสาธารณะโดยไม่ได้รับอนุญาตให้มีอาวุธปืนติดตัว และโดยไม่มีเหตุจำเป็นเร่งด่วนตามสมควรแก่พฤติการณ์ ยิงปืนซึ่งใช้ดินระเบิดในที่สาธารณะโดยไม่มีเหตุอันควร ข่มขู่ผู้อื่นตามที่ได้นำเสนอข่าวไปแล้วนั้น ความคืบหน้าเมื่อเวลา 16.00 น. วันที่ 7 มิ.ย. ที่สน.โคกคราม พ.ต.อ.สุริยา นาคแก้ว ผกก.สน.โคกคราม พ.ต.ท.ทัสสุมิ ยอดประทุมวัน รองผกก.สส. รับมอบตัวนายราฟิก ผู้ต้องหาตามหมายจับ พร้อมของกลางอาวุธปืนลูกโม่ขนาด .32 มม.  1 กระบอก ปลอกกระสุนปืน ขนาด 32 มม. 1 ปลอก  โดยนายราฟิก ให้การว่า ตนมีเพื่อนสนิทชื่อนายมิตร เมื่อช่วง 2-3 เดือนที่ผ่านตนกับมิตร ไปนั่งดื่มกินกันที่ร้านแซ่บโปงลาง วันนั้นนายเกมศักดิ์ ขึ้นเล่นตลกบนเวทีและแซวลูกค้าโต๊ะอื่นๆด้วยถ้อยคำหยาบคาย รวมถึงโต๊ะตนด้วยซึ่งนายมิตร โกรธมาก ไม่พอใจและไม่ขำด้วย แต่ตนได้ปรามไว้โดยอธิบายว่านายเกมศักดิ์ เป็นตลกชื่อดังอย่าไปยุ่งดีกว่า หลังจากวันนั้นผ่านไปมาทราบว่านายเกมศักดิ์ รู้ว่านายมิตร ไม่ชอบการแสดงตลกในวันนั้น ขณะที่นายเกมศักดิ์ ไม่พอใจเช่นกัน กระทั่งวันเกิดเหตุตนกับนายมิตร ผ่านบริเวณหน้าร้านแซ่บโปงลางเห็นนายเกมศักดิ์ และกลุ่มเพื่อนนั่งอยู่ ยอมรับว่าขณะนั้นเมาสุราจึงเดินเข้าไปเคลียร์ปัญหาเรื่องดังกล่าวให้นายมิตร แต่ถูกนายเกมศักดิ์ต่อว่าด้วยถ้อยคำหยาบคาย ทั้งยังทำร้ายร่างกายด้วยการผลักตบตนหลายครั้ง กระทั่งหุ้นส่วนของร้านมาห้ามและแยกออกไป แต่นายเกมศักดิ์ก็ยังเดินมาต่อว่าถึงมารดา ทำให้เกิดบันดาลโทสะจึงไปหยิบปืนมาจากรถยิงตามภาพที่ปรากฎ ซึ่งตนยอมรับในทุกข้อกล่าวหาที่ทางตำรวจตั้งข้อหา และต้องขอโทษต่อนามสกุลปาทานที่ทำให้เสื่อมเสีย สำหรับปืนที่ใช้ยิงซื้อมาโดยถูกต้องตามกฎหมายแต่อยู่ระหว่างการโอน ด้าน พ.ต.อ.สุริยา กล่าวว่า นายราฟิกให้การรับสารภาพตลอดข้อกล่าวหา หากสอบสวนเสร็จสิ้น หากนายราฟิกต้องการยื่นขอประกันตัวในชั้นพนักงานสอบสวนก็จะอนุญาตให้ประกันตัว เนื่องจากเข้ามอบตัวด้วยตนเอง โดยใช้วงเงิน150,000 บาท ข่าวที่เกี่ยวข้อง ออกหมายจับแล้ว\"โทนี่\" มือไล่ยิงตลก\"เหลือเฟือ มกจ๊ก\"...",
  "url": "https://www.dailynews.co.th/crime/578437",
  "date": "2017-06-07T18:00:53.606Z"
}