{
  "id": 578594,
  "title": "10ตร.ไทยในซูดานขวัญเสีย คำสั่งโยกย้ายปี59เด้งเข้ากรุ | เดลินิวส์",
  "description": "กลุ่มข้าราชการตำรวจ 10 นาย ที่ไปปฏิบัติภารกิจรักษาสันติภาพในซูดาน ถูกคำสั่งโยกย้ายวาระประจำปี 2559 ไปในตำแหน่ง \u0027ประจำกองการต่างประเทศ (ตท.)\u0027 ซึ่งถือเป็นครั้งแรกที่ไม่เคยมีมาก่อน",
  "keywords": "10ตร.ไทยในซูดาน,คำสั่งโยกย้ายปี59,เด้งเข้ากรุ,ปฏิบัติภารกิจรักษาสันติภาพในซูดาน,คำสั่งโยกย้ายวาระประจำปี 2559,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. มีรายงานว่า คำสั่งตั้งโยกย้ายข้าราชการตำรวจระดับรองผู้บังคับการถึงสารวัตร วาระประจำปี 2559 เสร็จสิ้นไปกว่า 5,700 รายนั้น มีกลุ่มข้าราชการตำรวจ 10 นาย เป็นตัวแทนตำรวจไทยเข้าร่วมปฏิบัติภารกิจรักษาสันติภาพ ณ สาธารณรัฐซูดานใต้ ทวีปแอฟริกา เป็นเวลา 1 ปี ได้รับผลกระทบในการแต่งตั้งโยกย้ายสารวัตรถึงรองผู้บังคับการ วาระปี 2559 ครั้งนี้ โดยต่างถูกโยกย้ายไปในตำแหน่ง \"ประจำกองการต่างประเทศ (ตท.)\" และหลายตำแหน่งโยกคนในกองการต่างประเทศ เสียบแทนในตำแหน่ง เช่น พ.ต.ต.ภูริทัศน์ ชัยศร สารวัตรจราจร สถานีตำรวจภูธรเมืองตรัง ถูกย้ายประจำ ตท. และมีตำรวจสังกัด ตท.ไปแทน  ทั้งนี้ทำให้ตำรวจไทยที่เป็นตัวแทนสำนักงานตำรวจแห่งชาติ ต้องไปปฏิบัติหน้าที่รักษาสันติภาพในซูดาน รู้สึกเสียขวัญและห่วงกังวลว่า หลังจากเสร็จสิ้นภารกิจและกลับมาปฎิบัติหน้าที่ในประเทศไทยแล้ว ได้รับการแต่งตั้งให้อยู่ในตำแหน่งประจำ จะไม่มีหน้าที่การงานต่อไป และโอกาสที่จะได้รับการโยกย้ายออกจากตำแหน่งประจำก็เป็นเรื่องยาก อย่างไรก็ตามที่ผ่านมาสำนักตำรวจแห่งชาติ เคยส่งข้าราชการตำรวจเป็นตัวแทนไปรักษาสันติภาพหลายครั้ง แต่ครั้งนี้เป็นครั้งแรกที่โยกย้ายตำรวจที่ไปปฏิบัติหน้าที่เข้าสู่ตำแหน่งประจำ หรือในวงการจะเรียกกันว่า \"กรุ\" ในครั้งที่ผ่านมาก็ไม่ได้โยกย้ายเข้าตำแหน่งประจำแบบนี้แต่อย่างใด ด้าน พล.ต.ต.อภิชาติ สุริบุญญา ผู้บังคับการกองการต่างประเทศ (ผบก.ตท.) กล่าวว่า กรณีดังกล่าวเป็นการดำเนินการตาม มติก.ตร.ที่กำหนดแนวทางในการดำเนินการกรณีที่ข้าราชการตำรวจเดินทางไปเข้าร่วมปฏิบัติภารกิจรักษาสันติภาพในต่างประเทศ ซึ่งมีระยะเวลา 1 ปี ขึ้นไป เพื่อป้องกันไม่ให้งานในหน้าที่ได้รับความเสียหาย จึงให้มีการแต่งตั้งข้าราชการตำรวจมาทำหน้าที่แทน ระหว่างนั้นก็มีการแต่งตั้งผู้ที่ไปปฏิบัติภารกิจดังกล่าว มาประจำ ตท.เป็นการชั่วคราว เพราะในการปฏิบัติภารกิจต้องประสานงานกับ ตท.อยู่แล้ว โดยหลังจากเสร็จสิ้นภารกิจก็จะมีการแต่งตั้งให้กลับเข้าสู่ตำแหน่งเดิม หรือ ในหน่วยเดิม แล้วแต่ผู้บังคับบัญชาจะพิจารณา ซึ่งข้อเท็จจริงเหล่านี้ ตำรวจที่สมัครใจเข้าร่วมปฎิบัติภารกิจดังกล่าวรู้ดีอยู่แล้ว ยืนยันกรณีดังกล่าวจึงไม่ใช่เป็นการเด้งเข้ากรุแต่อย่างใด",
  "url": "https://www.dailynews.co.th/crime/578594",
  "date": "2017-06-08T14:01:03.661Z"
}