{
  "id": 578564,
  "title": "\u0027พ่อครูกิ๊ฟ\u0027เหยื่อ\u0027เสี่ยปืนโหด\u0027 ร้องคดีไม่คืบถูกขู่ฆ่ายกครัว | เดลินิวส์",
  "description": "\u0027พ่อครูกิ๊ฟ\u0027 เหยื่อเสี่ยปืนโหดยิงหมดแม็กดับ 3 ร้อง \u0027ศรีวราห์\u0027 ผ่านมาหลายเดือนคดีไม่คืบ ระบุคนร้ายเป็นผู้มีอิทธิพล ร่ำรวย รู้จักนักการเมือง ขู่ยิงยกบ้านหากไม่หยุดเคลื่อนไหว",
  "keywords": "พ่อครูกิ๊ฟ,เสี่ยปืนโหด,เสี่ยแพกุ้ง,นายสมชาย เย็นใจ,เสี่ยเจ้าของแพกุ้ง,นายธนกฤต แกมไทย,ผู้ใหญ่บ้านดงเกตุ,ร้องศรีวราห์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากเหตุสะเทือนขวัญกรณีนายสมชาย เย็นใจ เสี่ยเจ้าของแพกุ้งใน อ.กุยบุรี จ.ประจวบคีรีขันธ์ ก่อเหตุใช้อาวุธปืนกระหน่ำยิงกลุ่มวัยรุ่นขับรถปิกอัพเปิดเพลงเสียงดัง เป็นเหตุให้มีผู้เสียชีวิตรวม 3 ศพ คือ น.ส.ทิพย์สลาลี หรือ ครูกิ๊ฟ แกมไทย อายุ 24 ปี นายราเชนทร์ หรือ ป๊อบ ปราชญ์เปรื่อง อายุ 19 ปี หลานชายของผู้อำนวยการโรงเรียนกุยบุรีวิทยา และนายสราวุธ แกมไทย ส่วนผู้บาดเจ็บสาหัสมี 4 ราย เหตุเกิดเมื่อวันที่ 2 ม.ค.ที่ผ่านมา          ความคืบหน้าเมื่อวันที่ 8 มิ.ย. ที่สำนักงานตำรวจแห่งชาติ (ตร.) นายธนกฤต แกมไทย ผู้ใหญ่บ้านดงเกตุ หมู่ 9 ต.กุยเหนือ อ.กุยบุรี จ.ประจวบคีรีขันธ์ บิดา น.ส.ทิพย์สลาลี หรือ ครูกิ๊ฟ และนายสราวุธ แกมไทย พร้อมด้วย นางกฤษณา เล็กน้อง มารดาของนายราเชนทร์ ที่ถูกนายสมชาย เย็นใจ เจ้าของแพกุ้งโชคศิริชัย ยิงเสียชีวิต ได้เดินทางร้องขอความเป็นธรรมต่อ พล.ต.อ. ศรีวราห์ รังสิพราหมณกุล รองผู้บัญชาการตำรวจแห่งชาติ (รองผบ.ตร.) หลังผ่านไปกว่าครึ่งปีคดีไม่คืบหน้า แถมครอบครัวยังถูกข่มขู่อย่างต่อเนื่อง          นายธนกฤต กล่าวว่า ตนและครอบครัวผู้เสียหายทั้งหมดได้เดินทางมาร้องเรียนกับ พล.ต.อ.ศรีวราห์ เพื่อขอความเป็นธรรมกับเรื่องที่เกิดขึ้น หลังจากลูกสาวและลูกชายถูกเสี่ยฟาร์มกุ้งยิงจนเสียชีวิตไปเมื่อเดือน ม.ค.ที่ผ่านมา แต่ขณะนี้คดีไม่มีความคืบหน้า เจ้าหน้าที่ตำรวจยังไม่ทราบข้อมูลว่า ขณะนี้คนร้ายหลบหนีไปอยู่ที่ใด ก่อนหน้านี้ตนเคยร้องเรียนไปยังผู้ว่าราชการจังหวัดประจวบคีรีขันธ์ รวมถึงได้ส่งจดหมายร้องเรียนไปยังสำนักงานปลัดสำนักนายกรัฐมนตรี ก็ได้รับแจ้งว่าได้ประสานให้ตำรวจภูธรภาค 7 เร่งดำเนินการ แต่การติดตามตัวคนร้ายก็ยังไม่มีความคืบหน้า ล่าสุดเมื่อเดือน พ.ค.ที่ผ่านมา ตนได้สอบถามความคืบหน้าไปอีกครั้งแต่เจ้าหน้าที่แจ้งว่า ทราบเพียงว่าคนร้ายหลบหนีอยู่ในพื้นที่บางบอน แต่ยังไม่ทราบแน่ชัด เนื่องจากคนร้ายอยู่ไม่เป็นที่ ตลอดเวลาที่ผ่านมาครอบครัวยังถูกครอบครัวของคนร้าย ซึ่งเป็นคนที่มีเงินและอิทธิพลในพื้นที่ข่มขู่อย่างต่อเนื่องว่า หากไม่หยุดจะยิงทิ้งทั้งครอบครัว ตนเองจึงไม่สบายใจและตัดสินใจเดินทางมาร้องเรียนวันนี้          ด้าน พล.ต.อ.ศรีวราห์ กล่าวว่า ตนได้รับทราบเรื่องดังกล่าว พร้อมมอบหมายให้ตำรวจภูธรภาค 7 และกองปราบปรามร่วมกันเร่งจับกุมตัวนายสมชาย มาดำเนินคดีตามกฎหมาย ส่วนกรณีที่ไม่มีการอนุมัติออกหมายจับ นายสุกฤษฎ์ ที่ทางครอบครัวผู้เสียชีวิตยืนยันว่า อยู่ในเหตุการณ์และร่วมกันกระทำความผิดด้วยนั้น ได้มอบหมายให้ทางตำรวจภูธรภาค 7 ตรวจสอบอีกครั้ง ส่วนกรณีที่ทางครอบครัวยังยืนยันอีกว่า นายสมชายเป็นผู้มีอิทธิพล รู้จักกับนักการเมืองในพื้นที่ ร่ำรวย รวมถึงเป็นคณะกรรมการตรวจสอบ และติดตามการบริหารงานตำรวจระดับโรงพักนั้น หากเข้าข่ายผู้มีอิทธิพลตนเองก็จะลงพื้นที่ไปตรวจสอบทันที..  ข่าวที่เกี่ยวข้อง เคลียร์อริรุมกระทืบหลาน ไม่จบ!รัว9มม.ดับ2เจ็บ4          ",
  "url": "https://www.dailynews.co.th/crime/578564",
  "date": "2017-06-08T14:06:26.264Z"
}