{
  "id": 578549,
  "title": "พี่สาว\u0027เบนซ์\u00271ในแก๊ง\u0027เปรี้ยว\u0027 ร้องยธ.-ตร.ตั้งข้อหาเกินเหตุ | เดลินิวส์",
  "description": "พี่สาว “เบนซ์-จิดารัตน์” 1 ในผู้ต้องหาฆ่าหั่นศพ \u0027น้องแอ๋ม\u0027 ร้องกระทรวงยุติธรรมช่วย ถูกตร.ตั้งข้อกล่าวหาเกินเหตุ \u0027ดุษฎี\u0027 แจงรับไว้พิจารณาตามขั้นตอน รอตรวจสอบข้อมูลอย่างละเอียด",
  "keywords": "น.ส.จิดารัตน์ พรหมคุณ,พี่สาว“เบนซ์-จิดารัตน์”,1 ในผู้ต้องหาฆ่าหั่นศพ,ฆ่าหั่นศพน้องแอ๋ม,ร้องกระทรวงยุติธรรม,ตร.ตั้งข้อกล่าวหาเกินเหตุ,พ.ต.อ.ดุษฎี อารยวุฒิ,รองปลัดกระทรวงยุติธรรม,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.อ.ดุษฎี อารยวุฒิ รองปลัดกระทรวงยุติธรรม กล่าวถึงกรณีพี่สาวของน.ส.จิดารัตน์ พรหมคุณ หรือ \"เบนซ์\" ผู้ต้องหาคดีฆ่าหั่นศพ น.ส.วริสรา กลิ่นจุ้ย หรือ \"แอ๋ม\" เข้าร้องความเป็นธรรมให้น้องสาวเมื่อวันที่ 5 มิ.ย.ที่ผ่านมา เนื่องจาก น.ส.จิดารัตน์ ถูกตำรวจตั้งข้อกล่าวหาฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อนซึ่งเกินกว่าเหตุ ว่า กระทรวงยุติธรรมจะรับไว้พิจารณาตามขั้นตอน กรณีที่ระบุว่าตำรวจตั้งข้อกล่าวหาเกินกว่าเหตุ ผู้เสียหายได้นำหลักฐานเป็นภาพถ่ายจากกล้องวงจรปิด เพื่อแสดงถิ่นที่อยู่ในขณะเกิดเหตุว่า ไม่ได้ร่วมอยู่ในเหตุการณ์วันที่มีการลวง น.ส.วริสรามาฆ่านั้น แต่เบื้องต้นยังต้องตรวจสอบอย่างละเอียดว่า ตำรวจมีหลักฐานอย่างไร เพราะของกลางในคดี คือ โทรศัพท์ของน.ส.วริสราอยู่กับน.ส.จิดารัตน์ จึงเข้าข่ายเป็นคดีปล้นทรัพย์ รับของโจร ทั้งนี้ตามปกติตำรวจจะรวบรวมพยานหลักฐาน เพื่อสั่งฟ้องคดีและให้ศาลเป็นผู้พิจารณาว่า การกระทำในข้อหาตามฟ้องต่างๆ ศาลจะลงโทษในข้อหาใดบ้าง ระหว่างนี้ยังถือว่าอยู่ระหว่างการตรวจสอบข้อมูล ดังนั้นก่อนที่กระทรวงยุติธรรมจะเข้าไปให้ความช่วยเหลือจะต้องมีข้อมูลพื้นฐานที่ชัดเจนว่าผู้ถูกกล่าวหาไม่ได้กระทำความผิดจริง.. ข่าวที่เกี่ยวข้อง -จับอีก\u0027เบนซ์\u0027ทีมฆ่าน้องแอ๋ม คุม\u0027วศิน\u0027ทำแผนนาทีหั่นศพ   -จับเปรี้ยวฆ่าหั่นศพได้แล้ว คุมตัวมาที่ตม.เชียงราย                 -พิษแรงหึงฆ่าหั่นศพสาวสวย จับแยกร่างยัดถังตายสยอง              ",
  "url": "https://www.dailynews.co.th/crime/578549",
  "date": "2017-06-08T12:01:05.683Z"
}