{
  "id": 578597,
  "title": "ตร.อ้างถอนคำสั่งเด้งสว.จับ\u0027เปรี้ยว\u0027 งง!ดูแล้วไม่พบชื่อ   | เดลินิวส์",
  "description": "ตร.เต้น โซเชียลถล่มเด้ง สว.จับ \u0027เปรี้ยว กับพวก\u0027 อ้างถอนคำสั่งแล้วให้ \u0027พ.ต.ท.ไพรวัลย์\u0027 กลับนั่งเก้าอี้เดิม แต่หลังสื่อมวลชนตรวจสอบ ยังไม่เห็นคำสั่งดังกล่าว ",
  "keywords": "โซเชียลถล่ม,เด้งสารวัตรจับ,\u0027เปรี้ยว กับพวก\u0027,อ้างถอนคำสั่ง,พ.ต.ท.ไพรวัลย์,คำสั่งเด้งสารวัตรจับเปรี้ยว,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.อ.กฤษณะ พัฒนเจริญ รองโฆษกสำนักงานตำรวจแห่งชาติ (ตร.) กล่าวว่า จากการที่สื่อมวลชนเสนอข่าวการปรับย้ายตำแหน่ง พ.ต.ท.ไพรวัลย์ อายุวงษ์ สว.กก.สส.3 บก.สส.ภ.4 ซึ่งเป็นชุดจับกุม นางสาวปรียานุช โนนวังชัย หรือ เปรี้ยว กับพวกในคดีฆ่าหั่นศพ โดยย้ายให้ไปดำรงตำแหน่ง สวป.สภ.ท่าช้าง จว.สิงห์บุรี ตามคำสั่ง ตร.ที่ 257/2560 ลง 4 มิ.ย. 60 นั้น สำนักงานตำรวจแห่งชาติได้หารือกับ พล.ต.ท.จตุพล ปานรักษา ผบช.ภ.4 ถึงเหตุผลความจำเป็นต่างๆ และได้ออกคำสั่งยกเลิกคำสั่งแต่งตั้งดังกล่าวไปเรียบร้อยแล้วตั้งแต่ 4 มิ.ย. 60 ก่อนที่คำสั่งจะมีผลบังคับใช้ ตามคำสั่ง ตร.ที่ 264/2560 ลง 4 มิ.ย.60 ทั้งนี้ เนื่องจากการปรับย้ายดังกล่าว เป็นข้อมูลที่ได้มาจากกระบวนการเสนอแแต่งตั้งโยกย้ายในช่วง 3-4 เดือนที่ผ่านมา ส่วน รอง สว.ที่ได้รับแต่งตั้งให้ไปขึ้นเป็น สารวัตรแทนในตำแหน่ง สว.บก.สส.ภ.4 ขณะนี้ได้มีคำสั่งแต่งตั้งให้ไปดำรงตำแหน่ง สว.ในตำแหน่งอื่นๆในสังกัดภาค 4 แทนเรียบร้อยแล้วเช่นกัน  \"สำหรับการแต่งตั้งข้าราชการตำรวจในระดับ สว.-รอง ผบก. ในวาระประจำปี 2559 ได้เสร็จสิ้นแล้ว รวม 5,700 กว่าราย ภาพรวมเป็นไปด้วยความเรียบร้อย ยังไม่พบข้อผิดพลาดใดๆ เกิดขึ้น\"  พ.ต.อ.กฤษณะ กล่าว ขณะที่ ผู้สื่อข่าวรายงานว่า จากการตรวจสอบคำสั่งสำนักงานตำรวจแห่งชาติที่ 264/2560 กลับไม่พบการถอนรายชื่อคำสั่งจากที่กล่าวอ้างแต่อย่างใด",
  "url": "https://www.dailynews.co.th/crime/578597",
  "date": "2017-06-08T16:06:43.903Z"
}