{
  "id": 578583,
  "title": "หนุ่มลอบมีสัมพันธ์น้าสะใภ้ วางแผนฆ่าโหด-เปิดทางรัก! | เดลินิวส์",
  "description": "ตร.ไทรโยคจับหนุ่มเมียนมา-น้าสะใภ้ ร่วมกันวางแผนฆ่าอาผู้ชายตายอนาถ หลังลอบมีความสัมพันธ์ลึกซึ้ง หวังเปิดทางรักใช้ชีวิตร่วมกัน แต่สุดท้ายไม่รอด ถูกดำเนินคดีร่วมกันฆ่าโดยไตร่ตรอง  ",
  "keywords": "ลักลอบมีความสัมพันธ์ลึกซึ้ง,พนุ่มพม่าฆ่าโหด,น้าสะใภ้,วางแผนฆ่าโหด,เปิดทางรัก,ตร.ไทรโยค,จับหนุ่มเมียนมาฆ่าโหด,วางแผนฆ่าน้าชายแย่งเมีย,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.อ.บัณฑิต ม่วงสุขำ ผกก.สภ.ไทรโยค จ.กาญจนบุรี นำกำลังชุดสืบสวนจับกุม นายอู อายุ 21ปี และนางกุ อายุ 22 ปี ทั้งสองเป็นชาวเมียนมา พร้อมของกลางอาวุธปืนแก๊ปยาว หลังร่วมกันวางแผนฆ่าโดยใช้อาวุธปืนยิงนายตา อายุ 27 ปี ชาวเมียนมา ซึ่งเป็นคนงานกรีดยางและเป็นสามีของนางกุเสียชีวิต ที่บริเวณสวนยางพารา หมู่ 6 ต.ไทรโยค อ.ไทรโยค เมื่อกลางดึกที่ผ่านมา                  จากการสอบสวนนายอู ผู้ต้องหา ให้การว่า ตนเองเป็นหลานชายของนายตา ผู้ตาย มาช่วยทำงานกรีดยางและเกิดมีความสัมพันธ์ลึกซึ้งกับนางกุ น้าสะใภ้ จึงร่วมกันวางแผนฆ่านายตาเพื่อเปิดททางรักให้ได้ใช้ชีวิตอยู่ร่วมกัน ก่อนที่นายตาจะรู้ความจริงว่าทั้งสองลักลอบมีความสัมพันธ์กัน ทั้งนี้จากการตรวจค้นเพิ่งพักของนายอู พบจดหมายที่นางกุ เขียนถึงนายอูในเชิงชู้สาว และพบข้อความในโทรศัพท์ของนายอูที่มีการคุยกันผ่านไลน์ในเชิงชู้สาว และนางกุยังบอกให้นายอูจัดการกับนายตาให้เรียบร้อย โดยซุ่มยิงขณะเข้าไปเก็บเห็ดในป่า และเมื่อยิงนายตาเสร็จแล้วให้แจ้งกลับมาด้วย โดยเจ้าหน้าที่แจ้งข้อหาทั้ง 2 คน ร่วมกันฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อน และนำตัวไปทำแผนประกอบคำรับสารภาพยังที่เกิดเหตุ..",
  "url": "https://www.dailynews.co.th/crime/578583",
  "date": "2017-06-08T14:01:06.474Z"
}