{
  "id": 578563,
  "title": "DSIตรวจนับรถหรูโจรกรรม โชว์รูม\u0027บอย ยูนิตี้\u0027หวั่นหาย | เดลินิวส์",
  "description": "ดีเอสไอประสานนิติวิทย์ฯ เข้าตรวจนับรถโจรกรรม โชว์รูม \u0027บอย ยูนิตี้\u0027 ที่อายัดไว้ยังอยู่ครบหรือไม่ หวั่นรถหาย ตามคืนยาก พร้อมรออังกฤษส่งคำฟ้องดำเนินคดีผู้เกี่ยวข้อง",
  "keywords": "โชว์รูมรถหรู,บอย ยูนิตี้,เดลินิวส์ออนไลน์,ข่าวรถหรูโจรกรรม,ข่าวเดลินิวส์วันนี้,ข่าวอายัดรถหรู,นับรถหรูโจรกรรม,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. พ.ต.ท.กรวัชร์ ปานประภากร รองอธิบดีกรมสอบสวนคดีพิเศษ (ดีเอสไอ) เปิดเผยว่า วานนี้ (7 มิ.ย.) ดีเอสไอได้ประสานเจ้าหน้าที่สถาบันนิติวิทยาศาตร์ กระทรวงยุติธรรม ให้ร่วมเข้าตรวจเลขตัวถัง และเลขเครื่องยนต์ รถหรูและซุปเปอร์คาร์ทั้งหมดของ บริษัท เอส ทีที ออโต้คาร์ จำกัด ที่อายัดไว้ที่โชว์รูม เลขที่ 41 ถนนเทียมร่วมมิตร(สาขาห้วยขวาง) แขวง-เขตห้วยขวาง กทม. และโชว์รูม เลขที่ 267/13 ถนนสุขุมวิท 63(สาขาเอกมัย) แขวงคลองตันเหนือ เขตวัฒนา กทม. เพื่อเก็บหลักฐานประกอบสำนวนคดี นอกจากนี้ หน่วยต่อต้านการโจรกรรมรถยนต์ สหราชอาณาจักร หรือNaVCIS (National Vehiclei Crime Intelligence Sevice) ได้ติดตามสอบถามถึงรถโจรกรรมที่อายัดไว้ว่ายังอยู่ครบหรือไม่ เพราะเป็นกังวลว่าหากสูญหายไปจะติดตามกลับคืนได้ยาก ดีเอสไอจึงเข้าไปตรวจนับพร้อมเก็บหลักฐานอื่นๆ โดยในส่วนของรถโจรกรรมนั้นอยู่ระหว่างรอให้ทางการอังกฤษส่งคำฟ้องมาเพื่อดำเนินการกับผู้เกี่ยวข้องในไทย \"ส่วนรถที่นอกเหนือจากรถที่ถูกโจรกรรมมา และอยู่ในโชว์รูมทั้งหมดกว่า 30 คัน เจ้าหน้าที่ได้อายัดไว้ตรวจสอบว่าเลี่ยงภาษีหรือไม่ ส่วนการเรียกผู้ประกอบการ เจ้าของโชว์รูมเข้ามาชี้แจงกับดีเอสไอ ขณะนี้ยังต้องรอทางกรมศุลกากรประเมินภาษีส่วนที่ชำระไว้ไม่ครบถ้วน โดยดีเอสไอได้ส่งหลักฐานราคาซื้อขายที่แท้จริงจากประเทศอังกฤษให้ไปกว่า 1 สัปดาห์แล้ว และทันทีที่กรมศุลกากรแจ้งข้อมูลการประเมินภาษีกลับมา ดีเอสไอก็พร้อมเรียกผู้ถูกกล่าวหาเข้ารับทราบข้อหาในคดีอาญาทันที\" พ.ต.ท.กรวัชร์ กล่าว..",
  "url": "https://www.dailynews.co.th/crime/578563",
  "date": "2017-06-08T12:01:04.000Z"
}