{
  "id": 578561,
  "title": "จับหนุ่มหื่นลวงข่มขืน9ขวบ ใช้อมนกเขาสำเร็จความใคร่  | เดลินิวส์",
  "description": "รวบแล้ว! หนุ่มหื่นลวงเด็กหญิง 9 ขวบ ไปข่มขืนบังคับอมนกเขาสำเร็จความใคร่ สารภาพดื่มเหล้าแล้วมีอารมณ์ทางเพศสูง ปัดติดเชื้อ HIV ตามที่มีข่าวลือ แถมหนีหมายจับข่มขืนอีก 1 คดีอยู่    ",
  "keywords": "นายณัฐชัย ดากาวงค์,ข่มขืนเด็กหญิง 9 ขวบ,หนุ่มหื่นข่มขืนเด็กหญิง 9 ขวบ,บังคับอมนกเขา,สำเร็จความใคร่,หนีหมายจับคดีข่มขืน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. ตำรวจชุดสืบสวน สภ.ตาดโตน อ.เมือง และชุดสืบสวน สภ.เมืองสกลนคร จับกุมตัว นายณัฐชัย ดากาวงค์ อายุ 35 ปี ชาวบ้านกกส้มโฮง เขตเทศบาลนครสกลนคร ได้ขณะหลบหนีอยู่ที่ศาลาทางเข้าบ้านบอน ต.ห้วยยาง อ.เมือง จ.สกลนคร หลังก่อเหตุข่มขืนเด็กหญิงวัย 9 ขวบ เมื่อช่วงเย็นวันที่ 5 มิ.ย.ที่ผ่านมา เหตุเกิดที่หมู่บ้านดงยอ ต.พังขว้าง อ.เมือง จ.สกลนคร โดยก่อนเกิดเหตุนายณัฐชัย ผู้ต้องหา พบเด็กหญิงยืนอยู่คนเดียว จึงออกอุบายว่าจะพาไปหากับตายาย เด็กหลงเชื่อจึงซ้อนท้ายรถจักรยานยนต์ไปด้วย แต่นายณัฐชัย ไม่ได้พาไปหาตากับยายตามที่อ้าง กลับพาไปที่อ่างเก็บน้ำแห่งหนึ่งที่อยู่ท้ายหมู่บ้าน แล้วลงมือกระทำอนาจาร และพยายามข่มขืนแต่ไม่สำเร็จ จึงให้เด็กอมนกเขาจนสำเร็จความใคร่ ก่อนขู่ว่าห้ามนำเรื่องไปบอกใคร ขณะที่เด็กน้อยผู้เคราะห์ร้ายได้กลับมาบ้าน จึงบอกผู้ปกครองว่า ถูกนายนัด ซึ่งต่อมาทราบชื่อ นายณัฐชัย ดากาวงค์ หลอกไปทำมิดีมิร้ายจึงได้เข้าแจ้งความที่ สภ.ตาดโตน  ขณะที่ 3 วันที่ผ่านมา เจ้าหน้าที่พยายามติดตามจับกุมตัว แต่นายณัฐชัย อาศัยความช่ำชองพื้นที่หลบหนีไปได้ทุกครั้ง จนล่าสุดวันนี้ มีพลเมืองดีแจ้งว่า พบผู้ต้องสงสัยคล้ายในภาพถ่ายตามหมายของเจ้าหน้าที่จึงแจ้งเบาะแสจนตำรวจนำกำลังไปจับกุมได้ในที่สุด สอบสวน นายณัฐชัย ผู้ต้องหา ให้การรับสารภาพว่า ให้เด็กอมอวัยวะเพศจริงแต่ไม่ได้ข่มขืน โดยตนรู้จักกับครอบครัวนี้ เพราะเคยดื่มสุราด้วยกัน เวลาดื่มสุราเมาแล้วจะเกิดอารมณ์ทางเพศจึงได้ก่อเหตุขึ้น เบื้องต้นแจ้งดำเนินคดี 3 ข้อหา คือ พรากผู้เยาว์, กระทำอนาจาร, และข่มขืนเด็กอายุต่ำกว่า 15 ปี เนื่องจากกระทำสำเร็จแล้ว ด้านนายณัฐชัย ผู้ต้องหา กล่าวว่า ตนไม่ได้ติดเชื้อ HIV ตามที่เป็นข่าวและชาวบ้านลือกัน เพียงแต่เป็นโรคต่อมน้ำเหลืองเท่านั้น อย่างไรก็ตาม ชุดสืบสวน สภ.เมืองสกลนคร ได้เข้าอายัดตัวผู้ต้องหารายนี้ ในคดีกระทำอนาจารเด็กหญิงในท้องที่สภ.เมืองสกลนคร ซึ่งกำลังหลบหนีหมายจับ และจากการตรวจสอบประวัติพบผู้ต้องหาเพิ่งพ้นโทษออกมาในคดีเดียวกันได้ไม่นาน..",
  "url": "https://www.dailynews.co.th/crime/578561",
  "date": "2017-06-08T12:01:02.399Z"
}