{
  "id": 578605,
  "title": "ซิวโจรโรคจิตย่องลักทรัพย์ นั่งดูหนังโป๊สำเร็จความใคร่ | เดลินิวส์",
  "description": "หัวขโมยย่องลักทรัพย์ตามบ้านเรือน ย่านพระประแดงนับสิบหลัง ย่ามใจนั่งเปิดหนังโป๊ดู ช่วยตัวเองสำเร็จความใคร่สบายใจเฉิบ ก่อนไปก่อเหตุต่อที่อื่น วงจรปิดจับภาพชัดเป็นหลักฐาน ตร.หิ้วตัวดำเนินคดี ",
  "keywords": "โจรโรคจิต,ย่องลักทรัพย์นั่งดูหนังโป๊,สำเร็จความใคร่,หัวขโมย,ลักทรัพย์ตามบ้านเรือน,นายอนุพงษ์ ปรากฎวงษ์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. นายวรณัฐ หนูรอด นายอำเภอพระประแดง จ.สมุทรปราการ ได้รับแจ้งจาก นายสมปอง รัศมิทัติ กำนันตำบลบางยอ ว่ามีคนร้ายเข้าไปลักทรัพย์บ้านเรือนประชาชนในพื้นที่ขโมยทรัพย์สินไปแล้วกว่า 10 หลังคาเรือน จึงได้ประสาน พ.ต.อ.ภูมินทร์ สิงหสุตผกก.สภ.พระประแดง นำกำลังไปตรวจสอบโดยพบว่า ที่บ้านเลขที่ 27/6 หมู่ 10 ต.บางยอ เป็นของนายนพดล รักษาสัตย์ อายุ 50 ปี ซึ่งเป็นชุดรักษาความปลอดภัยหมู่บ้าน และเปิดเป็นร้านขายของชำ มีกล้องวงจรปิดภายในบ้าน ที่สามารถบันทึกภาพคนร้ายไว้ได้ ในช่วงเวลา 03.20 น. และได้เห็นใบหน้าและรูปร่างคนร้ายได้อย่างชัดเจน เป็นชายรูปร่างผอมใส่เอี๊ยม ไม่สวมเสื้อ นุ่งกางเกงขาสั้น แอบเข้ามาในร้านเดินตรงไปที่โต๊ะทำงาน แล้วหยิบเงินทอนที่เป็นแบงก์และเหรียญรวมแล้วกว่า 1,000 บาท จากนั้นได้เปิดคอมพิวเตอร์ที่ตั้งอยู่บนโต๊ะ และเปิดหนังโป๊ดู ก่อนจะถอดกางเกงลงครึ่งเข่า แล้วชักอวัยวะเพศออกมา นั่งช่วยตัวเองอย่างสบายใจ หลังเสร้จกิจก็ปีนรั้วหลบหนีไป และไปก่อเหตุลักทรัพย์บ้านอีก 2 หลังที่อยู่ติดกัน  จากการตรวจสอบเจ้าหน้าที่พบว่าคนร้ายรายนี้ คือ นายอนุพงษ์ ปรากฎวงษ์ อายุ 19 ปี ชาว จ.สุโขทัย มีอาชีพรับจ้างเป็นคนงานขึ้นปลาอยู่ที่ท่าเรือ มาอาศัยพักอยู่บ้านไม่มีเลขริมคลองน้ำชล หมู่ 10 ต.บางยอ จึงได้กระจายกำลังออกติดตามตัวมาดำเนินคดี ต่อมาเจ้าหน้าที่รับแจ้งจากผู้เสียหายรายหนึ่งว่า ได้ควบคุมตัวนายอนุพงษ์ไว้ได้ ขณะย่องเข้าไปในบ้านเพื่อลักทรัพย์ จึงไปควบคุมตัวมาสอบสวน นายอนุพงษ์ ให้การรับสารภาพว่า ได้ก่อเหตุลักทรัพย์และนั่งดูหนังโป๊ พร้อมสำเร็จความใคร่จริง ตามกล้องวงจรปิดที่บันทึกภาพไว้ได้ จากนั้นได้นำตัวไปตรวจปัสสาวะหาสารเสพติด พบว่าเป็นสีม่วง จึงได้แจ้งข้อหา ลักทรัพย์ในเวลากลางคืนและเสพยาเสพติด พร้อมกันนี้ขอให้ผู้เสียหายที่เคยถูกคนร้ายเข้าไปลักทรัพย์ในบ้านได้มาดูตัวคนร้ายได้ที่ สภ.พระประแดง",
  "url": "https://www.dailynews.co.th/crime/578605",
  "date": "2017-06-08T16:00:54.949Z"
}