{
  "id": 578624,
  "title": "18ผู้ต้องหาเอี่ยวส่งบึ้มปณ. แค่ไว้โชว์!ไม่ได้ทำร้ายใคร | เดลินิวส์",
  "description": "รองผบก.ป. เผย 18 ผู้ต้องหาเอี่ยวส่งระเบิดผ่านไปรษณีย์ ครอบครองอาวุธต่างชนิดกัน ลักลอบขโมยจากคลังอาวุธมาแล้ว 8 ครั้ง เชื่อส่วนใหญ่ไว้โชว์กันในกลุ่ม ไม่ได้มีไว้ทำร้ายฝ่ายใด \r\n",
  "keywords": "18ผู้ต้องหา,เอี่ยวส่งบึ้มปณ.,แค่ไว้โชว์,ไม่ได้ทำร้ายใคร,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีการจับกุมอาวุธสงครามที่ถูกนำส่งผ่านทางพัสดุไปรษณีย์ ล่าสุดพนักงานสอบสวนกองปราบฯ ได้รับคดีไปดำเนินการสอบสวน และทราบว่า ขณะนี้ฝ่ายทหารได้ควบคุมตัวผู้ต้องหา เป็นทหาร 3 นาย และพลเรือนอีก 15 ราย โดยผู้ต้องหารับสารภาพด้วยว่า อาวุธสงครามทั้งหมดถูกขโมยมาจากคลังอาวุธของกองพันทหารช่างที่ 1 รอ. แล้วนำส่งขายไปทั่วประเทศ นอกจากการจับกุมแล้ว ก็ยังบุกเข้าตรวจค้นเป้าหมายต้องสงสัย 2 แห่ง ที่จ.สมุทรสาคร และจ.จันทบุรี ก่อนพบของกลางอาวุธสงครามเป็นจำนวนมาก ตามที่เสนอข่าวไปแล้วนั้น        เมื่อวันที่ 8 มิ.ย. ที่กองปราบปราม พ.ต.อ.สันติ ชัยนิรามัย รองผบก.ป. เปิดเผยความคืบหน้าของคดีดังกล่าวว่า การสอบสวนมีความคืบหน้าไปแล้วกว่า 80 เปอร์เซนต์ ก็จะสามารถขออนุมัติศาลอาญา เพื่อออกหมายจับผู้ต้องหาได้ทั้ง 18 คน ระหว่างนี้ได้ดำเนินคดีกับกลุ่มผู้ต้องหาไปแล้วในบางส่วน ซึ่งกลุ่มผู้ต้องหาจะมีทั้งที่เป็นผู้ขายและผู้ซื้อ แต่ละรายจะพบครอบครองอาวุธสงครามต่างชนิดกันไป มีทั้งกระสุนปืนสงคราม หรือว่าระเบิด นอกจากนี้คดีก็อยู่ระหว่างขยายผลการจับกุมเพิ่มเติม ที่กำลังจับกุมผู้ต้องหาที่เหลือเพิ่มเติมอีกด้วย ส่วนตัวผู้ต้องหาทั้ง 18 คน ขณะนี้อยู่ในการควบคุมตัวของทหาร หลังจากศาลอนุมัติหมายจับแล้วทางทหารก็จะนำตัวมาส่งให้กองปราบฯ ดำเนินคดีต่อไป      พ.ต.อ.สันติ กล่าวต่ออีกว่า จากการสอบสวนยังพบอีกด้วยว่า กลุ่มผู้ต้องหาได้ลักลอบขโมยอาวุธสงครามออกมาจากคลังอาวุธ โดยเริ่มมาตั้งแต่เมื่อช่วงต้นปี และก่อเหตุมาแล้วทั้งหมด 8 ครั้ง สำหรับจุดประสงค์ในการครอบครองอาวุธฯ ของกลุ่มผู้ต้องหา ทราบว่าส่วนใหญ่มีเอาไว้เพื่อโชว์กันเองในกลุ่ม ที่รสนิยมคล้ายๆ กัน โดยการซื้อขายและการสื่อสารกันในกลุ่ม ก็จะใช้การติดต่อกันผ่านทางเฟซบุ๊ก และทางแอพฯไลน์ ซึ่งการครอบครองไม่ได้มีเอาไว้เพื่อทำร้ายฝ่ายใดทั้งสิ้น.. ข่าวที่เกี่ยวข้อง.. - ค้นบ้านผู้ต้องสงสัยเอี่ยวส่งบึ้ม2จุด \u0027สมุทรสาคร-จันทบุรี\u0027 - คุมตัว17ทหาร-ตร.-พลเรือน เอี่ยวส่งระเบิดทางไปรษณีย์ - ทบ.คุมตัวทหารส่งระเบิด ให้ตร.สอบ ยันไม่โยงบึ้มป่วนกรุง - ระทึก!ระเบิด 4 ลูกพร้อมใช้ ห่อพัสดุส่งตรง\u0027ไม่มีผู้รับ\u0027",
  "url": "https://www.dailynews.co.th/crime/578624",
  "date": "2017-06-08T18:01:04.173Z"
}