{
  "id": 578656,
  "title": "ปิกอัพพุ่งชนเสาไฟฟ้า สลดนายอำเภอดับติดคาซากรถ   | เดลินิวส์",
  "description": "นายอำเภอจังหาร จ.ร้อยเอ็ด ขับกระบะเสียหลักชนเสาไฟฟ้าหักโค่นดับคาซากพื้นที่ปากเกร็ด จ.นนทบุรี คาดไม่ชำนาญเส้นทาง  ",
  "keywords": "นอภ.จังหาร,นายอำเภอจังหาร,ชนเสาไฟ,ดับคาซากรถ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,ข่าวนอภ.จังหาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อเวลา 02.00 น. วันที่ 9 มิ.ย. ร.ต.อ.จรยุทธ บุญทอง รองสว.(สอบสวน) สภ.ปากเกร็ด จ.นนทบุรี รับแจ้งเหตุรถกระบะชนเสาไฟฟ้า มีผู้เสียชีวิตติดอยู่ภายในรถ ที่บริเวณถนนเลียบคลองประปา หมู่ 6 ต.บ้านใหม่ อ.ปากเกร็ด จึงประสานแพทย์จากสถาบันนิติวิทยาศาสตร์ เจ้าหน้าที่การไฟฟ้านครหลวง และอาสาสมัครมูลนิธิร่วมกตัญญู รุดตรวจสอบที่เกิดเป็นถนนขาออกมุ่งหน้าถนนศรีสมาน ใกล้เคียงหมู่บ้านเพชรวัฒนะคลองประปา พบรถกระบะ โตโยต้า รุ่นรีโว่ สีเทา ทะเบียน 5กล9366 กทม. เป็นรถของกรมการปกครอง สภาพด้านหน้าพังยับ อัดติดกับเสาไฟฟ้าขนาดใหญ่ จนหักโค่น ภายในมีชายคนขับเสียชีวิตติดอยู่ภายในรถ เจ้าหน้าที่กู้ภัยไม่สามารถตัดถ่างได้ ต้องรอให้เจ้าหน้าที่การไฟฟ้านำรถเครนขนาดใหญ่เข้าค้ำยันเสาไฟฟ้าที่ขาดเสียก่อน พร้อมทั้งตัดกระแสไฟฟ้าเพื่อความปลอดภัย ใช้เวลาประมาณเกือบ 2 ชม.จึงสามารถนำร่างออกมาได้ในสภาพคอหัก หน้าอกกระแทก ทราบชื่อคือนายวัฒนชัย จันตะเสน อายุ 59 ปี อยู่บ้านเลขที่ 1897 ถนนรัฐพัฒนา ต.ธาตุเชิงชุม อ.เมือง จ.สกลนคร เป็นนายอำเภอจังหาร จ.ร้อยเอ็ด        เบื้องต้นเจ้าหน้าที่ตำรวจคาดว่า ผู้ตายน่าจะขับรถเสียหลักจนพุ่งชนเสาไฟฟ้า เนื่องจากไม่ชำนาญเส้นทาง อีกทั้งจุดเกิดเหตุยังค่อนข้างมืด ส่วนสาเหตุที่นายอำเภอมาทำอะไรที่จังหวัดนนทบุรี ขณะนี้ยังไม่สามารถติดต่อญาติได้ เบื้องต้นเจ้าหน้าที่ตำรวจได้มอบร่างให้เจ้าหน้าที่กู้ภัยนำส่งสถาบันนิติวิทยาศาสตร์ และอยู่ระหว่างประสานญาติ และหน่วยงานต้นสังกัดให้รับทราบและรับดำเนินการต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578656",
  "date": "2017-06-09T04:00:51.598Z"
}