{
  "id": 578697,
  "title": "สอบทหารซื้อขายอาวุธ ยันทำส่วนตัว-ไม่เกี่ยวโจรใต้ | เดลินิวส์",
  "description": "ยันผลสอบทหารส่งระเบิดทางไปรษณีย์ไม่เกี่ยวกับหน่วยงาน ย้ำเรื่องส่วนตัว ไม่เกี่ยวกับโจรใต้ โดยซื้อขายอาวุธกันผ่านเฟซบุ๊กหรือไลน์กลุ่ม",
  "keywords": "สอบทหารซื้อขายอาวุธ,ยันทำส่วนตัว-ไม่เกี่ยวโจรใต้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีพนักงานสอบสวนกองปราบปราม เดินทางไปยังศาลทหารเพื่อขออำนาจศาลออกหมายจับผู้ต้องหาที่เชื่อมโยงกับคดีระเบิดที่ส่งทางไปรษณีย์ ในฐานความผิดสนับสนุนตามมาตรา 147 และมาตรา 157 รวมทั้งในฐานความผิดร่วมกันครอบครองและจำหน่ายอาวุธสงคราม และในฐานความผิดซื้อและครอบครองอาวุธสงคราม โดยมีทหารและพลเรือนกว่า 10 คนนั้น และก่อนหน้านี้กองกำลังรักษาความสงบเรียบร้อย (กกล.รส.) ได้นำตัวผู้เกี่ยวข้องซึ่งพบข้อมูลเชื่อมโยงทั้งหมดมาซักถามข้อมูลเบื้องต้นที่มณฑลทหารบกที่ 11 (มทบ.11) ล่าสุดเมื่อวันที่ 9 มิ.ย. หลังสอบปากคำนานกว่า 2 ช.ม. พ.ต.อ.สันติ ชัยนิรามัย รอง ผบก.ป. เปิดเผยว่าได้นำตัวมาสอบสวนทั้งหมด 10 คน เป็นทหาร 5 คน และพลเรือน 5 คน และจะมาเพิ่มอีก 2 คน ในการสอบสวนนั้นบางคนรับยอมสารภาพและให้ความร่วมมือดีมาก ในส่วนของผู้จำหน่าย ผู้จัดหา 3 ราย ที่เหลือ 14 ราย เป็นผู้ซื้อทั้งหมด ณ ตอนนี้ออกหมายจับแล้วทั้งหมด 17 ราย ส่วนทหารที่คุมมาวันนี้ เป็นผู้จำหน่าย 3 ราย เป็นทหารผู้ซื้ออีก 3 ราย จะมีอีกจำนวนหนึ่งถูกควบคุมตัวไว้ที่อื่นด้วยความผิดอื่นๆ ซึ่งจะต้องส่งตัวดำเนินคดีในพื้นที่อื่นก่อนแล้วกองปราบปรามจะอายัดตัวต่อไป  ทั้งนี้ได้รับมอบตัว 6 คน เป็นทหาร จากการตรวจค้นอาจจะเจอของผิดกฎหมายอื่น ทางสถานีตำรวจพื้นที่เลยขออนุมัติหมายจับก่อนในความผิดเหล่านั้น ส่วนกองปราบปรามก็ออกหมายจับในเรื่องการซื้อและครอบครองเครื่องกระสุนแล้วอายัดตัวตามมาทีหลัง แต่จะมีบางคนนำเรียนว่า บางคนจากการตรวจค้นของเจ้าหน้าที่ ได้รับการตรวจค้น มีความผิดในแต่ละบุคคลอยู่แล้ว ส่วนประชาชนทั่วไปที่สั่งซื้อระเบิด จากการสอบสวนเครื่องกระสุนหรือวัตถุระเบิดที่ซื้อไป ไม่มีความเกี่ยวข้องกับกลุ่มผู้ใช้ความรุนแรงหรือผู้ค้าอาวุธตามชายแดน ไม่เกี่ยวกับสถานการณ์ภาคใต้ด้วย ส่วนใหญ่จะเป็นกลุ่มผู้ชอบสะสม รักชอบที่จะมีไว้ในครอบครอง สำหรับวิธีการซื้อขายจะใช้ช่องทางเฟซบุ๊กหรือไลน์ มีสมาชิกในกลุ่มแนะนำ พูดคุยกัน และมักจะเป็นกลุ่มปิด โดยการกระทำดังกล่าวถือเป็นเรื่องส่วนตัว ไม่เกี่ยวกับหน่วยงาน ซึ่งจะทำการขยายผลต่อไป คาดว่าน่าจะมีอีก ทั้งนี้ในส่วนทหารที่ถูกจับกุม วันที่ 10 มิ.ย. จะส่งตัวไปศาลทหาร ส่วนพลเรือนจะส่งไปศาลอาญา. ข่าวที่เกี่ยวข้อง... - คุม7ทหารเอี่ยวระเบิดส่งไปรษณีย์ ให้ตร.กองปราบฯ",
  "url": "https://www.dailynews.co.th/crime/578697",
  "date": "2017-06-09T08:04:48.169Z"
}