{
  "id": 578617,
  "title": "\"เหลือเฟือ\"แถลงโต้\"โทนี่\" จีบสาวไม่ติดฉุนเอาปืนไล่ยิง | เดลินิวส์",
  "description": "\u0027เหลือเฟือ มกจ๊ก\u0027 ตลกชื่อดัง พา ผจก.ร้านแซ่บโปงลาง และทนาย เปิดแถลงโต้ \u0027โทนี่\u0027 ไม่ได้เป็นฝ่ายหาเรื่องก่อน แต่อีกฝ่ายไม่พอใจที่จีบนักร้องสาว แต่ฝ่ายหญิงไม่เล่นด้วยเลยโมโห",
  "keywords": "เหลือเฟือ มกจ๊ก,ไล่ยิงเหลือเฟือ,ตลกชื่อดัง,ผจก.ร้านแซ่บโปงลาง,แถลงโต้ \u0027โทนี่\u0027,ฉุนจีบนักร้องไม่ติด,นายเกมศักดิ์ แจ้งทิพย์นาง,นายราฟิก ปาทาน,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีที่นายเกมศักดิ์ แจ้งทิพย์นาง หรือ เหลือเฟือ มกจ๊ก นักแสดงตลกชื่อดัง ได้เดินทางเข้าแจ้งความที่สน.โคกคราม ว่า ตนเองและกลุ่มเพื่อนถูกนายราฟิก ปาทาน หรือ โทนี่ อายุ 48 ปี ใช้อาวุธปืนไล่ยิง บริเวณหน้าร้านแซบโปงลาง ถนนนวลจันทร์ แยกวังรุ้ง แขวงนวลจันทร์ เขตบึงกุ่ม กรุงเทพฯ เมื่อเช้ามืดวันที่ 3 มิ.ย.ที่ผ่านมา ก่อนที่นายราฟิกจะเดินทางรับทราบข้อกล่าวหากับพนักงานสอบสวน มีอาวุธปืนและเครื่องกระสุนปืนไว้ในครอบครอง, พกพาอาวุธปืนไปในเมือง หมู่บ้านหรือทางสาธารณะ, ยิงปืนในที่สาธารณะ และข่มขู่ผู้อื่น ซึ่งต่อมานายราฟิกได้นำภาพวงจรปิดออกมาแถลงข่าวว่าตนเองเป็นคนที่ถูกหาเรื่องก่อน ตามที่ได้เสนอข่าวไปแล้วนั้น  ความคืบหน้าเมื่อวันที่ 8 มิ.ย. ที่ร้านแซ่บโปงลาง นายเกมศักดิ์ แจ้งทิพย์นาง หรือ เหลือเฟือ มกจ๊ก อายุ 44 ปี นักแสดงตลกชื่อดัง พร้อมด้วยนายโชคชัย นิลสุวรรณ หรือ อ๊อด อายุ 39 ปี ผู้จัดการร้านแซ่บโปงลาง และนายไตรวุฒิ ชาญสิทธิ์ ทนายความ ร่วมกันแถลงข่าวเปิดใจกรณีที่เกิดขึ้น โดยนายเกมศักดิ์ กล่าวว่า จากภาพกล้องวงจรปิดที่ผ่านมาว่า ที่มีภาพผมกับเค้ามีการดึงกันนั้น ดูจากภาพแล้วรู้สึกว่าตัวผมเองเสียหาย ตอนแรกภาพที่ออกมา คือตัวเค้าไล่ยิงผม เค้าก็เลยมาขอไฟล์ภาพจากทางร้านไปโดยอ้างตัวว่า เป็นตำรวจนอกเครื่องแบบ และตัดเอาเฉพาะตรงที่ยื้อดึงกัน จึงอยากชี้แจงว่าที่ดึงกันไปมานั้น ผมบอกว่าให้เค้าออกไปเถอะ ซึ่งจะมีคลิปเหตุการณ์เต็มอยู่ทั้งหมด โดยต้องมาดูเหตุการณ์ทั้งหมดว่าใครเป็นคนเริ่มก่อน เอาตั้งแต่ผมมาถึงร้านเลย ผมก็มาทักทายพี่อ๊อด จากนั้นเค้าก็เดินปรี่เข้ามาหาเรื่อง จากนั้นผมก็บอกเค้าให้ออกจากร้าน และดึงแก้วออกจากมือเค้า แล้วปาออกไปข้างนอก เพราะกลัวว่าจะเอาแก้วมาฟาดผม  และตอนนั้นเค้ามีการด่าไปถึงผู้กำกับการ สน.โคกครามด้วย นายเกมศักดิ์ กล่าวต่อว่า ทุกคนที่อยู่ในเหตุการณ์ตอนนั้นรู้หมดว่าอารมณ์เค้าเป็นอย่างไร ส่วนเรื่องที่เค้ากล่าวหาว่าผมไปด่าบุพการีก่อนนั้น ผมเป็นคนอีสาน พ่อแม่สอนมาตลอด ผมขอยืนยันว่าไม่มีการด่าพ่อแม่แน่นอน ส่วนที่บอกว่าผมไปทะเลาะกับเพื่อนเค้าเมื่อ 2 เดือนที่แล้ว ที่มีการเล่นตลกแซวกัน ขอยืนยันว่าไม่เป็นความจริง และที่ร้านก็ไม่ได้มีการแสดงตลกแต่อย่างใด ผมอยากให้สื่อมวลชนสัมภาษณ์คนที่อยู่ในเหตุการณ์รอบร้านได้ทั้งหมด เพราะทุกคนพร้อมจะเป็นพยาน แต่หลังเกิดเรื่อง คุณกลับมาแก้ตัวว่าผมเป็นคนเริ่มก่อน ผมว่ามันไม่ใช่ และวันนั้นผมก็ไม่ได้มีการดื่มเหล้าแต่อย่างใด เพราะมีปัญหาเรื่องสุขภาพ และเลิกสูบบุหรี่ดื่มเหล้ามาหลายปีแล้ว แต่ก็จะมีกินเบียร์บ้างนิดๆ หน่อยๆ แต่วันนั้นไม่ได้ดื่มเลย ความจริงวันนั้นเค้ามีเรื่องกับนักดนตรีรุ่นน้องที่ชื่อ เอก เนื่องจากผู้หญิงไม่เล่นด้วย นักดนตรีมานั่งกับผู้หญิงได้ แต่เค้ามานั่งไม่ได้  ด้านนายโชคชัย ผู้จัดการร้านแซ่บโปงลาง กล่าวว่า ตอนที่เค้าเดินเข้ามาในร้าน ก็เดินมาด่ามาต่อว่า ก็เลยห้ามกันไว้ตามที่อยู่ในคลิปทั้งหมด ส่วนด่าบุพการีนั้นไม่มี ก็มีแค่ทะเลาะวิวาทกันธรรมดา ซึ่งทางนู้นเดินมาพูดไม่ดี พี่จึงห้ามไว้และพยายามไปส่งเค้ากลับไปที่รถ จนกระทั่งเค้าขับรถกลับมาใหม่ ก็ตามที่ปรากฏอยู่ในคลิปเลย โดยเค้าเป็นลูกค้าที่นี่มากว่า 3 เดือนแล้ว และก่อนหน้านี้ก็เคยทะเลาะกับเด็กในร้านมาแล้วครั้งหนึ่ง ขณะที่นายไตรวุฒิ ทนายความ กล่าวว่า ส่วนคดีก็ปล่อยให้เป็นหน้าที่ของพนักงานสอบสวนไปก่อน เพราะต้องตำรวจรวบรวมพยานหลักฐาน ซึ่งคดีนี้เป็นคดีอาญาที่ล่อแหลมต่อข้อหาที่รุนแรง โดยพนักงานสอบสวนต้องรอบคอบละเอียด ก็ต้องให้เกียรติทางพนักงานสอบสวน รวบรวมข้อเท็จจริงก่อน นอกจากนี้ต้องดูเจตนาด้วยว่าการที่กลับไปแล้วเอาปืนมา จะบอกว่าข่อขู่หรือเจตนายิงก็เป็นไปได้ ต้องดูข้อเท็จจริงต่อไป..  ข่าวที่เกี่ยวข้อง -\u0027โทนี่\u0027มอบตัวสารภาพ อ้างฟิวส์ขาดถูก\u0027เหลือเฟือ\u0027ด่าแม่           -ออกหมายจับแล้ว\"โทนี่\" มือไล่ยิงตลก\"เหลือเฟือ มกจ๊ก\"                 -\"เหลือเฟือ มกจ๊ก\"หนีตาย ถูกไล่ยิงหน้าร้าน\"อิ๊ด โปงลาง\"            ",
  "url": "https://www.dailynews.co.th/crime/578617",
  "date": "2017-06-08T16:04:08.273Z"
}