{
  "id": 578602,
  "title": "โดนหลอกเลี้ยง\u0027กุ้งเครฟิซ\u0027 โร่ร้องกองปราบสูญ20ล้าน | เดลินิวส์",
  "description": "คนเลี้ยงกุ้งโร่ร้องกองปราบ ถูกประธานสหพันธ์กุ้งก้ามแดงเนื้อฯ หลอกลงทุนเลี้ยงกุ้งพันธุ์เครฟิซผ่านทางเฟซบุ๊ก สูญเงินกว่า 20 ล้านบาท ",
  "keywords": "กุ้งเครฟิซ,โร่ร้องกองปราบ,สูญ20ล้าน,เดลินิวส์ออนไลน์,หลอกเลี้ยงกุ้ง,ข่าวเดลินิวส์วันนี้,ข่าวทั่วไทย,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่กองบังคับการปราบปราม (บก.ป.) นายศรีสุวรรณ จรรยา เลขาธิการสมาคมองค์การพิทักษ์รัฐธรรมนูญไทย พร้อมด้วย นางวิจิตรา จงทัน รองนายกสมาคมพืชไร่เพชรบูรณ์ ได้พาผู้เสียหายซึ่งถูกหลอกให้เลี้ยงกุ้งก้ามแดง หรือเครฟิซ กว่า 10 ราย เดินทางเข้าพบพนักงานสอบสวน บก.ป. เพื่อแจ้งความดำเนินคดีผู้ที่อ้างตัวเป็นประธานสหพันธ์กุ้งก้ามแดงเนื้อหรือกุ้งเครฟิซ ในความผิดฐานฉ้อโกงประชาชน, ความผิดตาม พ.ร.ก.กู้ยืมเงิน อันเป็นการฉ้อโกงประชาชน, และนำเข้าสู่ระบบคอมพิวเตอร์ซึ่งข้อมูลอันเป็นเท็จ ตาม พ.ร.บ.คอมพิวเตอร์ โดยนำเอกสารที่เกี่ยวข้องมามอบให้พนักงานสอบสวนไว้เป็นหลักฐานประกอบการพิจารณาดำเนินคดี                  นายศรีสุวรรณ กล่าวว่า กรณีที่เกิดขึ้นนั้นทางผู้เสียหายได้เข้าร้องทุกข์กับทางสมาคมฯ ว่าถูกประธานสหพันธ์กุ้งก้ามแดงเนื้อฯ หลอกลวงโดยชักชวนให้ร่วมลงทุนเลี้ยงกุ้งพันธุ์ดังกล่าวผ่านทางเฟซบุ๊กกลุ่มผู้เลี้ยงกุ้ง เช่น กลุ่มเครฟิซไทยแลนด์ ตั้งแต่ประมาณเดือนพ.ย. 59 โดยอ้างว่าจะรับซื้อคืนทั้งหมดเมื่อกุ้งโตแล้ว ในราคาตั้งแต่กิโลกรัมละ 400-700 บาท แล้วแต่ขนาดของกุ้ง ซึ่งผู้สนใจจะต้องเสียเงินค่าสมัครขั้นต่ำ 15,000 บาท จะได้รับพ่อพันธุ์แม่พันธุ์กุ้งไปเลี้ยง นอกจากนี้ยังมีการเปิดรับสมัครให้ผู้ที่ต้องการเป็นหัวหน้าสาย ระดับอำเภอ ซึ่งเสียเงินค่าสมัคร 30,000 บาท หรือหัวหน้าสายระดับจังหวัด เสียค่าสมัคร 50,000 บาท เมื่อสามารถชักชวน บอกต่อผู้อื่นให้มาสมัครเข้าร่วมเลี้ยงกุ้งดังกล่าว ซึ่งจะได้รับผลตอบแทน 10% จากเงินค่าสมัครสมาชิกของผู้สนใจรายใหม่ทันที เช่น ผู้สมัครสมาชิกจ่ายเงินขั้นต่ำ 15,000 บาท หัวหน้าสายก็จะได้รับเงินทันที 1,500 บาท ส่วนที่เหลือจึงนำส่งให้ทางสหพันธ์กุ้งก้ามแดงเนื้อฯ                  นายศรีสุวรรณ กล่าวต่อว่า ที่ผ่านมา มีผู้หลงเชื่อเป็นจำนวนมากเพราะประธานสหพันธ์กุ้งก้ามแดงเนื้อฯ จะสร้างความน่าเชื่อถือด้วยวิธีการหลากหลาย เช่น การนำนักวิชาการ หรือผู้เชี่ยวชาญด้านการเพาะเลี้ยงกุ้งพันธุ์นี้ มาบรรยายให้ความรู้ รวมทั้งมีการถ่ายภาพเผยแพร่เมื่อมีการรับซื้อกุ้งดังกล่าว แต่พบข้อมูลว่า หลังจากต้องใช้เวลาเลี้ยงกุ้งนานกว่า 4-6 เดือน จนกุ้งโตได้ขนาด 4-6 นิ้ว ก็จะมีการรับซื้อคืนจริง เพียง 1-2 ครั้งเท่านั้น ภายหลังก็ไม่ได้รับซื้อคืนแต่อย่างใด โดยกุ้งที่รับซื้อคืนก็จะถูกนำไปใช้หลอกลวงผู้เสียหายรายอื่นต่ออีก นอกจากนี้ยังตรวจสอบพบว่าสหพันธ์แห่งนี้ ไม่ได้จดทะเบียนธุรกิจกับทางกระทรวงพาณิชย์แต่อย่างใด ทั้งหมดจึงเป็นการแอบอ้างเพื่อหลอกลวง ซึ่งขณะนี้พบว่ามีผู้เสียหายไม่ต่ำกว่า 2,000 รายจากทั่วประเทศ รวมมูลค่าความเสียหายไม่ต่ำกว่า 20 ล้านบาท                  ทั้งนี้ เนื่องจากกรณีที่เกิดขึ้นมีผู้เสียหายจากหลายพื้นที่ในหลายจังหวัด จึงมีการแยกไปรับเรื่องและสอบปากคำผู้เสียหายในเบื้องต้นหลายกองกำกับการ อาทิ กก.2 , กก.3 และ กก.5 บก.ป. อย่างไรก็ดี ทางพนักงานสอบสวนอยู่ระหว่างนำเรื่องเสนอผู้บังคับบัญชาพิจารณาว่าจะรับคดีไว้ หรือส่งต่อให้กับทางกองบังคับการปราบปรามการกระทำผิดเกี่ยวกับอาชญากรรมทางเทคโนโลยี (บก.ปอท.) หรือหน่วยงานอื่นที่เกี่ยวข้องเพื่อรับไว้ดำเนินการต่อไป.",
  "url": "https://www.dailynews.co.th/crime/578602",
  "date": "2017-06-08T16:00:52.734Z"
}