{
  "id": 578722,
  "title": "แม่ติดใจสาว19ออทิสติก หายกลายเป็นศพเปลือยลอยน้ำ | เดลินิวส์",
  "description": "แม่ติดใจสาวออทิสติกวัย 19 หายออกจากบ้านกลางดึก พบอีกทีกลายเป็นศพเปลือยลอยน้ำในสวนสาธารณะ แถมพบรอยหยดเลือดใกล้แคมป์คนงานก่อสร้าง",
  "keywords": "แม่ติดใจลูกสาว19ออทิสติก,หายเป็นศพเปลือยลอยน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 9 มิ.ย. พ.ต.ท ธีรวุธ พิมพิสัย รองผกก.(สอบสวน)สน.บึงกุ่ม รับแจ้งเหตุมีผู้พบศพลอยน้ำในสวนเสรีไทย(น้ำบึงกุ่ม)ติดกับสำนักงานเขตบึงกุ่ม ซอยเสรีไทย 43 ถนนเสรีไทย แขวง คลองกุ่มเขตบึงกุ่ม กทม.นำกำลังไปตรวจสอบพร้อมด้วยเจ้าหน้าที่มูลนิธิป่อเต็กตึ๊ง พบศพ \"น้องฝน\" (ขอสงวนชื่อ-นามสกุลจริง) อายุ 19 ปี สาวออทิสติก กลายเป็นศพเปลือยลอยน้ำ คาดเสียชีวิตมาแล้วไม่ต่ำกว่า 24 ชม. เบื้องต้นไม่พบบาดแผลใดๆ ตำรวจนำตัวส่งสถาบันนิติเวช เพื่อชันสูตรอย่างละเอียด สอบสวน นายคำปิง ชวดชัยภูมิ อายุ 39 ปี ผู้พบศพคนแรกให้การว่าขณะขี่จักรยานตรวจความเรียบร้อยภายในสวนพบสิ่งผิดปกติอยู่ในน้ำ จึงใช้ไม้จิ้มดูแต่แล้วก็ต้อตกใจสุดขีดเมื่อพบว่าเป็นศพมนุษย์ จึงรีบเจ้าหน้าที่มาตรวจสอบ ด้านแม่วัย 50 ปีของหญิงสาว เปิดเผยว่า ลูกสาวมักชอบออกมาเดินเล่นที่บริเวณในสวนแห่งนี้เป็นประจำ กระทั่งช่วงค่ำวันที่ 8 มิ.ย.ลูกสาวได้หายตัวไปจากบ้าน ครอบครัวจึงพากันออกตามหา มีคนพบเวลา 02.00 น. เห็นลูกสาวเดินอยู่แถวสวนสาธารณะ แต่พอไปตรวจสอบก็ไม่พบ จนศพลอยอืดขึ้นมา โดยตนติดใจสงสัยว่าทำไมศพถึงไม่มีเสื้อผ้าสวมใส่ จำได้ว่าครั้งสุดท้ายก่อนเสียชีวิตลูกสาวใส่เสื้อสีชมพูอมม่วง กางเกงขาสั้นลายดอกสีน้ำเงิน นิสัยปกติลูกสาวจะไม่ชอบให้ใครเข้าใกล้  ทางด้าน พ.ต.ท.ธีรวุธ เปิดเผยว่าผู้เสียชีวิตเป็นเด็กพิเศษ มีบ้านพักอยู่ใกล้กับที่เกิดเหตุ เมื่อกลางดึกคืนวันที่ 8 มิ.ย. ผู้ปกครองเด็กพยายามออกตามหา แต่ไม่พบตัว กระทั่งมีพยานพบรอยเลือดบนสะพานจุดเดียวกับมีคนเห็นผู้ตายเป็นครั้งสุดท้าย จึงให้เจ้าหน้าที่กองพิสูจนหลักฐานเก็บคราบเลือดไปตรวจสอบว่าเป็นของผู้ตายจริงหรือไม่ แต่ที่บริเวณดังกล่าวใกล้ๆมีแคมป์คนงานก่อสร้างตั้งอยู่ โดยแถวสะพานมีช่องมุดลอดเข้าออกได้ ซึ่งเตรียมเรียกผู้ต้องสงสัยมาสอบสวน.",
  "url": "https://www.dailynews.co.th/crime/578722",
  "date": "2017-06-09T12:01:08.037Z"
}