{
  "id": 578755,
  "title": "ล่า\"ไอ้หื่นภัยสังคม\" ลวนลามนักข่าวสาวบนสะพานลอย | เดลินิวส์",
  "description": "ภัยสังคม!! คนร้ายบุกลวนลามนักข่าวสาว กลางสะพานลอยหน้าสำนักงานใหญ่หนังสือพิมพ์ \u0027เดลินิวส์\u0027 เจ้าตัวสวมหัวใจสิงห์ดิ้นสู้สุดชีวิตจนบาดเจ็บ เดชะบุญพลเมืองดีขึ้นมาเจอพอดี ไอ้หื่นตกใจเผ่นหนี\r\n \r\n",
  "keywords": "ล่าไอ้หื่นบุกลวนลามนักข่าวสาว กลางสะพานลอย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 9 มิ.ย. พ.ต.อ.มานะ เผาะช่วย ผกก.สน.ทุ่งสองห้อง พร้อมนำคณะตำรวจในสังกัด และเจ้าหน้าที่ฝ่ายเกี่ยวข้องลงพื้นที่บริเวณ สะพานลอยข้ามถนนวิภาวดีรังสิต หน้าสำนักงานใหญ่ หนังสือพิมพ์เดลินิวส์ พื้นที่แขวงตลาดบางเขน เขตหลักสี่ กรุงเทพฯ ภายหลังคนร้ายได้เข้ากระทำอนาจารลวนลาม น.ส.เอ (นามสมมุติ) อายุ 30 ปี ผู้สื่อข่าวหนังสือพิมพ์ เดลินิวส์ จนได้รับบาดเจ็บบนสะพานลอยดังกล่าวเมื่อช่วงสายที่ผ่านมา โดยน.ส.เอ เล่าว่า เวลาประมาณ 10 โมงเช้าวันเดียวกันนี้ ตนเองได้นั่งรถโดยสารสาธารณะมาจากบ้านพักย่าน จ.นนทบุรี เพื่อมาลงตรงสะพานลอยหน้าสถาบันวิชาการและตรวจพิสูจน์ ยาเสพติด สำนักงานป.ป.ส. โดยต้องการจะข้ามสะพานลอยมาทำงานที่ฝั่งสำนักงานใหญ่ หนังสือพิมพ์เดลินิวส์ แต่ระหว่างที่กำลังเดินขึ้นสะพานลอยไปก็ได้สวนคนร้ายเห็นหน้าตาชัดเจน เป็นชายอายุประมาณ 25-30 ปี ผิวขาว หน้าตาดี ขาวสูงประมาณ 175 ซม. ใส่เสื้อคลุมแขนยาวสีดำมีซิปด้านหน้า กางเกงยีนส์ขายาวสีดำทรงเดฟ รองเท้าผ้าใบ ผมสั้นทำสีน้ำตาลอ่อน ๆ กำลังเดินสวนลงบันไดไป   น.ส.เอ เล่าอีกว่า จังหวะนั้นเหลือบไปเห็นชายดังกล่าวหันหลังกลับมามอง ก่อนที่จะเดินตามกลับขึ้นมา ตอนนั้นรู้สึกว่าน่าจะเกิดเรื่องไม่ดีขึ้นแล้ว จึงได้พยายามวิ่งหนีแบบไม่คิดชีวิต มายังฝั่งสำนักงาน หนังสือพิมพ์เดลินิวส์ แต่ปรากฏว่าคนร้ายกลับวิ่งไล่ตามมาติด ๆ จนมาทันกันที่กลางสะพานลอย พุ่งเข้ามากอดจากด้านหลังและผลักจนล้มลง จากนั้นคนร้ายก็คร่อมตนเอาไว้ และได้เอามือทั้งสองข้างบีบคอจนหายใจไม่ออก ซึ่งตอนนั้นคิดว่าต้องการเงินและทรัพย์สิน และคิดว่าคงไม่รอดแน่ ๆ ได้แต่ตะโกนว่า อย่าทำ อย่าทำ ไม่มีของอะไร ขณะที่คนร้ายพยายามลวนลาม ตนจึงพยายามดิ้นสู้กับคนร้ายจนได้รับบาดเจ็บที่แขนและขา ก่อนที่จะมีพลเมืองดีขึ้นมาบนสะพานลอย คนร้ายพบเห็นและวิ่งหลบหนีลงสะพานลอยไปทางฝั่งสถานีรถไฟทุ่งสองห้อง ทั้งนี้ยืนยันว่าไม่ได้มีการแต่งตัวโป๊หรือล่อแหลมแต่อย่างใด   ด้านพ.ต.ท.สำอาง เปิดเผยว่า เบื้องต้นได้สั่งการให้เจ้าหน้าที่ฝ่ายสืบสวนลงตรวจสอบกล้องจรปิดบนสะพานลอยจุดเกิดเหตุและบริเวณใกล้เคียง โดยสันนิษฐานว่าคนร้ายน่าจะประสงค์ต่อผู้เสียหายมากกว่าเป็นการชิงทรัพย์ เนื่องจากคนร้ายไม่ได้หยิบทรัพย์สินอะไรไป ซึ่งการก่อเหตุครั้งนี้ถือว่าอุกอาจมากและคนร้ายกล้าที่จะลงมือในช่วงกลางวัน นับว่าเป็นภัยสังคมอย่างยิ่ง ทางเจ้าหน้าที่ฝ่ายสืบสวนกำลังลงพื้นที่ล่าตัวคนร้ายรายนี้มาดำเนินคดีอย่างเร่งด่วนแล้ว.",
  "url": "https://www.dailynews.co.th/crime/578755",
  "date": "2017-06-09T14:08:08.497Z"
}