{
  "id": 578732,
  "title": "\u0027แม่แอ๋ม\u0027ฟ้องเรียก10ล้าน ขออายัดทรัพย์\u0027แก๊งเปรี้ยว\u0027 | เดลินิวส์",
  "description": "แม่“น้องแอ๋ม”เอาจริงฟ้อง5ผู้ต้องหาฆ่าหั่นศพ เรียก10 ล้าน เผยตอนยังมีชีวิตเหยื่อส่งเงินให้แม่กับย่าใช้เดือนละ 30,000 บาท",
  "keywords": "แม่แอ๋มฟ้องเรียก10ล้าน,ขออายัดทรัพย์แก๊งเปรี้ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ  ล่าสุดเมื่อวันที่ 9 มิ.ย. นายนพดล สีดาทัน ทนายความที่ได้รับมอบอำนาจจาก น.ส.สายรุ้ง เดินทางมาที่ศาลจังหวัดขอนแก่น เพื่อยื่นคำฟ้องเรียกค่าเสียหาย หลังผู้ต้องหาร่วมฆ่าน้องแอ๋มโดยไตร่ตรองไว้ก่อน จึงมีความผิดตามมาตรา 288 และ มาตรา 289 สามารถเรียกร้องค่าสินไหมทดแทน และค่าใช้จ่ายจัดงานศพ ค่าไร้อุปะการะ เนื่องจากน้องแอ๋มทำงานเป็นพริ๊ตตี้และนางแบบจะส่งเงินมาให้แม่เดือนละ 20,000 บาท รวมทั้งให้ย่าอีกเดือนละ 10,000 บาท ซึ่งศาลสั่งให้ทนายไปรวบรวมเกี่ยวกับทรัพย์สินของผู้ต้องหาทั้ง 5 คน ก่อนวันที่ 12 มิ.ย.นี้ เพื่อทำการไต่สวนให้ศาลออกคำสั่งอายัดทรัพย์สินผู้ต้องหาทั้งหมด เพื่อป้องกันการยักย้ายถ่ายเท โดยจำเลยที่จะฟ้องศาลขอนแก่นได้แก่ เปรี้ยว,เอิร์น,แจ้,นิว  และเบนซ์. ข่าวที่เกี่ยวข้อง... - ชี้\"แม่น้องแอ๋ม\"หมดสิทธิ์ ฟ้องแพ่ง10ล้าน\"พี่สาวเปรี้ยว\"",
  "url": "https://www.dailynews.co.th/crime/578732",
  "date": "2017-06-09T12:01:05.092Z"
}