{
  "id": 578760,
  "title": "บชน.ยันสะพานลอยเดลินิวส์ ไม่ใช่ 217 จุดเสี่ยง กทม. | เดลินิวส์",
  "description": " \u0027พล.ต.ต.ปรีชา เจริญสหายานนท์\u0027 รอง ผบช.น.ยืนยัน สะพานลอยที่เกิดเหตุ คนร้ายบุกลวนลามนักข่าวสาว\u0027เดลินิวส์\u0027 ไม่อยู่ในพื้นที่\u0027จุดเสี่ยง\u0027 217 จุดของ กทม.\r\n\r\n\r\n",
  "keywords": "บชน.,ลั่น,สะพานลอย,เดลินิวส์,ไม่ใช่,จุดเสี่ยงในกรุงเทพฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.ต.ต.ปรีชา เจริญสหายานนท์ รอง ผบช.น. (รับผิดชอบงานป้องกันและปราบปราม) กล่าวถึงกรณี นักข่าวสาว หนังสือพิมพ์เดลินิวส์ ถูกคนร้ายลวนลามบริเวณสะพานลอยคนข้ามหน้าสำนักงานเดลินิวส์ ช่วงเช้าที่ผ่านมาว่า บริเวณสะพานลอยดังกล่าว ไม่ได้อยู่ในจุดเสี่ยง 217 จุด พื้นที่กรุงเทพมหานคร ซึ่งความจริงคำว่า \"จุดเสี่ยง\" คือจุดที่มีไฟส่องสว่างน้อยมีสิ่งก่อสร้าง หรือมีพงหญ้าขึ้นรกร้าง มีความเสี่ยงที่จะก่อให้เกิดการจี้ชิงทรัพย์ ทั้งนี้ประชาชนผู้ใช้สะพานลอยจะต้องระมัดระวังดูซ้าย ดูขวาทั้งกลางวัน-กลางคืน ไม่ว่าตรงนั้นจะเป็นจุดเสี่ยงหรือไม่ก็ตาม หรือหากเป็นสถานที่เปลี่ยวก็รอให้มีคนเดินผ่านมา จึงค่อยเดินตามกันไป นอกจากนี้หากประชาชนเดินทางกลับบ้านในเวลากลางคืน บ้านอยู่ในซอยเปลี่ยวและเกรงว่าจะไม่ปลอดภัย ก็สามรถโทรแจ้งสายตรวจให้ไปส่งได้  พล.ต.ต.ปรีชา กล่าวอีกว่า อยากฝากถึงประชาชนว่า บช.น. ได้จัดทำคู่มือคู่มือป้องกันภัยฉบับประชาชน โดยเน้นรูปภาพเป็นหลัก ใช้การอธิบายสั้น ๆ เมื่อเห็นภาพแล้วสามารถเข้าใจได้เลย และเป็นการเตือนภัยที่ใกล้ตัว มีทั้งเรื่องชีวิต ร่างกาย เกี่ยวกับเรื่องทรัพย์ที่จะทำอย่างไรให้ตนเองปลอดภัย และในคู่มือหน้าสุดท้ายหากประชาชนพบภัยต่าง ๆ ทำอย่างไรถึงจะสามารถแจ้งเหตุได้ไว นอกจากโทร 191 แล้วก็มีแอพพลิเคชั่น Police I lert U ที่ต่อไปตนก็จะให้มีการนำคู่มือป้องกันภัยไปไว้ในแอพพลิเคชั่นดังกล่าวด้วย สำหรับประชาชนที่ลงทะเบียนใช้แอพดังกล่าวก็สามารถเปิดอ่านได้ อย่างไรก็ตามผู้ที่สนใจทุกท่าน สามารถดาวน์โหลด ไฟล์คู่มือป้องกันภัยดังกล่าวได้ที่เว็บไซต์ บช.น.(https://metro.police.go.th/) สำหรับในรูปเล่มประชาชนสามารถไปขอรับได้ที่ สน.ใกล้บ้าน ทั้ง 88 สน. ข่าวที่เกี่ยวข้อง... - ล่าไอ้หื่นภัยสังคมลวนลาม นักข่าวสาวบนสะพานลอย",
  "url": "https://www.dailynews.co.th/crime/578760",
  "date": "2017-06-09T14:01:05.946Z"
}