{
  "id": 578799,
  "title": "แฉ\"มาเฟียวัด\"ยิงอดีตพระ คืนก่อนขุดศพ\"เณรปลื้ม\" | เดลินิวส์",
  "description": "แฉมาเฟียวัดวังตะวันตกลอบยิงอดีตพระพิพัฒน์ จนบาดเจ็บสาหัส คืนก่อนขุดศพ \u0027สามเณรปลื้ม\u0027",
  "keywords": "แฉมาเฟียวัดยิงอดีตพระ,คืนก่อนขุดศพ\u0027เณรปลื้ม\u0027,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ซึ่งข้อเท็จจริงจะต้องมีการตรวจสอบต่อไปว่าเป็นไปตามแนวทางการสืบสวนหรือไม่ ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงานว่าในคืนวันที่ 1 มิ.ย. ก่อนขุดศพสามเณรปลื้มในตอนเช้าวันที่ 2 มิ.ย. อดีตพระพิพัฒน์ปภาโส หรือนายพิพัฒน์ ติสิทไชย อายุ 43 ปี ถูกคนร้ายบุกยิงบริเวณบ้านใน ต.ท่างิ้ว รอยต่อ อ.เมืองนครศรีธรรมราช กับ อ.พรหมคีรี จนได้รับบาดเจ็บสาหัส เพื่อหวังฆ่าปิดปาก เนื่องจากนายพิพัฒน์ หรืออดีตพระพิพัฒน์เป็นผู้เสียหายในคดีที่ถูก น.ส.ปิยฉัตร หรือบิว และอดีตพระเด่นชัย เคยพวกรุมทำร้ายจนปางตาย เมื่อวันที่ 8 มี.ค.58 ซึ่งอาจจะเกี่ยวโยงมาถึงคดีฆ่าสามเณรปลื้ม ซึ่งขณะนี้อดีตพระพิพัฒน์กำลังนอนพักรักษาตัวอยู่ที่ รพ.มหาราช เมื่อผู้สื่อข่าวสอบถามไปทางตำรวจกลับไม่มีใครเปิดเผยข้อมูลแต่อย่างใด จึงสอบถามไปที่ พ.ต.ท.เจ้าของคดี ปรากฏว่าไม่สามารถติดต่อได้ พอเดินทางไปตรวจสอบที่ รพ.มหาราช ก็พบว่าเจ้าหน้าที่ไม่ยอมให้เข้าพบ อ้างว่านายพิพัฒน์อยู่ในการดูแลของเจ้าหน้าที่ตำรวจ. ข่าวที่เกี่ยวข้อง... - พยานปากเอกคดีฆ่าเณรผวา มือมืดส่งชายฉกรรจ์ขู่ถึงบ้าน",
  "url": "https://www.dailynews.co.th/crime/578799",
  "date": "2017-06-09T16:00:55.176Z"
}