{
  "id": 578702,
  "title": "ชี้\"แม่น้องแอ๋ม\"หมดสิทธิ์ ฟ้องแพ่ง10ล้าน\"พี่สาวเปรี้ยว\" | เดลินิวส์",
  "description": "ฟังแล้วอึ้ง!นักกฎหมายระบุแม่\u0027น้องแอ๋ม\u0027หมดสิทธิ์ฟ้องแพ่งเรียกค่าเสียหาย 10 ล้านบาทข้อหา\u0027พี่สาวเปรี้ยว\u0027หมิ่นประมาทลูกสาว ชี้ช่องให้เรียกร้องในส่วนของการขาดอุปการะได้\r\n",
  "keywords": "ข่าวนักกฎหมาย,น้องแอ๋ม,แพ่ง,พี่สาวเปรี้ยว,ลูกสาว,อุปการะ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีน.ส.พิชชาภา คำเพิงใจ แม่ของน.ส.วริศรา กลิ่นจุ้ย หรือ\"แอ๋ม\"เหยื่อฆ่าหั่นศพฝังดินใน อ.เขาสวนกวาง จ.ขอนแก่น ยื่นขอเอกสารบันทึกประจำวัน จากเจ้าหน้าที่ตำรวจ สภ.เขาสวนกวาง  เพื่อยื่นฟ้องน.ส.ประภาศรี สมศรี พี่สาวของ น.ส.ปรียานุช หวังโนนชัย หรือ\"เปรี้ยว\"หนึ่งในผู้ต้องหาฆ่าหั่นศพ ที่ให้สัมภาษณ์ถึงผู้ตายอย่างเสียๆหายๆ ใส่ความว่าน้องแอ๋มเป็นสาวคาราโอเกะและให้บริการคลายความเหงาแก่ลูกค้าผู้ชาย และชอบไปกับชายที่มีฐานะ มีเงินนั้นและอาจเป็นการขายบริการด้วย ซึ่งล่าสุดแม่ของแอ๋มจึงให้ทนายฟ้องพี่สาวเปรี้ยวฐานหมิ่นประมาท และเรียกเงิน 10 ล้านบาทซึ่งเรื่องนี้พี่สาวเปรี้ยวจะต้องรับผิดหรือไม่นั้น ความคืบหน้าเมื่อวันที่ 9 มิ.ย.นายธนธร ทาคำฟู นักวิชาการด้านกฎหมาย มหาวิทยาลัยเชียงราย เจ้าของเพจกฎหมายดี 4D กล่าวกับ“เดลินิวส์ออนไลน์”ถึงกรณีดังกล่าวว่า ประเด็นที่น่าสนใจ คือ 1.พี่สาวเปรี้ยวมีความผิดตามกฎหมายอาญาฐานหมิ่นประมาทหรือไม่ คำตอบคือไม่ผิด 2. แม่ของน้องแอ๋ม จะเรียกร้องค่าเสียหายทางแพ่งได้หรือไม่ คำตอบคือ หากเอาแค่คำให้สัมภาษณ์ตามเนื้อหาที่พี่สาวน.ส.ปรีชานุช พูดไปฟ้องอาจเรียกไม่ได้ แต่หากมีการพิสูจน์ว่ามีคำพูดอื่นๆ พาดพิงถึงแม่โดยตรงเช่น พูดว่าแม่เลี้ยงดูมาอย่างไรให้ลูกสาวทำงานแบบนี้เช่นนี้ก็อาจเรียกได้ แต่ถ้าไม่มีการกล่าวเช่นนี้เลย จะเรียกร้องทางแพ่งในกรณีละเมิดไม่ได้ ซึ่งเป็นเรื่องที่น่าเห็นใจแม่น้องแอ๋ม แต่สิทธิของแม่น้องแอ๋มเรียกร้องได้คือในส่วนของการขาดอุปการะได้โดยตรง แต่ค่าเสียหายฐานเสียหายต่อชื่อเสียง ต่อครอบครัวน่าจะเรียกร้องไม่ได้ นายธนธร กล่าวว่า สำหรับสิทธิของแม่น้องแอ๋มตามที่กฎหมายกำหนดไว้สำหรับกรณีน.ส.ปรียานุช และเพื่อนมาทำให้บุตรสาวถึงแก่ความตายนั้น ได้แก่ 1. ค่าปลงศพ รวมถึงค่าใช้จ่ายอันจำเป็นอื่น 2. ค่าขาดไร้อุปการะที่บุตรสาวจะต้องเลี้ยงดูแม่ไปตลอดชีวิต เมื่อมีผู้ทำให้บุตรสาวตาย แม่จึงเรียกค่าสินไหมทดแทนนี้จากจำเลยในคดีอาญาได้ โดยสิทธิในการเรียกร้องค่าสินไหมทั้งสองข้อดังกล่าวเป็นสิทธิทางแพ่งที่มีมูลมาจากคดีอาญา เป็นคดีแพ่งเกี่ยวเนื่องกับคดีอาญา จึงสามารถยื่นคำร้องขอให้ศาลที่พิจารณาคดีอาญาพิพากษาค่าสินไหมทางแพ่งให้ได้ โดยไม่ต้องแต่งตั้งทนายความ กล่าวคือเมื่อพนักงานอัยการได้รับสำนวนจากพนักงานสอบสวนแล้ว และมีการส่งฟ้องจำเลยทั้งหมดต่อศาลจังหวัดขอนแก่น แม่ของน้องแอ๋มสามารถติดต่ออัยการในคดีเพื่อให้ช่วยเรื่องการยื่นคำร้องขอให้จำเลยชดใช้ค่าสินไหมทดแทนได้ ตามมาตรา 44/1 แห่ง ป.วิ.อาญา โดยกระบวนการเหล่านี้ไม่ต้องอาศัยทนายความ แต่หากจะมีทนายความช่วยเขียนคำร้องให้ก็เป็นการสะดวก แต่ค่าสินไหมทดแทนเพราะเสื่อมเสียชื่อเสียงจากการให้สัมภาษณ์ของพี่สาวเปรี้ยว ไม่สามารถเรียกร้องด้วยวิธีการนี้ได้ และเมื่อถือว่าพี่สาวเปรี้ยวไม่มีความผิดทางอาญาฐานหมิ่นประมาทเสียแล้วก็จะเรียกร้องทางแพ่งไม่ได้ ข่าวที่่เกี่ยวข้อง - \"เปรี้ยว\"เปรยกับพี่\"ทุกอย่างใกล้จบ\" ยากกลับไปกราบเท้าแม่...",
  "url": "https://www.dailynews.co.th/crime/578702",
  "date": "2017-06-09T10:01:11.067Z"
}