{
  "id": 578708,
  "title": "พยานปากเอกคดีฆ่าเณรผวา มือมืดส่งชายฉกรรจ์ขู่ถึงบ้าน | เดลินิวส์",
  "description": "พยานปากสำคัญคดีฆ่าฝังดิน \u0027สามเณรปลื้ม\u0027 เก็บเสื้อผ้าไปอยู่ที่อื่น หลังเก๋งติดฟิลม์ดำมืดและ จยย.ชายฉกรรจ์ขับขี่วนเวียนหน้าบ้าน\r\n",
  "keywords": "พยานปากเอกคดีฆ่าเณรผวา,มือมืดส่งชายฉกรรจ์ขู่ถึงบ้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ซึ่งข้อเท็จจริงจะต้องมีการตรวจสอบต่อไปว่าเป็นไปตามแนวทางการสืบสวนหรือไม่ ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงานว่าขณะนี้ครอบครัว \"สามเณรปลื้ม\" ถึงขั้นหวาดผวาอย่างหนัก หลังเมื่อช่วงค่ำวันที่ 8 มิ.ย. รถเก๋งสีดำติดฟิลม์มืดสนิท ยี่ห้อโตโยต้า วีออส จำทะเบียนไม่ได้ และมีชายฉกรรจ์ รูปร่างสูงผมยาว มีรอยสักที่คอ ขี่ จยย.ฮอนด้า คลิ๊ก สีดำไม่ติดแผ่นป้ายทะเบียน ขับขี่วนเวียนมาแถวหน้าบ้านด้อมๆมองๆ จนเกรงว่าจะไม่ได้รับความปลอดภัย จึงแจ้ง พ.ต.ท.ธีระพล พุ่มชัย สวป.สภ.เมือง จ.นครศรีธรรมราช ให้รับทราบ ก่อนนำกำลังสายตรวจ ทั้งรถยนต์และ จยย.มาตรวจสอบที่บ้านพัก เบื้องต้นทางครอบครัวสามเณรปลื้ม ได้ให้พยานปากสำคัญคดีนี้ ย้ายไปอยู่ที่อื่น เพื่อความปลอดภัย ส่วนทางตำรวจรับปากว่าหลังจากนี้จะส่งกำลังเจ้าหน้าที่สายตรวจมาตรวจตราดูแลอย่างใกล้ชิด พร้อมสั่งให้เช็คภาพกล้องวงจรปิดหาเบาะแสรถเก๋งและ จยย.ต้องสงสัยว่าเป็นผู้ใคร เพราะเหตุใดจึงมาขับขี่วนเวียนคล้ายทำให้คนอื่นตื่นกลัว. ข่าวที่เกี่ยวข้อง... - แฉแผน\u0027สีกาบิว\u0027หวังสูงฮุบวัด ปูทาง\u0027พระเด่น\u0027ขึ้นเจ้าอาวาส",
  "url": "https://www.dailynews.co.th/crime/578708",
  "date": "2017-06-09T10:01:15.639Z"
}