{
  "id": 578801,
  "title": "แฉปลอมลายเซ็นเจ้าอาวาส เบิกเงินวัดวังตะวันตก 40 ล. | เดลินิวส์",
  "description": "อึ้ง! เงินวัดวังตะวันตกหายไป 40 ล้าน ถูกเบิกชื่ออดีตเจ้าอาวาส คาดมีการปลอมเซ็น ส่วนตอนนี้ 23 บัญชีเหลือรวม 1.8 ล้านบาท\r\n\r\n",
  "keywords": "แฉปลอมลายเซ็นเจ้าอาวาส,เบิกเงินวัดวังตะวันตก40ล้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณีการขุดพบศพ \"สามเณรปลื้ม\" อายุ 17 ปี ถูกฆ่าโบกปูนฝังใต้ฐานพระพุทธรูปภายในวัดวังตะวันตก ต.ท่าวัง อ.เมือง จ.นครศรีธรรมราช หลังถูกทาง \"พระเด่น\" ซึ่งเป็นพระลูกวัดเดียวกัน ร่วมกับพวกลงมือฆ่า โดยอ้างว่าแค้นที่ถูกสามเณรผู้ตายเข้ามาขโมยทรัพย์สินของภรรยาพระเด่นสมัยที่ยังเป็นฆราวาส กระทั่งต่อมา ตำรวจได้จับกุมผู้ต้องหา 3 คน ประกอบด้วย นายเด่นชัย ภูมินิยม หรือพระเด่น อายุ 36 ปี นายสุริยา (ขอสงวนนามสกุล) หรือ \"สามเณรสุริยา\" อายุ 18 ปี และ น.ส.ปิยฉัตร อรุณสกุล หรือบิว อายุ 40 ปี ภรรยาของนายเด่นชัย นอกจากนี้ ทางชุดสืบสวนยังได้เร่งรวบรวมพยานหลักฐาน เพื่อขอศาลอนุมัติหมายจับอีก 3-4 คน ส่วนใหญ่เป็นฆราวาส เพื่อนของนางปิยฉัตร โดยเฉพาะแก๊งสาวประเภทสอง คู่หูนางปิยฉัตร เป็นผู้อยู่ในเหตุการณ์โดยตลอดและยังเป็นคนไปจัดซื้อปูนขาว นำมันก๊าด มาโปรยและราดในหลุมศพเพื่อดับกลิ่นศพ ซึ่งข้อเท็จจริงจะต้องมีการตรวจสอบต่อไปว่าเป็นไปตามแนวทางการสืบสวนหรือไม่ ตามที่เสนอข่าวไปแล้วนั้น ล่าสุดเมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงานมีการตรวจสอบบัญชีธนาคารของวัดวังตะวันตกทั้งหมดพบว่าเปิดไว้มากถึง 32 บัญชี แต่ละบัญชีมียอดเงินเหลืออยู่หลักหมื่นถึงหลักแสนบาท รวมแล้วทุกบัญชีเหลือประมาณ 1.8 ล้านบาท ทั้งที่บัญชีเดิมของวัดเคยมียอดเงินสูงถึง 40 ล้าน แต่ถูกถอนออกไปในคราวเดียวเมื่อปี 59 ถึง 40 ล้านบาท โดยมีลายมือชื่อพระสิริโสภณอดีตเจ้าอาวาสวัดวังตะวันตกเป็นคนลงขอเบิกเงิน นอกจากนี้เงินเดือนของพระสิริโสภณตั้งแต่เป็นพระราชาคณะชั้นสามัญ ชั้นราช กับชั้นเทพนานเกือบ 30 ปี ก็มีเงินเข้าบัญชีมูลค่าหลายล้านบาท ยังไม่นำปัจจัยที่ได้จากกิจสงฆ์อีกหลายล้าน โดยพระสิริโสภณเคยมาปรึกษาพระในวัดหลายรูป พร้อมยืนยันว่าโดนปลอมเซ็นเพื่อเบิกเงินในบัญชีธนาคารดังกล่าว. ข่าวที่เกี่ยวข้อง... - พยานปากเอกคดีฆ่าเณรผวา มือมืดส่งชายฉกรรจ์ขู่ถึงบ้าน  ",
  "url": "https://www.dailynews.co.th/crime/578801",
  "date": "2017-06-09T16:00:59.923Z"
}