{
  "id": 578891,
  "title": "3แท็กซี่มาเฟียจ๋อยเรียงตัว ไถเงินทหารปลอมเป็นต่างด้าว | เดลินิวส์",
  "description": "ถึงกับหน้าซีดเผือด 3 โชเฟอร์แท็กซี่มาเฟีย ข่มขู่เรียกเก็บเงินสายลับที่เป็นทหารปลอมตัวเป็นแรงงานต่างด้าว แถมกดล็อกประตูไม่ให้ลง สุดท้ายเจอรวบเกลี้ยง",
  "keywords": "มาเฟียแท็กซี่, เรียกเก็บเงิน, ทหารปลอมตัว, แรงงานต่างด้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 10 มิ.ย. ร.อ.สุรชัย ใจเอื้อ ผบ.ร้อย.รส.ป.2 พัน.12 รอ. พร้อมด้วย นายสมชัย ราชแก้ว หัวหน้าฝ่ายตรวจการ กองตรวจการขนส่ง กรมการขนส่งทางบก นายชูศักดิ์ ตนะวีระกุล เจ้าพนักงานขนส่งชำนาญการ และตำรวจ สภ.ประตูน้ำจุฬาลงกรณ์ จ.ปทุมธานี ร่วมกันจับกุม นายธวัชชัย หรือโจ้ วงษ์สง่า อายุ 37 ปี นายขจรศักดิ์ หรือปุ้ย บุญสูงเนิน อายุ 39 ปี และ นายสรศักดิ์ หรือเอิ๊ก ผลภาคะ อายุ 34 ปี พร้อมของกลางรถแท็กซี่ 3 คัน โดยจับกุมได้ที่ใต้สะพานยกระดับ รังสิต-ปทุมธานี ต.ประชาธิปัตย์ อ.ธัญบุรี  ร.อ.สุรชัย เปิดเผยว่า สืบเนื่องจากได้รับข้อร้องเรียนว่ามีกลุ่มแท็กซี่เรียกเก็บค่าโดยสารเกินอัตรา ทั้งยังข่มขู่เรียกเงิน เพราะอ้างว่าต้องเคลียร์เงินกับตำรวจ จึงสั่งให้ทหาร 3 นาย ปลอมเป็นแรงงานต่างด้าวแล้วเรียกใช้บริการรถแท็กซี่ของนายปุ้ย พอขึ้นรถก็แสร้งบอกไปว่าจะไปลงที่ตลาดคลอง 4 แต่ นายปุ้ย ยังไม่ออกรถ ก็หันกลับมาถามว่ามีบัตรต่างด้าวถูกต้องหรือไม่ ทหารที่เป็นสายล่อเลยบอกไปว่าไม่มี ทำให้ นายปุ้ย ได้ทีเรียกเก็บเงินคนละ 1,500 บาท อ้างว่าเป็นค่าเคลียร์ด่านตำรวจหลายด่าน พร้อมกับกดล็อกประตูไม่ให้สายล่อลงจากรถได้ \"ตอนนั้นลูกน้องผมบอกไปว่ามีเงินแค่ 1,000 บาทเท่านั้น นายปุ้ยก็รับเงินไปแต่ยังไม่ออกรถอีก แถมยังขอคุยโทรศัพท์กับเถ้าแก่สายล่ออีก ผมเลยแกล้งทำทีเป็นเถ้าแก่ตกลงราคา ทันทีที่เขาเรียกเก็บเงินเพิ่ม ผมจึงแสดงตัวนำกำลังล็อกทันที ส่วนนายโจ้กับนายเอิ๊กนั้นเป็นกลุ่มเดียวกันทั้งหมด ตอนล่อซื้อทั้งคู่ได้เข้ามาช่วยเคลียร์และข่มขู่ด้วย ผมจึงจับกุมทั้ง 3 คนเลย ทำให้ทั้งหมดถึงกับหน้าซีดเมื่อรู้ตัว เบื้องต้นได้เพิกถอนใบอณุญาตขับรถและคุมส่งแจ้งข้อหากับตำรวจ\" ร.อ.สุรชัย เผย.  ",
  "url": "https://www.dailynews.co.th/crime/578891",
  "date": "2017-06-10T23:09:46.593Z"
}