{
  "id": 578807,
  "title": "ฟ้องไปก็ไม่ได้สักบาท! \u0027พี่เปรี้ยว\u0027ซัด\u0027แม่แอ๋ม\u0027ไม่เลิกจองเวร | เดลินิวส์",
  "description": "พี่สาวเปรี้ยวตัดพ้อ \u0027แม่น้องแอ๋ม\u0027 เคยคุยไลน์กันดี แต่ทำไปทำมากลับฟ้องเรียก 10 ล้าน เหน็บฟ้องไปก็ไม่ได้อะไรแม้แต่บาทเดียว อโหสิฯเท่านั้นช่วยแอ๋มหลุดพ้น",
  "keywords": "ฟ้องไปก็ไม่ได้สักบาท,พี่เปรี้ยวซัดแม่แอ๋มไม่อโหสิจริง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลออกหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งเมื่อวันที่ 3 มิ.ย.ทางการเมียนมาได้ประสานทางการไทยว่า สามารถรวบตัว 3 ผู้ต้องหาแก๊งฆ่าหั่นศพน้องแอ๋มที่เหลือได้แล้ว ประกอบด้วย เปรี้ยว,เอิร์น และ แจ้ พร้อมนำตัวไปสอบสวนและทำแผนประกอบคำรับสารภาพ  กระทั่งเมื่อวันที่ 9 มิ.ย. นายนพดล สีดาทัน ทนายความที่ได้รับมอบอำนาจจาก น.ส.สายรุ้ง แม่น้องแอ๋ม เดินทางมาที่ศาลจังหวัดขอนแก่น เพื่อยื่นคำฟ้องเรียกค่าเสียหายแก่ผู้ต้องหาทั้ง 5 คน คือ เปรี้ยว,เอิร์น,แจ้,นิว  และเบนซ์ เป็นเงินจำนวน 10 ล้านบาท ล่าสุดเฟซบุ๊ก น.ส.ประภาศิริ  โนนวังชัย พี่สาวเปรี้ยวมีความเคลื่อนไหว ทำนองตัดพ้อ \"เวรย่อมระงับด้วยการไม่จองเวร แต่ก็เห็นบางคนบอกไม่อยากจองเวร แต่ก็ทำ มือถือสากปากถือศาล\" หรือ \"คุยกันด้วยดีคืออโหสิกรรมปลงแล้ว ตกเย็นมา ฟ้องซะงั้น เป็นคนยังไงคนไทยดูเอา ปากอย่างใจอย่าง น้องจะหลุดพ้นมั๊ย คุณทำให้น้องตกนรก อโหสิกรรมคือสิ่งเดียวที่แอ๋มจะหลุดพ้น ฟ้องหนูแม่ก็ไม่ได้ไรแม้แต่บาทเดียว\"  จากนั้นพี่สาวเปรี้ยวได้โพสต์ข้อความเมื่อครั้งทั้งสองฝ่ายส่งข้อความไลน์คุยกันด้วยความสัมพันธ์ที่ดี พร้อมส่งรูปตอนทำบุญอุทิศแก่น้องแอ๋มให้กันและกันอีกด้วย.  ข่าวที่เกี่ยวข้อง... - \u0027แม่แอ๋ม\u0027ฟ้องเรียก10ล้าน ขออายัดทรัพย์\u0027แก๊งเปรี้ยว\u0027 - ชี้\"แม่น้องแอ๋ม\"หมดสิทธิ์ ฟ้องแพ่ง10ล้าน\"พี่สาวเปรี้ยว\"  ",
  "url": "https://www.dailynews.co.th/crime/578807",
  "date": "2017-06-09T18:00:55.287Z"
}