{
  "id": 578942,
  "title": "ศาลขอนแก่นสั่งขัง\u0027เบนซ์\u0027 แก๊งฆ่าหั่นผัดที่2อีก12วัน | เดลินิวส์",
  "description": "ศาลขอนแก่นสั่งขัง “เบนซ์” ผู้ต้องหาร่วมคดีฆ่าหั่นศพ “น้องแอ๋ม” ผัดที่ 2 อีก 12 วัน ด้าน ผกก.สภ.เขาสวนกวาง ยืนยันจะสรุปสำนวนส่งให้อัยการจังหวัดส่งฟ้องศาลได้ทันตามกำหนด 84 วัน",
  "keywords": "ข่าวศาลขอนแก่น,วศิน-เบนซ์,ผู้ต้องหา,ฆ่าหั่นศพ,น้องแอ๋ม,ผกก.สภ.เขาสวนกวาง,อัยการจังหวัด,ศาล,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "กรณีเหตุสยองฆ่าหั่นศพสาวสวยจับยัดถังน้ำลิตร ฝังดินในพื้นที่บ้านโนนสง่า ต.คำม่วง อ.เขาสวนกวาง จ.ขอนแก่น โดยศพที่ถูกทำร้ายอย่างโหดเหี้ยม คือ “น้องแอ๋ม-น.ส.วริสรา กลิ่นจุ้ย” อายุ 22 ปี กระทั่งตำรวจได้ขออำนาจศาลอนุมัติหมายจับผู้ต้องหา 5 ราย ได้แก่ นายวศิน นามพรหม อายุ 25 ปี น.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ อายุ 21 ปี 2 คนนี้ถูกจับได้ ส่วนที่หลบหนีคือ น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และ น.ส.อภิวันท์ หรือแจ้ อายุ 28 ปี กระทั่งทั้งหมดถูกจับกุมตัวได้ และถูกจำขัง ที่เรือนจำกลางขอนแก่นไปเป็นที่เรียบร้อยแล้วตามที่ได้มีการเสนอข่าวไปแล้วนั้น เมื่อเวลา 14.00 น.วันที่ 10 มิ.ย. นายธนัญชัย วงษ์ซ้าย ทนายความ กล่าวว่า พนักงานสอบสวน สภ.เขาสวนกวาง จ.ขอนแก่นได้ยื่นคำร้องต่อศาลจังหวัดขอนแก่น ในการขออำนาจศาลพิจารณาฝากขังน.ส.จิดารัตน์ พรหมคุณ หรือเบนซ์ ซึ่งตกเป็นผู้ต้องหาในข้อหาร่วมกันฆ่าผู้อื่นโดยเจตนา และลอบฝัง ซ่อนเร้นหรือทำลายศพ เพื่อปิดบังการตายหรือเหตุแห่งการตาย ปล้นทรัพย์หรือรับของโจรซึ่งศาลได้พิจารณา และมีคำสั่งฝากขัง น.ส.เบนซ์ ผลัดที่ 2 เป็นเวลา 12 วัน เป็นที่เรียบร้อยแล้ว โดยมีการอ่านคำสั่งผ่านระบบวีดีโอคอนเฟอเรนท์ซึ่งไม่ได้เบิกตัวผู้ต้องหาออกมาจากการคุมขังภายในเรือนจำกลางขอนแก่น ขณะที่ นายวศิน นามพรม ซึ่งเป็นผู้ต้องหาในคดีเดียวกันนั้นจะครบกำหนดในการฝากขังผลัดแรก ในวันที่ 12 มิ.ย.ที่จะถึงนี้ ซึ่งมั่นใจว่าศาลจะมีคำสั่งฝากขังตามคำร้องที่ทางเจ้าหน้าที่เสนอขึ้นมา ขณะที่ พ.ต.อ.ภาคภูมิ  พิศมัย ผกก.สภ.เขาสวนกวาง กล่าวว่า พนักงานสอบสวนได้ทำเรื่องขออำนาจศาลฝากขัง น.ส.เบนซ์ ไปเมื่อวันที่ 8 มิ.ย.ที่ผ่านมาหลังครบกำหนดการขออำนาจศาลฝากขังผัดแรก 12 วัน ซึ่ง น.ส.เบนซ์ ได้ถูกส่งตัวเข้ารับการคุมขังตามคำสั่งของศาลจังหวัดขอนแก่นเมื่อวันที่ 31 พ.ค.ที่ผ่านมา โดยในคำร้องนั้นยังคงระบุถึงเหตุผลของการพิจารณาฝากขังผัดที่ 2 เนื่องจากทางเจ้าหน้าที่ยังคงต้องรอผลการตรวจพิสูจน์ตามหลักทางนิติวิทยาศาสตร์ และการสอบสวนพยานในคดีดังกล่าวยังคงไม่เสร็จสิ้น ซึ่งศาลได้มีคำสั่งคุมขัง น.ส.เบนซ์ ต่ออีกในผัดที่ 2 ขณะที่ นายวศิน ซึ่งถูกส่งตัวเข้ารับการคุมขังภายในทัณฑสถานบำบัดพิเศษขอนแก่นตามคำสั่งของศาลในวันที่ 1 มิ.ย.ที่ผ่านมา และจะครบกำหนดการฝากขังผัดแรกในวันที่ 12 มิ.ย.ซึ่งพนักงานสอบสวนเจ้าของคดีก็จะมีการยื่นคำร้องขออำนาจศาลฝากขังอีกเช่นกันด้วยเหตุผลเดียวกัน ส่วน 3 ผู้ต้องหาคนสำคัญ คือ น.ส.เปรี้ยว น.ส.เอิร์น และน.ส.แจ้ ซึ่งขณะนี้ถูกคุมขังอยู่ที่เรือนจำกลางขอนแก่น และถูกส่งตัวคุมขังเมื่อวันที่ 5 มิ.ย.ที่ผ่านมาซึ่งจะครบกำหนดฝากขังผัดแรกวันที่ 16 มิ.ย. พนักงานสอบสวนก็จะยังคงร้องขอต่อศาลจังหวัดขอนแก่นทำการฝากขังผู้ต้องหาในผัดที่ 2 อีก 12 วันเพื่อสอบสวนคดีความให้แล้วเสร็จทั้งนี้การขออำนาจศาลฝากขังในระหว่างการสอบสวนคดีนั้นสามารถดำเนินการได้ 7 ครั้งๆละ 12 วัน โดยยืนยันว่าคดีความดังกล่าวนี้จะทำการสืบสวนสอบสวน และสรุปสำนวนให้กับอัยการจังหวัดส่งฟ้องศาลได้ทันตามระยะเวลาที่กำหนดไว้ภายใน 84 วันอย่างแน่นอน. ข่าวที่เกี่ยวข้อง ผกก.เขาสวนกวางปฏิเสธ จัดเลี้ยงฉลองจับคดี\"เปรี้ยว\" เร่งรวบรวมหลักฐาน ส่งฟ้อง3สาวแก๊งเปรี้ยวหั่นศพ",
  "url": "https://www.dailynews.co.th/crime/578942",
  "date": "2017-06-10T23:09:53.212Z"
}