{
  "id": 578909,
  "title": "เจ้าของเพลง\u0027ฆาตกรVIP\u0027เปิดใจ ไม่ได้อยากดังตามกระแส | เดลินิวส์",
  "description": "เปิดใจ!! ดีเจขี้ไก่ “เอก วงบ๊อกเซอร์”เจ้าของเพลง “ฆาตกร VIP”เผยไม่ได้อยากจะดังตามกระแส แค่อยากสะท้อนสังคม ให้เห็นว่าคดีนี้ทีมฆ่าเป็น “ฆาตกรฆ่าหั่นศพ” ไม่ใช่ \u0027ดาราฆาตกร”",
  "keywords": "ข่าวดีเจขี้ไก่,เอก วงบ๊อกเซอร์,ฆาตกร VIP,สะท้อนสังคม,ทีมฆ่า,ฆาตกร,ดารา,ฆาตกร,สังคม,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "ดังเปรี้ยงปร้างทีเดียว สำหรับเจ้าของเพจเฟซบุ๊ก \"วัชรา เรืองทิพย์\" ที่แต่งเพลงอัดคลิปวีดีโอเผยแพร่ในโลกออนไลน์ กรณีแก๊งของ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย ก่อเหตุฆ่าหั่นศพ ซึ่งปรากฏว่าได้รับความสนใจเป็นจำนวนมาก เพราะด้วยเนื้อหาจริงใจกระแทกอารมณ์คนฟัง จนมีผู้แห่เข้าไปชมจนปัจจุบันมียอดวิวสูงถึง 1.1 ล้านครั้งเลยทีเดียว นอกจากนี้ ในโลกออนไลน์ยังฝากให้หนุ่มคนนี้ช่วยแต่งเพลง “บิว ฆ่าฝังศพสามเณรปลื้ม”ด้วย ความคืบหน้า เมื่อวันที่ 10 มิ.ย. นายวัชรา เรืองทิพย์ หรือ \"ดีเจขี้ไก่\" หรือ \"เอก\" นักร้องนำวงบ๊อกเซอร์ ผู้ที่แต่งเพลง “ฆาตกร vip” ได้กล่าวถึงแรงบันดาลใจในการแต่งเพลงนี้ว่า ได้ติดตามข่าวของ \"เปรี้ยว\" ที่ฆ่าหั่นศพ และพบว่ามีภาพของเจ้าหน้าที่ให้การดูแลกลุ่มผู้ต้องหาเป็นอย่างดีคล้ายกับเป็นบุคคลวีไอพีที่มีชื่อเสียง ทั้งนี้ โดยส่วนตัวเห็นว่าผู้ที่กระทำความผิดไม่สมควรได้รับสิทธิแบบนั้น อีกทั้งต่อมายังเกิดกระแสสังคมที่ให้ความเห็นอกเห็นใจ \"เปรี้ยว\" ผู้ต้องหาด้วย ตนจึงไม่อยากให้มีตัวอย่างที่ไม่ดีแบบนี้ต่อสังคมบ้านเมือง ก็เลยทำเพลงนี้ออกมา โดยใช้เวลาแต่งเพลงเพียง 5 นาที อย่างไรก็ดีตนอยากให้สังคมมองดู \"เปรี้ยว\" เป็นเพียงแค่ “ฆาตกรฆ่าหั่นศพ\" ไม่ใช่ \"ดาราฆาตกร\" และยืนยันว่าไม่ได้อยากดังตามกระแสแต่อย่างใด เพราะตั้งใจทำเพลงนี้ออกมาเพื่อสะท้อนสังคมเท่านั้น. ข่าวที่เกี่ยวข้อง เกาะกระแสฆ่าหั่นศพ เพลง\u0027เปรี้ยวฆาตกรVIP\u0027ดังข้ามคืน",
  "url": "https://www.dailynews.co.th/crime/578909",
  "date": "2017-06-10T23:09:48.552Z"
}