{
  "id": 578911,
  "title": "อดีตเวรเปลฉุนถูกห้ามจอดเก๋ง ฟันคอ\u0027ยาม\u0027รพ.ราชวิถีดับ | เดลินิวส์",
  "description": "สุดสยอง! หนุ่มอดีตเวรเปลโหด เข้ามาจอดรถในจุดห้ามจอดที่ รพ.ราชวิถี ถูกเจ้าหน้าที่รปภ.ปรี่เข้าห้ามจนทะเลาะกัน สุดท้ายคว้ามีดบุกฟันคอยามดับอนาถ",
  "keywords": "อดีตเวรเปล, โหด, ฟันคอยาม, รปภ.รพ.ราชวิถี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อ วันที่ 10 มิ.ย. ร.ต.อ.อิทธิพล มีศาสตร์ รอง สว.(สอบสวน) สน.พญาไท รับแจ้งเหตุผู้เสียชีวิตที่บริเวณประตูด้านหลังรพ.ราชวิถี ซอยโยธี แขวงทุ่งพญาไท เขตราชเทวี  จึงไปตรวจสอบพร้อม พ.ต.อ.นิติวัฒน์ แสนสิ่ง ผกก.สน.พญาไท เจ้าหน้าที่กองพิสูจน์หลักฐาน มูลนิธิร่วมกตัญญู และแพทย์นิติเวช รพ.รามาธิบดี ในที่เกิดเหตุพบศพ นายสัญชาย วันงาม อายุ 30 ปี เจ้าหน้าที่รักษาความปลอดภัย (รปภ.) ของ รพ.ดังกล่าว สวมชุดพนักงานรักษาความปลอดภัย สภาพศพถูกมีบาดแผลถูกฟันด้วยของมีคม และมีแผลฉกรรจ์บริเวณลำคอ เสียชีวิตห่างจากป้อมยามประมาณ 50 เมตร ใกล้กันมีท่อนเหล็กยาว 1 ฟุตตกอยู่ เจ้าหน้าที่จึงเก็บไว้เป็นหลักฐาน ต่อมาทางด้าน พล.ต.ท.ศานิตย์ มหถาวร ผบช.น.ได้เดินทางมาตรวจสอบที่เกิดเหตุด้วยตัวเอง  สอบสวนเบื้องต้นทราบว่า คนร้ายคือ นายต้อย (ยังไม่ทราบชื่อและนามสกุลจริง) อายุ 28 ปี เป็นอดีตเวรเปลที่ทำงานอยู่สถาบันโรคผิวหนัง ซึ่งถูกไล่ออกไป เนื่องจากไม่ค่อยทำงาน โดย นายต้อย ได้ขับรถเก๋งฮอนด้าแจ๊ส สีขาว ทะเบียน 6516 กรุงเทพมหานคร เข้ามาจอดตรงข้ามกับป้อมยาม ก่อนที่ผู้ตายจะเข้าไปห้ามไม่ให้จอดรถตรงจุดนี้ กระทั่งทั้งคู่เกิดมีปากเสียงกัน จน นายต้อย เดินกลับไปที่รถแล้วหยิบอาวุธมีดออกมาฟัน นายสัญชาย ที่อยู่ภายในป้อมยามได้รับบาดเจ็บสาหัส โดย นายสัญชาย ได้คว้าท่อเหล็กออกมาเพื่อต่อสู้ แต่เนื่องจากถูกฟันเข้าที่คออาการสาหัสมาก ทำให้ล้มทั้งยืนและลงเสียชีวิตดังกล่าว หลังจากนั้นคนร้ายได้ขับรถออกจากจุดเกิดเหตุ โดยเลี้ยวซ้ายออกไปทางถนนพญาไท ทางเจ้าหน้าที่กำลังอยู่ระหว่างไล่สกัดจับกุม.  ",
  "url": "https://www.dailynews.co.th/crime/578911",
  "date": "2017-06-10T23:09:55.170Z"
}