{
  "id": 578915,
  "title": "ร่างทรงชี้วิญญาณ\u0027น้องแอ๋ม\u0027 ยังคงเร่ร่อนอยู่ใกล้หลุมฝัง | เดลินิวส์",
  "description": "ขนลุก!! ร่างทรงชี้ดวงวิญญาณ \u0027น้องแอ๋ม\u0027 เหยื่อถูกฆ่าหั่นศพ ยังคงเร่ร่อนอยู่ใกล้หลุมที่ใช้ฝังร่าง ไปไหนไม่ได้ ขณะที่ญาติคาใจ เชื่อคนร้ายมีมากกว่า 5 คน วอนตร.หาหลักฐานจับกุมเพิ่ม",
  "keywords": "ข่าวญาติ,น้องแอ๋ม,ผู้ต้องหา,ฆ่าหั่นศพฝังดิน,ตร.,ร่างทรง,ดวงวิญญาณ,หลุมศพ,ดวงวิญญาณ,เร่ร่อน,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากคดีฆาตกรรมอำมหิต น.ส.วริศรา หรือแอ๋ม กลิ่นจุ้ย อายุ 22 ปี ซึ่งถูก น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี กับพวก ประกอบด้วย น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี  น.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต อายุ 28 ปี และ นายวศิน หรือนิว นามพรหม อายุ 22 ปี ร่วมกันฆ่าหั่นศพฝังดิน รวมทั้ง น.ส.จิดารัตน์ หรือเบนซ์ พรหมคุณ อายุ 21 ปี ที่เข้ามาเกี่ยวข้องเพราะเป็นผู้นำโทรศัพท์มือถือของผู้ตายไปขายต่อ ซึ่งแม้ทั้งหมดจะถูกจับกุมและส่งเข้าเรือนจำกลางขอนแก่นไปแล้ว แต่ยังมีบางประเด็นที่น่าสงสัยทั้งเรื่องความเชื่อมโยงระหว่างกลุ่มฆาตกรกับขบวนการค้ายาเสพติดข้ามชาติ และบางเรื่องที่มีผลกระทบต่อสังคม ความคืบหน้าในเรื่องนี้ เมื่อเวลา 10.00 น. วันที่ 10 มิ.ย. ที่บ้านเลขที่ 43 หมู่ 10 บ้านเหล่านางาม ต.บ้านหว้า อ.เมือง จ.ขอนแก่น นายบุญลม มหานุชิต อายุ 57 ปี ผู้ใหญ่บ้านหมู่ 10 บ้านเหล่านางาม พร้อมด้วย นางสำราญ เพลียแก่น อายุ 67 ปี นายเทียน อาสาภา อายุ 65 ปี ซึ่งเป็นตา ยาย และลุงของน้องแอ๋ม ได้มาประชุมกันภายในเคือญาติ เพื่อปรึกษาหารือในเรื่อง “น้องแอ๋ม” โดย นางสำราญ กล่าวว่า แม้ตำรวจจะจับกุมผู้ต้องหาในดคีได้แล้ว 5 ราย แต่เชื่อว่าคดีนี้ยังมีผู้ต้องหาอีกหลายคน โดยเฉพาะคนสนิทน้องแอ๋มที่เป็นทอมและอยู่กับน้องแอ๋มตลอดเวลา อีกทั้งยังเป็นผู้โทรศัพท์มาบอกให้น้องแอ๋มออกไปพบกับกลุ่มผู้ต้องหาอีกด้วย จึงอยากให้ทางตำรวจนำตัวมาสอบสวนเพิ่มเติมว่าเกี่ยวข้องหรือไม่ ด้าน นายเทียน ตาของ “น้องแอ๋ม” กล่าวว่า ขณะนี้แม่ของน้องแอ๋มได้ไปหาเงินที่กรุงเทพฯ เพื่อจะนำมาทำบุญที่วัดซึ่งตั้งอยู่ใกล้จุดที่พบศพของน้องแอ๋ม เพราะว่าแม่ของน้องแอ๋มได้ไปดูหมอมา พร้อมกับเรียกดวงวิญญาณของน้องแอ๋มมาเข้าร่างทรง โดยพบว่าดวงวิญญาณน้องแอ๋มออกมาจากหลุมแล้วยืนร้องไห้ใกล้กับหลุม ไปไหนไม่ได้ ไปเกิดก็ไม่ได้ เพราะมีดวงวิญญาณเร่ร่อนมากกว่า 30 ดวง ห้ามเอาไว้ ดวงวิญญาณของน้องแอ๋มจึงร้องไห้เร่ร่อนแถวนั้น ทำให้แม่และเครือญาติไม่สบายใจ ต้องไปทำบุญในวัดที่ใกล้กับที่พบดวงวิญญาณ พร้อมทำบุญอุทิศส่วนบุญไปให้ และเชิญดวงวิญญาณน้องแอ๋มกลับมาบ้านที่ขอนแก่นทำบุญใหญ่ที่วัดบ้านเกิดในขอนแก่น เพื่อให้ไปผุดไปเกิดในภพที่ดี ทั้งนี้ ในส่วนของครอบครัวได้แต่งตั้ง นายนพดล สีดาทัน ทนายความให้ดำเนินการด้านกฎหมายทั้งหมดเพื่อให้ศาลตัดสินต้องหาทั้งหมดมีโทษสูงสุดถึงขั้นประหารชีวิต พร้อมกลับยื่นคำฟ้องศาลจังหวัดขอนแก่นในคดีละเมิดเรียกค่าเสียหายผู้ต้องหา 5 คน ร่วมกันฆ่าน้องแอ๋มเป็นเงินประมาณ 10 ล้านบาท โดยไม่คาดหวังว่าจะได้ แต่เมื่อเป็นสิทธิที่ทนายชี้แนะทำได้ เครือญาติทั้งหมดจึงได้ปรึกษากันให้ทนายความดำเนินการดังกล่าว ซึ่งอยู่ที่ศาลจะวินิจฉัยถ้าได้เงินก้อนนี้มาก็จะทำบุญไปให้ น้องแอ๋ม. ข่าวที่เกี่ยวข้อง แม่แอ๋มสุดเจ็บถาม\"วศิน\" เห็นผู้หญิงโดนฆ่าทำไมไม่ช่วย ชี้\"แม่น้องแอ๋ม\"หมดสิทธิ์ ฟ้องแพ่ง10ล้าน\"พี่สาวเปรี้ยว\"",
  "url": "https://www.dailynews.co.th/crime/578915",
  "date": "2017-06-10T23:10:00.109Z"
}