{
  "id": 578936,
  "title": "ศาลอนุมัติหมายจับ\u0027ไอ้หื่น\u0027 ลวนลามนักข่าวสาวเดลินิวส์ | เดลินิวส์",
  "description": "ศาลอาญาอนุมัติหมายจับไอ้หื่นไล่ลวนลามนักข่าวสาว\u0027เดลินิวส์\u0027ตามภาพสเกตช์แล้ว โดนข้อหาอนาจารฯ ขณะที่กล้องวงจรปิดพบชายต้องสงสัยขี่จยย.วนเวียนก่อนเกิดเหตุ ตร.เร่งล่าตัว",
  "keywords": "ข่าวศาลอาญา,อนุมัติ,ไอ้หื่น,นักข่าว,เดลินิวส์,ภาพสเกตช์,ข้อหา,อนาจาร,กล้องวงจรปิด,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "จากกรณี น.ส.เอ (นามสมมุติ) ผู้สื่อข่าวสาวสายบันเทิง สังกัดหนังสือพิมพ์เดลินิวส์ อายุ 30 ปี ถูกชายวัยรุ่นอายุประมาณ 25-30 ปี ก่อเหตุลวนลามบนสะพานลอยด้านหน้าบริษัทฯ และเกิดการต่อสู้กันจนฝ่ายหญิงได้รับบาดเจ็บ โชคดีมีพลเมืองดีผ่านมาพบเหตุการณ์ ทำให้คนร้ายวิ่งหนีไป ซึ่งเหตุเกิดเมื่อวันวานที่ผ่านมา (9 มิ.ย.) ตามที่ได้เสนอข่าวไปแล้วนั้น ความคืบหน้า เมื่อวันที่ 10 มิ.ย. พ.ต.อ.มานะ เผาะช่วย ผกก.สน.ทุ่งสองห้อง เปิดเผยว่า หลังเกิดเหตุทางพนักงานสอบสวนได้รวบรวมพยานหลักฐาน รวมถึงคำให้การของผู้เสียหาย เพื่อยื่นคำร้องต่อศาลอาญาออกหมายจับบุคคลตามภาพสเกตช์ ซึ่งขณะนี้ศาลอาญาได้อนุมัติออกหมายจับแล้ว ในข้อหากระทำอนาจารบุคคลที่อายุเกิน 15 ปี โดยใช้กำลังประทุษร้าย ขณะเดียวกัน ได้สั่งการให้เจ้าหน้าที่ฝ่ายสืบสวนเร่งตรวจสอบภาพจากกล้องวงจรปิด เบื้องต้น คาดว่าคนร้ายใช้รถ จยย.ไม่ติดแผ่นป้ายทะเบียน มาวนเวียนบริเวณที่เกิดเหตุ ก่อนลงมือลวนลามผู้เสียหาย ด้าน พ.ต.ท.สุบรรณ อธิเศรษฐ์ รอง ผกก.(สอบสวน) สน.ทุ่งสองห้อง กล่าวว่า ทางพนักงานสอบสวนจะสอบปากคำพยานแวดล้อมที่เห็นเหตุการณ์เพิ่มเติม และพิจารณาว่า คดีนี้เข้าข่ายพยายามข่มขืนหรือไม่ ยืนยันว่า ตำรวจทำคดีกันอย่างเต็มที่ มีการประสานกันทั้งชุดสืบสวน พนักงานสอบสวน และฝ่ายป้องกันและปราบราม ทั้งนี้ มีรายงานข่าวด้วยว่า ขณะนี้ชุดสืบสวนกำลังไล่ตรวจสอบภาพจากกล้องวงจรปิดบริเวณสะพานลอยจุดเกิดเหตุและพื้นที่ใกล้เคียง เบื้องต้นพบว่า มีชายต้องสงสัย สวมหมวกกันน็อกแบบเต็มใบ แต่งกายและรูปร่างคล้ายกับที่ผู้เสียหายให้การ ขี่จยย.ฮอนด้า เวฟ สีขาว ไม่ติดแผ่นป้ายทะเบียน ผ่านหน้าป้ายรถประจำทาง ฝั่งตรงข้ามสำนักงานใหญ่หนังสือพิมพ์เดลินิวส์ ก่อนที่จะเกิดเหตุขึ้น นอกจากนี้ ยังพบจยย.ลักษณะเดียวกัน วิ่งอยู่บนถนนวิภาวดีฝั่งขาออก ช่วงปากซอยวิภาวดีรังสิต 25 ผ่านวัดเทวสุนทร และชินเขต ลักษณะขับวนไปมาผิดปกติ ซึ่งตำรวจจะทำการตรวจสอบภาพจากกล้องวงจรปิดทั้งของกรุงเทพมหานครและของเอกชน ตามเส้นทางที่คาดว่าคนร้ายจะใช้หลบหนี เพื่อหาเบาะแสเพิ่มเติม และติดตามตัวมาดำเนินคดีตามกฎหมายต่อไป. ข่าวที่เกี่ยวข้อง ล่า\"ไอ้หื่นภัยสังคม\" ลวนลามนักข่าวสาวบนสะพานลอย...  ",
  "url": "https://www.dailynews.co.th/crime/578936",
  "date": "2017-06-10T23:09:44.589Z"
}