{
  "id": 578967,
  "title": "\u0027ยายสายบุญ\u0027พลาดท่า18มงกุฎ เสียทอง6บ.แลกสลากฯเก๊ | เดลินิวส์",
  "description": "ยายวัย 76 ชาวสมุทรสาคร ช่วยวัดขายดอกไม้รูปเทียน พลาดท่าเจอแก๊ง 18 มงกุฎมาลวงมาถูกสลากฯรางวัลที่ 1 แต่เป็นคนมอญไม่มีบัตรขึ้นเงินไม่ได้ แสร้งขอแลกทองรูปพรรณหนัก 6 บาท ถึงบ้านเพิ่งรู้ตัว ลอตเตอรี่แห้วรางวัล",
  "keywords": "ยายสายบุญ, เสียท่าแก๊ง 18 มงกุฏ, หลอกถูกลอตเตอรี่, แลกทอง 6 บาท,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 10 มิ.ย. ผู้สื่อข่าวได้รับแจ้งว่า ที่วัดบางน้ำวน ต.บางโทรัด อ.เมือง จ.สมุทรสาคร มีหญิงสูงวัยที่มาช่วยทางวัดขายดอกไม้ธูปเทียนทอง ถูกแก๊งคนร้ายตบทรัพย์หลอกเอาทองคำน้ำหนัก 6 บาทไป จึงเดินทางไปตรวจสอบ พบนายสวง กมประสาน อายุ 79 ปี และนางดอกไม้ กมประสาน อายุ 76 ปี สองสามีภรรยา กำลังช่วยกันทำความสะอาดบริเวณวัด  นางดอกไม้ เผยด้วยสีหน้าเศร้าหมองว่า ช่วงสายวันที่ 6 มิ.ย.ที่ผ่านมา ระหว่างที่ออกมาช่วยทางวัดขายดอกไม้ธูปเทียนทอง มีคนร้ายเป็นชายวัยกลางคนขับรถเก๋งรุ่นเก่ามาจอดที่หน้าวิหาร และเดินลงมาแนะนำตัวอ้างว่าเป็นคนมอญ ต้องการมาซื้อที่ดินบริเวณด้านหลังวัด ด้วยความที่ตนเป็นคนเชื้อสายมอญเช่นกัน จึงหลงเชื่อพาไปดูที่ดิน นางดอกไม้ เผยต่อว่า ระหว่างนั้นมีคนร้ายเป็นชายอีกสวมบทบาทเป็นพ่อค้าเข้ามาทำทีขอให้ช่วยซื้อถุงมือ พร้อมกับบอกว่ามีลอตเตอรี่ที่ถูกรางวัลที่ 1 แต่เป็นคนมอญไม่มีบัตรประชาชน จึงนำสลากฯ ไปขึ้นเงินไม่ได้ ขอให้ตนช่วยซื้อต่อในราคา 2 แสนบาท ตนจึงบอกไปว่ามีทองรูปพรรณอยู่ 5 บาท แต่นำไปจำนำไว้ในราคา 3.3 หมื่นบาท แก๊งคนร้ายยังออกเงินสดเพื่อไปไถ่ทองออกมา พร้อมกับนำสร้อยคออีก 1 บาท รวมน้ำหนัก 6 บาท ประมาณ 1.2 แสนบาท ให้กับคนร้ายไป จนกระทั่งกลับมาถึงที่บ้านให้คนในครอบครัวตรวจดูลอตเตอรี่ ถึงได้ทราบว่าลอตเตอรี่ที่คนร้ายให้มาไม่ได้ถูกรางวัลที่ 1 แต่อย่างใด ด้าน ร.ต.อ.อะล่าม ครุฑจู รอง สว.(สอบสวน) สภ.บางโทรัด กล่าวว่า หลังผู้เสียหายเข้าแจ้งความได้ประสานให้ฝ่ายสืบสวนลงพื้นที่เร่งติดตามจับกุมคนร้ายแก๊งนี้มาดำเนินคดีแล้ว.",
  "url": "https://www.dailynews.co.th/crime/578967",
  "date": "2017-06-10T23:03:36.823Z"
}