{
  "id": 578974,
  "title": "\u0027อริสมันต์-12นปช.\u0027นอนคุกยาว ศาลฎีกาไม่ให้ประกันตัว | เดลินิวส์",
  "description": "ศาลฎีกาไม่ให้ประกัน \u0027กี้ร์ อริสมันต์ -12 นปช.\u0027 ป่วนประชุมอาเซียน บุก รอยัล คลิฟบีช พัทยา ปี 52 ศาลชี้ต้องติดคุกอีก 1 ปี คดีหมิ่น\u0027อภิสิทธิ์\u0027 สั่งฆ่า ปชช.ส่วนจำเลยอื่นวืดประกันด้วย  ",
  "keywords": "ขา่วศาลฎีกา,ประกัน,กี้ร์ อริสมันต์, 12 นปช.,ประชุมอาเซียน,รอยัล คลิฟบีช พัทยา,อภิสิทธิ์,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 10 มิ.ย. นายศุชัยวุธ ชาวสวนกล้วย ทนายความของ นายอริสมันต์ หรือกี้ร์ พงษ์เรืองรอง แกนนำแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) เปิดเผย ว่า เมื่อวันที่ 9 มิ.ย.ที่ผ่านมา ได้รับทราบว่า ศาลฎีกามีคำสั่งไม่อนุญาตประกันตัว นายอริสมันต์กับพวกรวม 13 คน ที่ศาลอุทธรณ์ภาค 2 พิพากษายืนให้จำคุก 4 ปี นายอริสมันต์ แกนนำ นปช.กับพวก ที่ร่วมกันบุกก่อความวุ่นวายการประชุมอาเซียน ซัมมิท ที่โรงแรมรอยัล คลิฟบีช เมืองพัทยา จ.ชลบุรี ปี 2552 โดยให้เหตุผลว่า นายอริสมันต์ ยังต้องโทษจำคุก 1 ปี ตามคำพิพากษาศาลฎีกา คดีที่หมิ่นประมาท นายอภิสิทธิ์ เวชชาชีวะ อดีตนายกรัฐมนตรีว่า สั่งฆ่าประชาชน และอื่นๆ ซึ่งคดีถึงที่สุดเเล้วทำให้นายอริสมันต์ ต้องถูกคุมขังในเรือนจำต่อไป ทั้งนี้ หากนายอริสมันต์ได้รับโทษตามคำพิพากษาของศาลฎีกาคดีหมิ่นนายอภิสิทธิ์ครบถ้วนแล้ว จึงจะพิจารณายื่นขอประกันคดีปิดโรงเเรมรอยัล คลิฟ บีช ใหม่อีกครั้ง  ส่วนจำเลยอื่นๆ ศาลฎีกาก็มีคำสั่งไม่ให้ประกันตัวเช่นกัน เนื่องจากเห็นว่าศาลอุทธรณ์ภาค 2 พิพากษายืนจำคุกคนละ 4 ปี ถ้าให้ประกันตัวเกรงจะหลบหนี เเต่ก็อาจใช้สิทธิยื่นประกันตัวใหม่อีก         ผู้สื่อข่าวรายงานว่า คดีนี้ศาลจังหวัดพัทยา ซึ่งเป็นศาลชั้นต้น มีคำพิพากษาเมื่อวันที่ 5 มี.ค.58 ให้จำคุกจำเลยทั้ง 13 คนๆ ละ 4 ปี ปรับคนละ 200 บาท ประกอบด้วย นายอริสมันต์ นายนิสิต สินธุไพร นายพายัพ ปั้นเกตุ นายวรชัย เหมะ นายวันชนะ เกิดดี นายพิเชษฐ์ สุขจินดาทอง นายศักดา นพสิทธิ์ พ.ต.ท.ไวพจน์ อาภารัตน์ นายนพพร นามเชียงใต้ นายสำเริง ประจำเรือ นายสมยศ พรหมมา นพ.วัลลภ ยังตรง และนายสิงห์ทอง บัวชุม โดยศาลยกฟ้อง นายธงชัย ศักดิ์มังกร และ พ.ต.อ.สมพล รัฐบาล นอกจากนี้ศาลสั่งพักคดีในส่วนของจำเลยที่หลบหนี 3 คน คือ พ.ต.ท.เสงี่ยม สำราญรัตน์ นายสุรชัย แซ่ด่าน และน.ส.อรวรรณ (ไม่ทราบนามสกุล) ต่อมา วันที่ 21 มี.ค.60 ศาลจังหวัดพัทยา ได้อ่านคำพิพากษาศาลอุทธรณ์ภาค 2 ซึ่งพิพากษายืนให้จำคุก จำเลยทั้ง 13 คนๆละ 4 ปี ภายหลังทนายความได้ยื่นคำร้องและหลักทรัพย์จำนวน 2 ล้านบาท ประกันตัวนายอริสมันต์ต่อศาลฎีกา ส่วนจำเลยอื่นอีก 12 คนยื่นหลักทรัพย์คนละ 1 ล้านบาท แต่ศาลฎีกามีคำสั่งไม่อนุญาตประกันตัวดังกล่าว.  ",
  "url": "https://www.dailynews.co.th/crime/578974",
  "date": "2017-06-10T23:03:32.112Z"
}