{
  "id": 578961,
  "title": "แฉ\u0027หื่นสะพานลอย\u0027อาละวาด3จุด จับล็อกคอขอ\u0027บีบแตร\u0027 | เดลินิวส์",
  "description": "ตำรวจทุ่งสองห้องประสานงานร่วมโปลิศรัตนาธิเบศร์  ไล่ล่าโจรหื่นลวนลามหญิงสาวกลางสะพานลอย วันเดียว 3 จุด เผ้าระวัง \u0027วิภาวดีฯ-งามวงศ์วาน-แจ้งวัฒนะ\u0027 เหยื่อชี้ปรี่ล็อกคอ พูดข้างหู \u0027ไม่ทำอะไรขอแค่จับหน้าอก\u0027",
  "keywords": "ข่าวศาลอาญา, อนุมัติ, ไอ้หื่น, นักข่าว, เดลินิวส์, ภาพสเก็ตช์, ข้อหา, อนาจาร, กล้องวงจรปิด, เดลินิวส์ออนไลน์ล่าสุด, อาละวาด3จุด, จับหน้าอก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "crime",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่ สภ.รัตนาธิเบศร์ จ.นนทบุรี พ.ต.ท.กฤษณ์พนธ์ เพ็ชรสดศิลป์ รอง ผกก.สส.สน.ทุ่งสองห้อง พร้อมกำลังมาประสานขอความร่วมมือกับ พ.ต.อ.กิตติศักดิ์ เที่ยงกมล ผกก.สภ.รัตนาธิเบศร์ เพื่อช่วยกันติดตามจับกุมตัวโจรหนุ่มหื่นที่อาละวาดทำอนาจารบนสะพานวันเดียวถึง 3 ครั้ง  โดยคดีแรกเกิดขึ้นเวลา 09.00 น. เหตุเกิดสะพานลอยปากซอย ชินเขต 2 ถนนงามวงศ์วาน ต่อมาเวลา 10.00 น. ถือเป็นคดีที่ 2 เหตุเกิดสะพานลอยหน้าสำนักพิมพ์เดลินิวส์ ถนนวิภาวดีรังสิต ผู้เสียหายเป็นผู้สื่อข่าวหญิงสาวสายบันเทิง จากนั้นเวลา 14.30 น. ก็ไปก่อเหตุลวนลามสาวบนสะพานลอยหน้าทีโอที ถนนงามวงศ์วาน ต.บางเขน อ.เมืองนนทบุรี  ซึ่งพบว่าคนร้ายเป็นคนๆเดียวกัน ขี่รถ จยย.ฮอนด้า เวฟ 110 สีขาว ไม่ติดทะเบียน สวมแจ็กเก็ตแขนยาวสีดำ กางเกงยีน รองเท้าผ้าใบสีดำ หมวกกันน็อกแบบเต็มใบ พฤติกรรมคือจะจอดรถเฝ้าดูเหยื่อหญิงสาวที่เดินข้ามสะพานลอยช่วงปลอดคน ก่อนจะเข้าประชิดแล้วใช้มือล็อกคอหรือบีบคอ เพื่อไม่ให้เหยื่อร้อง มีเหยื่อให้การตรงกันว่า ตอนที่คนร้ายล็อกคอจะพูดว่า \"อยู่เฉยๆไม่ได้ทำอะไร ขอแค่จับหน้าอกที\" พอสำเร็จภารกิจก็จะวิ่งลงสะพานไปขึ้นรถหนี โดย พ.ต.อ.กิตติศักดิ์ ได้สั่งให้ฝ่ายสืบสวนนำกำลังไปดักซุ่มตามสะพานลอยที่สุ่มเสี่ยง คิดว่าถ้าเป็นโจรโรคจิตต้องออกมาก่อเหตุอีกแน่นอน       ต่อมา น.ส.หญิง อายุ 29 ปี ผู้เสียหายที่ถูกคก่อเหตุบนสะพานลอยหน้าทีโอที ถนนงามวงศ์วาน ได้มาดูภาพกล้องวงจรปิด ยืนยันว่าคนร้ายในจุดอื่นๆคือคนร้ายที่มาลวนลามกับตนเอง ช่วงเกิดเหตุตกใจมากหลังเจอล็อกคอแบบไม่รู้ตัว จากนั้นพอมันจับหน้าอกเสร็จก็รีบวิ่งหนีหายไป พลเมืองดีพยายามวิ่งตามแต่ก็ไม่ทัน. ข่าวที่เกี่ยวข้อง... ศาลอนุมัติหมายจับ\u0027ไอ้หื่น\u0027 ลวนลามนักข่าวสาวเดลินิวส์ ล่า\"ไอ้หื่นภัยสังคม\" ลวนลามนักข่าวสาวบนสะพานลอย  ",
  "url": "https://www.dailynews.co.th/crime/578961",
  "date": "2017-06-10T23:03:34.475Z"
}