{
  "id": 570708,
  "title": "ข่าวสังคม\"เดลินิวส์ออนไลน์\" ประจำวันที่ 4 พฤษภาคม 2560 | เดลินิวส์",
  "description": "ไก่ขันเมื่อไหร่...พบกันเป็นประจำทุกเช้ากับข่าวสังคม \u0027เดลินิวส์ออนไลน์\u0027 ประจำวันที่ 4 พฤษภาคม วันนี้มีหลายข่าวประชาสัมพันธ์และกิจกรรมน่าสนใจ นำมาฝาก \u0027คอสังคม\u0027 ไม่ควรพลาด...",
  "keywords": "ข่าวสังคม\u0027เดลินิวส์ออนไลน์\u0027,หญิงเต่าออนไลน์,สรุปข่าวสังคมประจำวัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ตลอดทั้งวันมีข่าวประชาสัมพันธ์และกิจกรรมที่น่าสนใจ ดังนี้... เวลา 09.30 น.  O--- งานสัปดาห์ส่งเสริมพระพุทธศาสนา เนื่องในเทศกาลวิสาขบูชาโลก ประจำปี 2560” ในบูธกิจกรรม มหามกุฎราชวิทยาลัย (มมร) ภายใต้แนวคิด \"มหามกุฏปัญญาศาลา\" ณ บูธกิจกรรม มมร สนามกีฬาราชมังคลากีฬาสถาน เวลา 11.00 น.  O---   ผศ.ดร.อโนทัย ชลชาติภิญโญ ผู้ก่อตั้งโครงการ ลิตเติล ฟอเรสต์ ปลูกป่า ปลูกคน ปลูกใจ มหาวิทยาลัยเกษตรศาสตร์ เปิดตัวโครงการ \"ลิตเติล ฟอเรสต์ ปี 2 สร้างฝายชะลอน้ำ...ตามรอยพ่อ\" ณ ควอเทียร์ วอเตอร์การ์เด้นท์ ชั้น 5 ศูนย์การค้า ดิ เอ็มควอเทียร์ เวลา 13.00 น.  O--- สำนักงานส่งเสริมเศรษฐกิจดิจิทัล หรือดีป้า ร่วมกับสถาบันการเงิน และพันธมิตร ได้แก่ บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม (บสย.) ธนาคารพัฒนาวิสาหกิจขนาดกลาง และขนาดย่อมแห่งประเทศไทย (SME Bank) ธนาคารไทยพาณิชย์ สำนักงานคณะกรรมการส่งเสริมการลงทุน (บีโอไอ) กรมทรัพย์สินทางปัญญา กระทรวงพาณิชย์ แถลงข่าว \"ดีป้าขยายช่องทางทุนสู่ดิจิทัล 4.0\" ณ ห้องประชุม 212 ชั้น 2 โรงแรมเซ็นทรา บาย เซ็นทารา ศูนย์ราชการและคอนเวนชันเซ็นเตอร์ แจ้งวัฒนะ อีกหนึ่งช่องทางที่คุณสามารถติดต่อหญิงเต่าได้ง่ายขึ้น เพียงเข้าไปคลิ๊ก https://www.facebook.com/yingtao.dailynews.3 **สำหรับผู้ต้องการลง \"หมายข่าว\" ประชาสัมพันธ์หรือข้อมูลกิจกรรมที่น่าสนใจ ขอย้ำ!! ว่าพื้นที่ตรงนี้ไม่รับภาพข่าวและภาพทำกิจกรรมต่าง ๆ ที่จัดขึ้นไปแล้ว รวมทั้งต้องเป็นหมายข่าวที่จัดแค่ในพื้นที่ \"กรุงเทพฯ\" เท่านั้น ส่งข้อมูลได้ที่อีเมล์ : yingtao_dailynewsonline@hotmail.com ***",
  "url": "https://www.dailynews.co.th/women/570708",
  "date": "2017-06-03T22:05:43.508Z"
}