{
  "id": 570704,
  "title": "ข่าวสังคม\"เดลินิวส์ออนไลน์\" ประจำวันที่ 2 พฤษภาคม 2560 | เดลินิวส์",
  "description": "ไก่ขันเมื่อไหร่...พบกันเป็นประจำทุกเช้ากับข่าวสังคม \u0027เดลินิวส์ออนไลน์\u0027 ประจำวันที่ 2 พฤษภาคม วันนี้มีหลายข่าวประชาสัมพันธ์และกิจกรรมน่าสนใจ นำมาฝาก \u0027คอสังคม\u0027 ไม่ควรพลาด...",
  "keywords": "ข่าวสังคม\u0027เดลินิวส์ออนไลน์\u0027,หญิงเต่าออนไลน์,สรุปข่าวสังคมประจำวัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ตลอดทั้งวันมีข่าวประชาสัมพันธ์และกิจกรรมที่น่าสนใจ ดังนี้... เวลา 09.30 น.  O--- โรงพยาบาลมะเร็งสมัยใหม่กว่างโจวแสตมฟอร์ด ชูเทคนิครักษามะเร็งสมัยใหม่ด้วย “มีดนาโน” ครั้งแรกในประเทศไทย ณ โรงแรมดิเอมเมอรัลด์ ถนนรัชดาภิเษก เขตห้วยขวาง กรุงเทพฯ เวลา 10.00 น.  O--- กระทรวงการคลัง แถลงข่าวเปิดตัวโครงการแจกโชคจากการใช้บัตรเดบิต เพื่อส่งเสริมให้ผู้ชำระค่าสินค้าและบริการด้วยบัตรเดบิต และผู้ประกอบการรับชำระเงินผ่านเครื่องอุปกรณ์รับชำระเงินทางอิเล็กทรอนิกส์ ภายใต้แผนยุทธศาสตร์การพัฒนาโครงสร้างพื้นฐาน ระบบการชำระเงินทางอิเล็กทรอนิกส์แห่งชาติ (National e-Payment) ณ ห้องประชุมวายุภักษ์ 4 ชั้น 4 สำนักงานปลัดกระทรวงการคลัง  เวลา 13.00 น.  O--- ตลาดหลักทรัพย์แห่งประเทศไทย แถลงข่าว \"ความร่วมมือโครงการ Social Impact Gym by mai Executive\" ณ ห้อง 603 อาคาร บี ตลาดหลักทรัพย์แห่งประเทศไทย เลขที่ 93 ถนนรัชดาภิเษก กรุงเทพฯ  อีกหนึ่งช่องทางที่คุณสามารถติดต่อหญิงเต่าได้ง่ายขึ้น เพียงเข้าไปคลิ๊ก https://www.facebook.com/yingtao.dailynews.3 **สำหรับผู้ต้องการลง \"หมายข่าว\" ประชาสัมพันธ์หรือข้อมูลกิจกรรมที่น่าสนใจ ขอย้ำ!! ว่าพื้นที่ตรงนี้ไม่รับภาพข่าวและภาพทำกิจกรรมต่าง ๆ ที่จัดขึ้นไปแล้ว รวมทั้งต้องเป็นหมายข่าวที่จัดแค่ในพื้นที่ \"กรุงเทพฯ\" เท่านั้น ส่งข้อมูลได้ที่อีเมล์ : yingtao_dailynewsonline@hotmail.com ***",
  "url": "https://www.dailynews.co.th/women/570704",
  "date": "2017-06-03T22:05:36.867Z"
}