{
  "id": 571936,
  "title": "10 ข้อแนะนำดูแลฟันลูกน้อย อย่าละเลยสาเหตุพูดไม่ชัด! | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์”แนะนำคุณพ่อคุณแม่อย่าละเลยดูแลฟันน้ำนมของลูกน้อย เพราะสำคัญไม่แพ้ฟันแท้เลย หากผุขึ้นมาทั้งเจ็บปวดทรมาน รวมถึงเป็นสาเหตุหนึ่งของการทำให้ลูกพูดไม่ชัด คงไม่ดีใช่ไหมค่ะ",
  "keywords": "10 ข้อแนะนำดูแลฟันลูกน้อย,วิธีดูแลฟันน้ำนม,ลูกฟันผุ,ลูกปวดฟัน,ฟันน้ำนม,ฟันแท้,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "“ฟันน้ำนม” ของลูกน้อยนับว่ามีความสำคัญอย่างมาก พ่อแม่อย่าละเลยหรือคิดว่าไม่ต้องดูแลมากเดี๋ยวฟันแท้ก็ขึ้นมาแทนแล้ว เพราะในช่วงเวลาที่ฟันน้ำนมของลูกน้อยผุจะทำให้เด็กปวดฟันจนไม่อยากกินอะไร จนมีผลต่อโภชนาการ อีกทั้งการถอนฟันน้ำนมก่อนวัยอันควรจะทำให้ฟันแท้ขึ้นมาซ้อนเกไม่สวยงาม อีกสาเหตุที่ไม่ควรละเลย คือขากรรไกรอาจเจริญเติบโตได้ไม่เต็มที่และทำให้ลูกน้อย “พูดไม่ชัด” ถือเป็นเรื่องใหญ่ที่คุณพ่อคุณแม่ต้องใส่ใจ โดย “เดลินิวส์ออนไลน์” มีคำแนะนำ 10 ข้อในการดูแลฟันลูกน้อยมากฝากกันค่ะ 1.ดูแลฟันลูกน้อยตั้งแต่แรกเกิดด้วยการเช็ดทำความสะอาดภายในช่องปากหลังดูดนม หรือรับประทานอาหารเสร็จ 2.ควรเริ่มแปรงฟันให้ตั้งแต่มีฟันน้ำนมซี่แรกขึ้นภายในช่องปาก แปรงฟันหลังการดูดนมช่วงก่อนนอนในขวบปีแรก และเพิ่มเป็น 2 ครั้ง เช้าและก่อนนอนในขวบปีต่อมา 3.ควรลดการดูดนมมื้อดึกลง หลังฟันน้ำนมขึ้นแล้ว หากเด็กตื่นขึ้นกลางดึกควรให้ดูดน้ำสะอาดแทนนม 4.อาการปกติที่อาจเกิดขึ้นในช่วงที่ฟันกำลังขึ้น คือเจ็บเหงือก ร้องงอแง น้ำลายไหลตลอดเวลา คันเหงือก อยากกัดของเล่น 5.ยาสีฟันควรมีปริมาณฟลูออไรด์ 0.1% F หรือ 1,000 ppm สำหรับเด็กควรใช้ปริมาณยาสีฟันเท่ากับเมล็ดถั่วเขียว เพราะเด็กมีโอกาสกลืนยาสีฟันสูง 6.ท่าทางที่เหมาะสมสำหรับการแปรงฟันให้เด็ก คือให้เด็กนั่งหรือนอนหงาย ศีรษะวางบนตักของพ่อแม่ ใช้โคมไฟช่วยส่องเพื่อเพิ่มความสว่างในการมองเห็นภายในช่องปาก 7.หลีกเลี่ยงการใช้จุกนมหลอก หรือดูดนิ้ว ซึ่งจะมีผลทำให้ฟันหน้ายื่น ฟันบนล่างไม่สบกัน เพดานปากสูง ขากรรไกรโตไม่เต็มที่บริเวณฟันหน้าหากหลีกเลี่ยงไม่ได้ก็ควรให้เลิกก่อนอายุ 3 ขวบ 8.เมื่อเด็กเริ่มฝึกแปรงฟันด้วยตนเอง ผู้ปกครองควรแปรงซ้ำให้อีก จนเด็กอายุใกล้ 10 ปี เนื่องจากเด็กยังมีทักษะการใช้มือในการแปรงฟันน้อยอยู่ จึงอาจแปรงไม่สะอาดนัก 9.ควรใช้ไหมขัดฟันหลังการแปรงฟัน 10. ฝึกลักษณะนิสัยการรับประทานอาหารให้เป็นเวลา ไม่กินจุบจิบ หลีกเลี่ยงขนมคบเคี้ยว อาหารรสหวานจัด เค็มจัด น้ำอัดลม ควรให้รับประทานผักและผลไม้ที่มีกากใยอาหารและรสชาติไม่หวานจัดเกินไป ซึ่งจะช่วยทำความสะอาดและลดเศษอาหารที่หมักหมมอยู่ในช่องปากได้อีกด้วย เมื่อดูแลสุขภาพฟันของลูกน้อยที่บ้านเป็นอย่างดีแล้วสุดท้ายอย่าลืมพาไปพบทันตแพทย์ เมื่ออายุได้ประมาณ 2-3 ปี และนัดตรวจฟันทุก 6 เดือนด้วยนะคะ ขอขอบคุณข้อมูลจาก ทญ.วิภาพร พรสินศิริรักษ์ รพ.จุฬาลงกรณ์ สภากาชาดไทย",
  "url": "https://www.dailynews.co.th/women/571936",
  "date": "2017-06-03T22:10:59.725Z"
}