{
  "id": 572154,
  "title": "3 สาวเซเลบริตี้เผยเคล็ดลับ เลือกกระเป๋าเสริมบุคลิกเด่น | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์”พา 3 สาวเซเลบริตี้ชื่อดังแห่งยุคนี้มาเผยเคล็ดลับการแต่งตัวให้สง่างาม แถมแนะนำการเลือกกระเป๋าเสริมบุคลิกสาวๆ ให้ดูเด่นมาฝากกัน",
  "keywords": "3 สาวเซเลบริตี้ขื่อดัง,แพร-พิมพิศา จิราธิวัฒน์,เจน-เจนทิรา อรรถสกุลชัย,แป้ง-พลอยวารินทร์ ทรงปกรณ์,พญา(PHYA),เลือกกระเป๋าเสริมบุคลิกเด่น,เคล็ดลับเลือกกระเป๋า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "แน่นอนว่าการเลือกเสื้อผ้าเครื่องแต่งกายให้เหมาะกับตัวเอง ถือเป็นการเสริมบุคลิกอันสง่างามอย่างหนึ่งของสาวๆ แต่นอกเหนือจากเสื้อผ้าแล้ว การเลือกกระเป๋าให้เข้ากับลุคการแต่งกายและเสริมบุคลิกก็ถือเป็นเคล็ดลับหนึ่งที่ทาง แบรนด์กระเป๋าหนัง “พญา”(PHYA) ชวน 3 สาว เซเลบริตี้ชื่อดังมาเผยเคล็ดลับการแต่งให้สวยสง่างามพร้อมแนะนำเคล็ดลับการเลือกกระเป๋ามาฝากกันด้วย เริ่มจากเซเลบริตี้สาวทายาทบริษัทในเครือเซ็นทรัล “แพร-พิมพิศา จิราธิวัฒน์” เผยว่าวิธีการเลือกเสื้อผ้า จริงๆ เราจะดูก่อนว่าต้องไปที่ไหน ก็จะเลือกให้เหมาะกาลเทศะ และสถานที่ แต่สไตล์ของเราเลยจะเป็นคนไม่แต่งตัวโป๊ และชอบมิกซ์แอนด์แมทช์ หยิบชิ้นที่ช่วยเสริมจุดเด่นของเรามาใส่ อย่างเราเป็นคนเอวเล็กแต่มีสะโพกก็จะพยายามใส่แต่กางเกงเอวสูง หรือชุดที่เข้ารูปช่วงเอว พิมพิศา จิราธิวัฒน์-เจนทิรา อรรถสกุลชัย แต่นอกจากเสื้อผ้าที่เหมาะกับเราแล้ว การเลือกกระเป๋าดีๆ สักใบมาถือก็เป็นสิ่งสำคัญมาก ทั้งงานดีไซน์และการตัดเย็บที่ต้องเนี้ยบ เพราะมันสามารถอัพลุคเราให้ดูดีขึ้นได้เยอะ อย่างวันนี้เราแต่งตัวเรียบๆ กระเป๋าที่เลือกก็ต้องเด่นกว่าชุดไปเลย เช่น ดีไซน์ต้องเก๋หน่อย อย่างอย่ารุ่นเกลนชอบที่ดีไซน์ดูแปลกตา เป็นสี่เหลี่ยมคางหมูกลับด้าน เลือกสีแดงเพราะจะได้เข้ากับรองเท้า ส่วนรุ่นอะเดลก็ใหญ่ขึ้นมาหน่อย ใส่ของได้มากขึ้น เข้ากับไลฟ์สไตล์ของเรา ถัดมาที่เซเลบริตี้สาวสวยดีกรีนักเรียนนอก “เจน-เจนทิรา อรรถสกุลชัย” เล่าว่าเป็นคนแต่งตัวเรียบๆ เน้นเลือกเสื้อผ้าจากการตัดเย็บที่ดีและเนื้อผ้าต้องสวย สวมใส่สบาย ทำให้เราดูดี ส่วนใหญ่ชอบเสื้อผ้าที่เข้ารูป เพราะเป็นคนตัวเล็ก ถ้าใส่ตัวหลวมๆ ก็จะทำให้ดูเตี้ย และเห็นรูปร่างไม่ชัด แต่จริงๆ แล้วเวลาแต่งตัวจะให้ความสำคัญที่รองเท้าและกระเป๋ามาก เพราะเป็นคนแต่งตัวเรียบ รองเท้ากับกระเป๋าจึงต้องเด่น ส่วนใหญ่จะเลือกกระเป๋าจากลวดลายของหนัง และดีไซน์ที่เรียบโก้ อย่างวันนี้เราใส่ชุดสีดำ รองเท้าสีดำ กระเป๋ารุ่นโอลิเวีย ทั้งสีน้ำเงินและเขียวทำให้เรารู้สึกว่าพอถือแล้ว สามารถทำให้เราดูดีขึ้นได้ ด้วยทรงกระเป๋าที่ไม่เล็กเกินไป แล้วก็ลวดลายของหนังจระเข้ที่มีความโดดเด่น พอถือแล้วมั่นใจรู้สึกได้ถึงความหรูหรา ก็เลยเลือกมาแมทช์กับชุด พลอยวารินทร์ ทรงปกรณ์ ปิดท้ายที่เซเลบริตี้สาวสังคม “แป้ง-พลอยวารินทร์ ทรงปกรณ์” เผยว่าชอบใส่เสื้อผ้าสีขาว กับสีดำ จึงเลือกใส่ชิ้นที่ง่ายๆ ชิ้นเดียวจบ เช่น เดรสยาวหรือจั๊มสูท ไม่ค่อยชอบเสื้อผ้าที่มีดีเทลหรือสีฉูดฉาดมาก แต่ถ้าเป็นกระเป๋ากับรองเท้าจะเลือกมากหน่อย เพราะสามารถทำให้เราดูดีขึ้นได้ ส่วนใหญ่เวลาเลือกจะดูว่าต้องไปที่ไหน พกของเยอะไหม ถ้าต้องไปออกงานก็ใช้ใบเล็กๆ หรือถ้าเป็นวันทำงานทั่วไปก็จะใช้ใบที่ใหญ่ขึ้นมาหน่อย เพราะส่วนตัวเป็นคนของเยอะมาก แต่เรื่องสีสันและรายละเอียดการตัดเย็บ เราก็ยังชอบใบที่เรียบๆ ไม่เน้นลวดลายอยู่ดี แต่จะดูที่วัสดุเป็นหลัก เพราะกระเป๋าหนึ่งใบมันใช้ได้นาน ฉะนั้นต้องเป็นใบที่ดูแข็งแรง อย่างวันนี้เราก็ชอบรุ่นลิฟ เพราะเป็นกระเป๋าหนังดีไซน์เรียบหรู ใช้สีพื้นที่ดูโก้ อย่างสีเทา สีน้ำตาล มีหูจับและสายสะพายที่ม้วนเก็บได้ สามารถถือได้ 2แบบ เอาไปใช้ได้กับหลายๆ ลุค อีกอย่างใบไม่ใหญ่มาก น้ำหนักเบา แต่จุของได้เยอะ ดังนั้นการใช้กระเป๋าที่ดีมีคุณภาพนับเป็นอีกหนึ่งปัจจัยที่ช่วยขับบุคลิกของหญิงสาวให้ดูดีได้ สาวๆ คนไหนต้องการเลือกกระเป๋าที่โดนใจกับไลฟ์สไตล์ตัวเองสามารถดูรายละเอียดได้ที่ Facebook, IG: phyaphilo และwww.phyaphilo.com",
  "url": "https://www.dailynews.co.th/women/572154",
  "date": "2017-06-03T22:11:06.830Z"
}