{
  "id": 572163,
  "title": "อีเว้นท์ดีๆ สุดสัปดาห์ | เดลินิวส์",
  "description": "ใครที่กำลังวางแผนไปเที่ยวนอกบ้าน ต้องไม่พลาดเพราะ “เดลินิวส์ออนไลน์” ขอแนะนำอีเว้นท์ดีๆ ที่เห็นแล้วเป็นต้องอยากไปสุดๆ ว่าแต่จะมีที่ไหนบ้างไปดูกัน...",
  "keywords": "อีเว้นท์สุดสัปดาห์,กิจกรรมวันหยุด,ประชาสัมพันธ์,นิทรรศการศิลปกรรมช้างเผือก ครั้งที่ 6,นิทรรศการเครื่องโขน,นิทรรศการภาพวาด THE CROWD,Thailand Toy Expo 2017,เทศกาลโคมไฟไดโน่จังหวัดขอนแก่น 2560,เทศกาลสีสันบอลลูนนานาชาติหาดใหญ่,เทศกาลอาหารนานาชาติ World of Taste 2017,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "1.นิทรรศการศิลปกรรมช้างเผือก ครั้งที่ 6 “ความสุขของคนไทย ใต้ร่มพระบารมี 70 ปี แห่งการครองราชย์” สำหรับวันหยุดสุดปดาห์นี้ เยี่ยมชม นิทรรศการศิลปกรรมช้างเผือก ครั้งที่ 6 \"ความสุขของคนไทย ใต้ร่มพระบารมี 70 ปี แห่งการครองราชย์\" ที่นำเสนอผลงานจิตรกรรม ประติมากรรม ภาพพิมพ์และสื่อผสม งานนี้เปิดเข้าชมฟรี!! นะจ๊ะ ณ ห้องแสดงงานชั้น 7 หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร เริ่มตั้งแต่วันนี้จนถึงวันที่ 2 กรกฎาคม 2560 เวลา 10.00 - 21.00 น. (หยุดวันจันทร์) สอบถามข้อมูลเพิ่มเติมได้ที่ 0-2422-2092  เฟซบุ๊ค ศิลปกรรมช้างเผือก 2.นิทรรศการ “เครื่องโขน” คงไม่พลาดกับอีกนิทรรศกาลที่หาดูยาก นิทรรศการ เครื่องโขน (Dressing Gods and Demons: Costume for Khon) จัดขึ้นเพื่อเฉลิมพระเกียรติสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในโอกาสทรงเจริญพระชนมพรรษา 7 รอบ 12 สิงหาคม 2559 กับศิลปะการแสดงชั้นสูงที่รวบรวมงานประณีตศิลป์ไว้หลายแขนง เปิดเข้าชมตั้งแต่เดือนสิงหาคม 2559 – พฤษภาคม 2560 เปิดทุกวัน เวลา 9.00-16.30น. ณ พิพิธภัณฑ์ผ้า ในสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในพระบรมมหาราชวัง 3. นิทรรศการภาพวาด THE CROWD วันหยุดในสัปดาห์นี้ ว่างๆ ลองมาชมนิทรรศการภาพวาด THE CROWD โดย Zhi Lin ศิลปินชาวจีนกับลายเส้นเฉพาะตัว หยิบเล่าเรื่องผ่านตัวละคร One Child สื่อมุมมองที่ไร้เดียงสา ที่มองดูความเป็นไปในปัจจุบัน โดยเปิดนิทรรศกาลในวันเสาร์ที่ 6 พฤษภาคม 2560 เวลา 19.00 น. เป็นต้นไป และจัดแสดงตั้งแต่วันที่ 6 - 31 พฤษภาคม 2560 เวลา 11.30 - 20.30 น. ทุกวันอังคาร – เสาร์ ณ MIDNICE Gallery ชั้น 1 ตึกไดมอนด์ อพาร์ทเม้น โชคชัย 4 ซอย 18 ถนนลาดพร้าว กรุงเทพฯ ติดตามข้อมูลข่าวสารได้ที่  Midnice Gallery  www.midnicegallery.com โทร. 086 282 0282 4.Thailand Toy Expo 2017 (ไทยแลนด์ ทอย เอ็กซ์โป) วันหยุดเสาร์-อาทิย์นี้ ใครมีลูกมีหลานมากันได้ที่งาน Thailand Toy Expo 2017 กับของเล่นสะสมนานาชาตินานาชาติ กว่า 100 แบรนด์ดังทั่วโลกไว้ที่นี่ที่เดียว ปีนี้ถือเป็นปีที่ 5 กับธีม Celebrating 5th Aniversary เปิดประสบการณ์เหนือจินตนาการไปกับโลกแห่งของเล่นของสะสม งานนี้ไม่พลาดกับการเปิดตัวสินค้าต้นแบบจากศิลปินนักออกแบบชื่อดังเป็นครั้งแรก งานเปิดชมฟรี!! ตั้งแต่วันนี้จนถึง 7 พฤษภาคมนี้ ณ ศูนย์การค้าเซ็นทรัลเวิลด์ www.facebook.com/ThailandToyExpo 5. Dino Illumination Festival 2017 อีกหนึ่งเทศกาลท่องเที่ยวที่น่าตื่นตาตื่นใจ “เทศกาลโคมไฟไดโน่จังหวัดขอนแก่น 2560” เนรมิตสวนเรืองแสงขอนแก่น ให้เป็นดินแดนดึกดำบรรพ์ กับผองเพื่อนไดโนเสาร์ขนาดต่างๆ สนุกสนานกับกิจกรรม การแสดง และโชว์บนเวที งานนี้จัดทุกวันเสาร์และอาทิตย์ เปิดเข้าชมฟรี!! ตั้งแต่วันนี้จนถึง 14 พฤษภาคม 2560 ณ สวนประตูเมือง (สวนเรืองแสง) อ.เมือง จังหวัดขอนแก่น ติดตามข้อมูลเพิ่มเติมได้ที่ ททท. เที่ยวทั่วไทย : 1672  ททท.สำนักงานขอนแก่น โทร. 0-4322-7714-6 (เวลาราชการ) ติดตามข่าวสารได้ทางเฟซบุ๊ค  AmazingThailand 6. เทศกาลสีสันบอลลูนนานาชาติ @ หาดใหญ่ โอกาสดี ๆ แบบนี้ไม่ได้มีมาบ่อย ๆ กับ “เทศกาลสีสันบอลลูนนานาชาติ @ หาดใหญ่” ครั้งที่ 3 พร้อมชมบอลลูนจาก 13 ประเทศ เข้าชมฟรี! และลุ้นเป็นผู้โชคดีขึ้นบอลลูน สัมผัสประสบการณ์บนฟากฟ้า เริ่มวันที่ 5 - 7 พ.ค. 2560 เวลา 16.00 - 21.30 น. ณ สนามกีฬากลางจิระนคร อ.หาดใหญ่ จ.สงขลา สอบถามข้อมูลเพิ่มเติมได้ที่ ททท.สำนักงานหาดใหญ่ โทร. 0-7423-1055, 0-7423-8518 7.เทศกาลอาหารนานาชาติ World of Taste 2017 งานนี้ไม่พลาด กับ “เทศกาลอาหารนานาชาติ World of Taste 2017” ซึ่งภายในงาน พบกับ อาหารนานาชาติกว่า 50 ร้านค้า ที่คัดสรรวัตถุดิบคุณภาพชั้นดีมาปรุงเป็นอาหารจานอร่อย และยังมีกิจกรรมการเขียนโปสการ์ดส่งความอร่อยไปทั่วโลก สุดพิเศษกับการแสดงรำกระบอง ระบำอินเดีย โชว์ตีกลองเกาหลี โชว์เส้าหลิน ชมกันได้ทุกวันเสาร์และอาทิตย์ เวลา 17.00 น. ตั้งแต่วันนี้จนถึง 10 พ.ค. 60 ณ เดอะ แพลทินัม สตรีท ศูนย์การค้า เดอะ แพลินัม แฟชั่น มอลล์ ติดตามข้อมูลเพิ่มเติมได้ที่ เฟซบุ๊ค The Platinum Fashion Mall  www.platinumfashionmall.com  ",
  "url": "https://www.dailynews.co.th/women/572163",
  "date": "2017-06-03T22:11:02.108Z"
}