{
  "id": 572494,
  "title": "แนะนำทริคเลือก\"แว่นตา\" เผยสไตล์โดดเด่นไม่เอาท์! | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” แนะนำแฟชั่นแว่นตาจากกรุงปารีส 3 คอลเลกชั่นใหม่ พร้อมเผยทริคดีๆ ในการเลือกแว่นตาให้เหมาะกับบุคลิก เพื่อสร้างไลฟ์สไตล์ที่โดดเด่นไม่ซ้ำใคร แถมไม่มีเอาท์อีกด้วย",
  "keywords": "แนะนำทริคเลือกแว่นตา,เลือกแว่นตาให้เหมาะกับบุคลิก,อีซี่พี่ซี่(IZIPIZI),Sun Nautic(ซัน นอติค),ซัน กลาเซอร์(Sun Glacier),ซัน เบบี้ แอนด์ คิดส์(Sun Baby \u0026 Kids),เจได-ไตรนุภาพ จิระไตรธาร,แว่นกันแดด,แฟชั่นแว่นกันแดด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "วันหยุดสบายๆ แบบนี้มาเลือกแอสเซสเซอรี่เพิ่มสีสันการแต่งตัวให้ดูโดดเด่นไม่เอาท์กันดีกว่า โดย “เดลินิวส์ออนไลน์” พาไปยลโฉมแว่นตา 3 คอลเลกชั่นใหม่ จาก “อีซี่พี่ซี่” (IZIPIZI) แฟชั่นแว่นตาจากกรุงปารีส เริ่มจาก “Sun Nautic” (ซัน นอติค) แว่นตาที่ถูกออกแบบมาเพื่อใช้สำหรับการเล่นกีฬาทางน้ำ, ขับรถ และกิจกรรมกลางแจ้ง ตัวเลนส์ Polarized มีคุณสมบัติช่วยปกป้องสายตาจากแสงแดด และแสงที่สะท้อนขึ้นจากผืนน้ำ รวมถึงหากเกิดกรณีที่น้ำกระทบกันตัวเลนส์ เลนส์จะทำหน้าที่กระจายน้ำออกทางด้านข้าง ซึ่งน้ำจะไม่เกาะติดอยู่บนเลนส์ ถัดมาที่ “ซัน กลาเซอร์” (Sun Glacier) แว่นตาที่ออกแบบมาสำหรับการเล่นกีฬาเอ็กซ์ตรีม และการปีนภูเขาหิมะ ผ่านงานดีไซน์ที่ตัวแว่นตามีลักษณะเป็นทรงกลมแนบชิดกับใบหน้า และด้านข้างมีกระบังลมที่สามารถป้องกันอาการตาแห้งที่เกิดจากลมซึ่งสามารถถอดออกได้ รวมถึงขาแว่นที่มีความยืดหยุ่น ช่วยให้กระชับเวลาสวมใส่ โดยตัวเลนส์สามารถกันแสง UV ได้ 100% และยังป้องกันแสงสะท้อนจากหิมะบนที่สูงได้อีกด้วย และสุดท้ายคอลเลกชั่นสำหรับเด็ก “ซัน เบบี้ แอนด์ คิดส์” (Sun Baby \u0026 Kids) แว่นตากันแดดสำหรับเด็กด้วยเลนส์ Polarized Lensesที่สามารถป้องกันรังสี UV ได้ 100% ผ่านการเลือกใช้วัสดุพอลิเมอร์ที่ทำจากยางธรรมชาติ มีคุณสมบัติยืดหยุ่นและคืนตัวได้เร็ว รวมถึงยังสามารถป้องกันแบคทีเรีย ที่ผ่านการทดสอบแล้วว่าไม่ก่อให้เกิดอาการระคายเคือง และไม่มีส่วนผสมของน้ำหอมหรือสารที่เป็นอันตรายต่อเด็ก ซึ่งสามารถสวมใส่ได้ตั้งแต่เด็กแรกเกิดจนถึงอายุ 3 ขวบ เจได-ไตรนุภาพ จิระไตรธาร นักธุรกิจหนุ่มรุ่นใหม่ไฟแรงแห่ง บริษัทโคบอลท์ อินเตอร์เนชั่นแนล จำกัด (Cobalt International Co., Ltd) ผู้นำเข้า “อีซี่พี่ซี่” (IZIPIZI) เผยเคล็ดลับการเลือกแว่นตาให้ช่วยเสริมบุคลิกว่า รูปทรงของแว่นตาเป็นตัวสะท้อนบุคลิกของคนเราได้ ซึ่งการเลือกแว่นให้เหมาะกับบุคลิกหรือสไตล์นั้นจึงเป็นสิ่งสำคัญ หากคุณเป็นนักธุรกิจที่ต้องการสร้างความน่าเชื่อถือให้ตนเอง แว่นทรงคลาสสิกอย่างทรงกลม หรือทรงกลมรี เท่านั้นที่เหมาะ ควรเลือกเป็นแว่นเลนส์ใส กรอบแว่นเป็นสีดำ, สีทอง หรือสีน้ำตาล ส่วนผู้หญิงที่ต้องการสร้างความประทับใจเมื่อแรกเจอ คุณอาจจะเลือกใส่แว่นกันแดดที่ดีไซน์มีความเป็นแฟชั่นขึ้นมาหน่อย เลือกทรงที่ไม่ใหญ่เกินใบหน้าจนเกินไป และควรเลือกใส่เลนส์สีอ่อนอย่างสีน้ำตาล หรือสีชา ไม่ควรเป็นเลนส์สำดำสนิทหรือสีปรอท เพราะจะทำให้คุณดูดุจนเกินไป ส่วนเหล่าแฟชั่นนิสต้า แว่นตาดีไซน์เก๋ๆ ที่เน้นกรอบใหญ่ สีเลนส์สดใส ในทรงสี่เหลี่ยม ทรงกลม หรือทรงแคทอาย คุณสามารถหยิบมามิกซ์แอนด์แมทช์กับเสื้อผ้าได้อย่างเต็มที่ เพราะความสนุกในการแต่งตัวนั้นอยู่ที่ความมั่นใจ และกล้าที่จะหยิบไอเท็มชิ้นใหม่ๆ มาใส่ในชีวิตประจำวัน ส่วนใครที่ชอบทำกิจกรรมกลางแจ้งหรือเล่นกีฬาเอ็กซ์ตรีม แว่นตาที่เหมาะกับคุณจะต้องสามารถกันยูวีได้ 100 % ควรเป็นแว่นที่เน้นฟังก์ชั่น ตอบโจทย์การทำกิจกรรมของคุณได้เป็นอย่างดี  ",
  "url": "https://www.dailynews.co.th/women/572494",
  "date": "2017-06-03T22:10:55.814Z"
}