{
  "id": 572696,
  "title": "ชวนแต้มสีปากให้สวยมีศิลปะ สอนวิธีทา\u0027ลายหินอ่อน\u0027 | เดลินิวส์",
  "description": "ชวนสาวๆ ที่รักสวยรักงามในการแต่งแต้มสีสันบนริมฝีปาก มาทาลิปสติกลายหินอ่อน ที่แสนจะโดดเด่นไม่เหมือนใคร เพราะเป็นศิลปะความงามที่คู่ควรกับสาวๆ “เดลินิวส์ออนไลน์” ที่สุด",
  "keywords": "ชวนแต้มสีปากให้สวยมีศิลปะ,วิธีทาปากลายหินอ่อน,Suuz Brouwer,เดลินิวส์ออนไลน์,ลิปสติกลายหินอ่อน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "การแต่งแต้มสีสันบนใบหน้าก็เหมือนศิลปะ ที่ต้องโดดเด่นไม่เหมือนใคร โดยเฉพาะผู้หญิงกับการทาสีปากด้วยลิปสติกเป็นสิ่งที่ขาดไม่ได้เลย แต่การจะทาให้ดูเป็นศิลปะ สวย โดดเด่น ไม่เหมือนใครอาจจะฟังดูยากไปหน่อย แต่ถ้าเห็นภาพแล้วจะนึกออก นั่นคือ “การทาปากลายหินอ่อน” เชื่อว่าสาวๆ ไม่เคยลองทาปากลายหินอ่อนนี้แน่ๆ เพราะมันเป็นไอเดียของช่างแต่งหน้าสาวที่ชื่อ Suuz Brouwer ที่เจิดจรัสมากเปลี่ยนการทาสีปากแบบธรรมดาให้กลายเป็นศิลปะบนริมฝีปากที่โด่งดังในไอจีของเธออยู่ในขณะนี้ ซึ่งในไอจีมีวิธีการทาปากที่อธิบายว่าเทคนิคนี้ทำไม่ยาก เพียงแค่ทาสีพื้นที่ต้องการลงไปก่อน จากนั้นใช้พู่กันปลายแหลมวาดลายหินอ่อน โดยใช้สีตัดกับสีพื้นแค่นี้ก็ได้ลิปสติกลายหินอ่อนสวยๆ แล้ว หากใครยังไม่เข้าใจก็มีคลิปให้ชมกันด้วยค่ะ หากสาวๆ คนไหนสนใจก็เข้าไปส่องในไอจี และชมคลิป จากนั้นลองนำลิปสิตกสีต่างๆ ที่มีอยู่มาลองแต่งแต้มดูได้เลยค่ะ รับรองสวย เริ่ด แน่นอน!!     I got so many questions about how i made my marble lipart that i made a quick little video.Hope you like it! Marble kiss. @kryolanofficial supracolor in white, aquacolor in black and white. @ellisfaascosmetics glazed lips clear gloss L309. #lipart #universodamaquiagem_oficial #brian_champagne #inssta_makeup #makeupartistsworldwide #lipstutorial #amazingmakeupart #makeupfanatic1 #hudabeauty #vegas_nay #theglamourhouse #makeupisascience #ellisfaas #marble #marblekiss @diytop #diytop #marblelips A post shared by Suuz Brouwer MUA (@suuzbrouwer) on Feb 11, 2016 at 2:56pm PST ขอขอบคุณข้อมูลจาก www.catdumb.com ภาพประกอบและคลิปวิดีโอจาก @suuzbrouwer",
  "url": "https://www.dailynews.co.th/women/572696",
  "date": "2017-06-03T22:16:34.181Z"
}