{
  "id": 572635,
  "title": "ข่าวสังคม\"เดลินิวส์ออนไลน์\" ประจำวันที่ 9 พฤษภาคม 2560 | เดลินิวส์",
  "description": "ไก่ขันเมื่อไหร่...พบกันเป็นประจำทุกเช้ากับข่าวสังคม \u0027เดลินิวส์ออนไลน์\u0027 ประจำวันที่ 9 พฤษภาคม วันนี้มีหลายข่าวประชาสัมพันธ์และกิจกรรมน่าสนใจ นำมาฝาก \u0027คอสังคม\u0027 ไม่ควรพลาด...",
  "keywords": "ข่าวสังคม\u0027เดลินิวส์ออนไลน์\u0027,หญิงเต่าออนไลน์,สรุปข่าวสังคมประจำวัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ตลอดทั้งวันมีข่าวประชาสัมพันธ์และกิจกรรมที่น่าสนใจ ดังนี้... เวลา 13.00 น.  O---บริษัท ปตท.สำรวจและผลิตปิโตรเลียม จำกัด (มหาชน) หรือ ปตท.สผ. แถลงข่าวเปิดโครงการ PTTEP Teenergy ปีที่ 4 ตอนก้าวเพื่อรักษ์ พร้อมขยายกิจกรรมค่ายให้ครอบคลุมทั้ง 4 ภูมิภาค ปลุกจิตสำนึกอนุรักษ์ทรัพยากรธรรมชาติและสิ่งแวดล้อม และปั้นเยาวชนให้มีความพร้อมก้าวสู่การเป็นนักอนุรักษ์รุ่นเยาว์ ร่วมพัฒนาชุมชนและสังคม ณ ห้อง Executive Lounge ชั้น 6 ศูนย์เอนเนอร์ยี่คอมเพล็กซ์ อาคาร C ถนนวิภาวดีรังสิต เวลา 14.00 น.  O--- ตลาดหลักทรัพย์แห่งประเทศไทย โดยสายงานวางแผนกลยุทธ์องค์กรและการเงิน ขอเชิญร่วมงานแถลงข้อมูลสรุปภาวะการซื้อขายหลักทรัพย์เดือนเมษายน ณ ห้องแถลงข่าว (B704) ชั้น 7 อาคาร B ตลาดหลักทรัพย์ฯ ถนนรัชดาภิเษก เขตดินแดง กทม.  อีกหนึ่งช่องทางที่คุณสามารถติดต่อหญิงเต่าได้ง่ายขึ้น เพียงเข้าไปคลิ๊ก https://www.facebook.com/yingtao.dailynews.3 **สำหรับผู้ต้องการลง \"หมายข่าว\" ประชาสัมพันธ์หรือข้อมูลกิจกรรมที่น่าสนใจ ขอย้ำ!! ว่าพื้นที่ตรงนี้ไม่รับภาพข่าวและภาพทำกิจกรรมต่าง ๆ ที่จัดขึ้นไปแล้ว รวมทั้งต้องเป็นหมายข่าวที่จัดแค่ในพื้นที่ \"กรุงเทพฯ\" เท่านั้น ส่งข้อมูลได้ที่อีเมล์ : yingtao_dailynewsonline@hotmail.com ***",
  "url": "https://www.dailynews.co.th/women/572635",
  "date": "2017-06-03T22:16:36.587Z"
}