{
  "id": 573041,
  "title": "อ่านนิทานตามคำพ่อให้ลูกฟัง สร้างคติสอนใจเพื่อใช้ชีวิต | เดลินิวส์",
  "description": "นิทานตามคำพ่อ ผู้แต่งน้อมนำพระบรมราโชวาทของบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่ทรงพระราชทานแก่คณะครูฝึกตำรวจตระเวนชายแดน ซึ่งให้ข้อคิดในการใช้ชีวิตไว้อย่างน่าสนใจ",
  "keywords": "อ่านนิทานให้ลูกฟัง,นิทานในน้ำ,นิทานชุดตามคำพ่อ, พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,รัชกาลที่9,เครือข่ายสานต่อที่พ่อทำ,พระบรมราโชวาท,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "คุณพ่อคุณแม่ที่กำลังมองหาหนังสือนิทานเพื่อสร้างบันดาลใจให้ลูกน้อย 4-6 ขวบ และ 7-9 ขวบ ลองเลือกหนังสือนิทานชุด ที่ทาง เครือข่ายสานต่อที่พ่อทำ นำเสนอความสุขให้เด็กๆ ได้เรียนรู้พระบรมราโชวาทและพระราชดำรัสของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ผ่านการอ่าน “นิทานในน้ำ” 1ใน 7เล่มของชุดนิทานและการ์ตูนแอนิเมชั่น “ตามคำพ่อ” เพื่อสร้างแรงบันดาลใจให้ลูกได้เรียนรู้และซึมซับคุณธรรม ข้อคิด และคติสอนใจในการดำรงชีวิต สำหรับนิทานเล่มที่ 6 เรื่อง “นิทานในน้ำ” นี้ผู้แต่งได้น้อมนำพระบรมราโชวาทของ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่ทรงพระราชทานแก่คณะครูฝึกตำรวจตระเวนชายแดน เมื่อวันพุธที่ 21 พฤษภาคม พ.ศ. 2518 ความตอนหนึ่งว่า “ความเพียรนั้นคือไม่ท้อถอยในการฝึกตนเอง ไม่ท้อถอยในการแผ่ความรู้ ไม่ท้อถอยในการช่วยผู้อื่น” โดยเล่าเรื่องราวผ่านตัวการ์ตูนลูกปลาเล็กหลากสีสันที่อาศัยอยู่รวมกันในบึงน้ำใส และมีหนึ่งในลูกปลาที่ใฝ่ฝันอยากจะขึ้นไปดูโลกกว้างใหญ่เหนือผืนน้ำ ลูกปลาเล็กจึงฝึกฝนตนเองให้กระโดดโผล่พ้นผิวน้ำ จนสามารถมองเห็นโลกกว้างได้สมดังใจ แถมยังใจดีแบ่งปันความรู้เพื่อฝึกเพื่อนปลาตัวอื่นๆ ให้กระโดดขึ้นไปมองโลกเหนือผืนน้ำได้สำเร็จ เรื่องราวของลูกปลาจึงเป็นตัวอย่างความเพียรในการฝึกตนเองและแบ่งปันความรู้เพื่อช่วยผู้อื่น ตามพระบรมราโชวาทที่ในหลวงรัชกาลที่ 9 ทรงพระราชทานไว้เป็นแนวทาง ความพิเศษของ “นิทานในน้ำ” นอกจากเด็กๆ จะได้สนุกกับการอ่านและใช้จินตนาการในการระบายสี ตัด แปะ พับ ประดิษฐ์ผลงานศิลปะที่สอดแทรกอยู่ในนิทานแต่ละเล่มแล้ว ยังมีการสอดแทรกแบบสำหรับวาดตัวการ์ตูนเพื่อเติมเต็มเนื้อหาของนิทานในเล่มให้สมบูรณ์มากยิ่งขึ้น โดยเครือข่ายสานต่อที่พ่อทำได้นำสมุดนิทานและดินสอสีนิทานตามคำพ่อไปมอบให้แก่มูลนิธิและโรงพยาบาลที่มีผู้ป่วยเด็กรักษาตัวเป็นระยะเวลานาน หรือเด็กที่มีความต้องการพิเศษ หรือมีความบกพร่องทางร่างกายหรือการเรียนรู้ ซึ่งไม่สามารถออกไปทำกิจกรรมกลางแจ้งได้ รวมทั้งยังเปิดโอกาสให้มูลนิธิและโรงพยาบาลที่มีความต้องการสมุดนิทานตามคำพ่อ สามารถเข้าไปดูรายละเอียดได้ทาง แฟนเพจ สานต่อที่พ่อทำ www.facebook.com/fulfillingfatherslegacy รวมถึงผู้ปกครองที่สนใจสามารถดาวน์โหลดสมุดนิทานเรื่อง “นิทานในน้ำ” ได้ทางแฟนเพจ สานต่อที่พ่อทำเช่นกัน ซึ่งจะเผยแพร่เนื้อหาในรูปแบบการ์ตูนแอนิเมชั่น 2 มิติ ความยาว 3 นาที ผ่านทางโซเชียลมีเดียได้ตั้งแต่วันนี้เป็นต้นไป",
  "url": "https://www.dailynews.co.th/women/573041",
  "date": "2017-06-03T22:16:48.951Z"
}