{
  "id": 573243,
  "title": "5 พฤติกรรม\"คนวัยทำงาน\" เสี่ยงโรคหัวใจ-หลอดเลือด! | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” แนะนำหนุ่มสาววัยทำงานหลีกเลี่ยง 5 พฤติกรรมเสี่ยงเกิดโรคหัวใจและหลอดเลือด พร้อมปรับเปลี่ยนไลฟ์สไตล์ เช่น ออกกำลังกาย ลดเครียด เลิกบุหรี่",
  "keywords": "5 พฤติกรรมเสี่ยงโรคหัวใจ,คนวัยทำงานโรครุมเร้า,โรคหลอดเลือดหัวใจ,พฤติกรรมการกินเสี่ยงโรคหัวใจ, มูลนิธิหัวใจแห่งประเทศไทยในพระบรมราชูปถัมภ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "คงไม่สามารถปฏิเสธได้ว่าปัจจุบันคนวัยทำงานอย่างเราๆ มีโรครุมเร้ามากกว่าที่คิด เพราะจากงานวิจัยพบว่าร้อยละ 95 ของผู้ป่วยโรคหัวใจและหลอดเลือด คือวัยทำงาน เพราะมี 5 พฤติกรรมเสี่ยงเนื่องจากการกิน ดังนี้ 1.กินไขมันมากเกินไป ในแต่ละวันเราไม่ควรบริโภคน้ำมันเกิน 6 ช้อนชา หรือประมาณ 30 กรัม ทางด้านสมาคมโรคหัวใจของสหรัฐอเมริกาแนะนำว่าใน 1 วัน เราควรเลือกบริโภคไขมันดีประมาณร้อยละ​ 25-35 ของแคลอรีที่ร่างกายควรได้รับต่อวัน ไขมันชนิดดีพบได้ในอาหารประเภทปลา ถั่ว หรือน้ำมันพืช 2.กินเค็มมากไป สำนักโภชนาการกรมอนามัยแนะนำว่าคนไทยไม่ควรบริโภคเกลือเกิน 1 ช้อนชา หรือประมาณ 2,000 มิลลิกรัมต่อวัน ความเค็มอาจไม่ได้หมายถึงเกลือเพียงอย่างเดียว แต่รวมไปถึงโซเดียมที่แอบแฝงอยู่ในอาหารประเภทต่างๆ เช่น เครื่องปรุงรส ขนมขบเคี้ยว อาหารสำเร็จรูปหรือแม้แต่ผักบางชนิดก็มีโซเดียมอยู่มาก เช่น แครอท มันฝรั่ง เป็นต้น 3.กินหวานมากไป ปกติแล้วเราไม่ควรบริโภคน้ำตาลเกินวันละ 6 ช้อนชา หรือประมาณ 24 กรัมต่อวัน รสหวานยังแฝงตัวอยู่ในอาหารประเภทคาร์โบไฮเดรต เช่น ข้าว แป้ง ก๋วยเตี๋ยว รวมทั้งขนมต่างๆ ลูกอม ช็อกโกแลต อีกด้วย ซึ่งอาจทำให้เสี่ยงต่อโรคอ้วน โรคเบาหวานและโรคอื่น ๆ  ได้ 4.กินผักผลไม้ที่มีกากใยสูงน้อยไป ในเรื่องการบริโภคผักผลไม้ของคนไทย จากงานวิจัยพบว่าปริมาณการบริโภคผักและผลไม้ที่เหมาะสมต่อวันคือระหว่าง 400-600 กรัม ไม่รวมผักที่มีแป้งมาก เช่น มันฝรั่ง มันเทศ และผลไม้ที่มีน้ำตาลมาก เช่น ทุเรียน ลำไย ส่วนผักผลไม้ที่มีกากใยสูง เช่น กะหล่ำปลี คะน้า แตงกวา ผักกาดขาว ผักชี ผักบุ้ง มะละกอ กล้วย สับปะรด 5.ดื่มแอลกอฮอล์บ่อยเกินไป หลายคนอาจสงสัยว่าดื่มแอลกอฮอล์เท่าไรจึงจะเหมาะสม สมมติว่าสุรา 1 หน่วยจะเท่ากับ เบียร์ 360 cc ไวน์ 150 cc บรั่นดี 45 cc ผู้ชายควรดื่มเพียง 1-2 หน่วยต่อวัน ผู้หญิงควรดื่มเพียง 1 หน่วยต่อวัน ถ้ามากกว่านี้จะเริ่มมีความเสี่ยงต่อสุขภาพ   ถ้าคนวัยทำงานยังไม่ปรับเปลี่ยนพฤติกรรมการกินอาหารก็อาจทำให้เกิดโรคหัวใจและหลอดเลือด ซึ่งเป็นสาเหตุของการเสียชีวิตอันดับต้นๆ ของโลกได้ รวมถึงต้องหันไปกินผักผลไม้ที่มีกากใยมากๆ และดื่มน้ำเปล่าบ่อยๆ นอกจากปรับไลฟ์สไตล์การกินแล้วก็อย่าลืมเปลี่ยนไลฟ์สไตล์เรื่องอื่นด้วย เช่น ออกกำลังกายเป็นประจำ ลดอารมณ์เครียด และเลิกบุหรี่ ซึ่งเป็นปัจจัยเสี่ยงของโรคหัวใจเช่นกัน   ขอขอบคุณข้อมูลจาก มูลนิธิหัวใจแห่งประเทศไทยในพระบรมราชูปถัมภ์  ",
  "url": "https://www.dailynews.co.th/women/573243",
  "date": "2017-06-03T22:22:31.089Z"
}