{
  "id": 573472,
  "title": "แนะสไตล์เวิร์คกิ้งวูแมน แมทช์อย่างไรให้ลุคสง่างาม | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” แนะนำเคล็ดลับเพิ่มความมั่นใจกับการแต่งตัวสไตล์เวิร์คกิ้งวูแมนให้ดูสวยงามสง่า เผื่อสาวๆ อยากนำไปใช้เลือกเสื้อผ้ามามิกซ์แอนแมทช์ดูว่าจะบรรเจิดเกิดแค่ไหน??\r\n",
  "keywords": "สไตล์แต่งตัวเวิร์คกิ้งวูแมน,แต่งตัวทำงานให้ดูงามสง่า,จิออร์ดาโน่ เลดี้ส์,อะ ทัวร์ ออฟ เอ็กซ์พลอเรชั่น (a Tour of Explorations),ปรีดาพร แสงสีเรืองรอง,เดย์ แอนด์ ไนท์ (Day-and-Night),เรน ฟอร์เรซท์ (Rainforest),ปรางค์-อภินรา ศรีกาญจนา,นาม-ปรมา ไรวา,ชมพู-พลอยชมพู อัมพุช,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "แฟชั่นการแต่งตัวสำหรับสาวๆ นั้นมีอยู่หลากหลายแบบหลากหลายสไตล์ ซึ่งสไตล์หนึ่งที่ไม่มีวันล้มหายตายจากไปไหน คือ “เวิร์คกิ้งวูแมน” ที่ครองใจสาววัยทำงาน แต่เชื่อหรือไม่ว่าสำหรับบางคนแล้วเป็นเรื่องยากที่จะมีความมั่นใจในการเลือกมามิกซ์แอนด์แมชท์เพื่อแต่งสไตล์นี้ “เดลินิวส์ออนไลน์” จึงมีตัวช่วยมาฝากกันเพื่อเพิ่มความมั่นใจ โดย ในซีซั่นนี้ ปรีดาพร แสงสีเรืองรอง ผู้จัดการแบรนด์จิออร์ดาโน่ เลดี้ส์ ประเทศไทย ได้จัดเวิร์คช็อปอวดโฉมคอลเลกชั่นสปริง/ซัมเมอร์ 2017 ที่มีชื่อว่า “อะ ทัวร์ ออฟ เอ็กซ์พลอเรชั่น” (a Tour of Explorations) ร่วมกับ 3 เซเลบริตี้สาวชื่อดัง ที่มาแนะนำวิธีการแต่งตัวตามแบบฉบับของ “เวิรคกิ้งวูแมน” และเผยเคล็ดลับเพิ่มความมั่นใจในเวลาที่ต้องไปประสานงานธุรกิจ ปรีดาพร กล่าวว่า การแต่งตัวที่ดีก็เป็นหนึ่งปัจจัยหลักที่จะสามารถสร้างความประทับใจให้กับผู้ที่เราไปคุยงานด้วยได้ ดังนั้นการแต่งตัวให้ถูกกาลเทศะจึงเป็นสิ่งที่ผู้หญิงทุกคนไม่ควรมองข้าม ที่สำคัญเลยควรเลือกเสื้อผ้าที่พอดีกับรูปร่าง ไม่ใหญ่เทอะทะหรือรัดจนเกินไป และสามารถสร้างความมั่นใจให้เราได้ ส่วนชิ้นที่ควรหลีกเลี่ยงก็คือรองเท้าแตะ กางเกงขาสั้น และเสื้อผ้าที่ยับ เพราะมันจะแสดงถึงความไม่เตรียมพร้อมของเรา แรงบันดาลใจในคอลเลกชั่นนี้มี 2 รูปแบบด้วยกัน คือ “เดย์ แอนด์ ไนท์”(Day-and-Night) ที่ต่อยอดจากปรัชญาความงดงามของแสงและเงาที่เกิดขึ้นเองตามธรรมชาติที่ถูกนำมาใช้เป็นแรงบันดาลใจในการออกแบบ ด้วยการหยิบยกสไตล์ระหว่างมินิมอลและโมเดิร์นมาผสมผสานกันได้อย่างลงตัว ผ่านโทนสีเบสิกอย่าง ขาว, เทา, ดำ, และเบจ โดยมีชิ้นเด่นเป็นกระโปรงอัดพลีทสองชั้นที่ตัดเย็บจากผ้า Mélange grey suit และเสื้อเทรนช์โค้ทตกแต่งดีเทลการอัดพลีทด้านหลัง บ่งบอกถึงความมั่นใจและสไตล์อันโฉบเฉี่ยวของหญิงสาวสมัยใหม่ได้เป็นอย่างดี รวมถึงชุดเสื้อและกระโปรงผ้าคอตตอนสีเบจ ที่ตัดเย็บจากผ้าเนื้อโปร่ง มีคุณสมบัติช่วยระบายอากาศ ที่ต้องการนำเสนอถึงความอบอุ่นของแสงแดดในเวลากลางวัน ส่วนความลึกลับน่าค้นหาในเวลากลางคืนนั้นก็ถูกนำเสนอมาในชุดของเสื้อและกระโปรงบานผ้าดับเบิลนิตเนื้อละเอียดที่ขับบุคลิกให้หญิงสาวมีเสน่ห์สะกดทุกสายตายามสวมใส่ “เรน ฟอร์เรซท์” (Rainforest) ภาพจำของทัศนียภาพอันงดงามของเหล่าแมกไม้หลากสีสันที่ได้พบเห็นจากการเดินทางท่องไปในป่าดิบชื้นเขตร้อน ได้ถูกนำมาถ่ายทอดลงบนเสื้อผ้า โดยโทนสีเด่นที่จะเห็นได้ชัดในคอลเลกชั่นนี้ได้แก่ สีเหลืองมัสตาร์ด, สีเบจเฟรปเป้, สีนำเงินเนวี่ และสีน้ำทะเล ที่สร้างความสดชื่นมีชีวิตชีวา สวมใส่สบายด้วยเนื้อผ้าคอตตอนและผ้าลินินที่ใช้ในการตัดเย็บอันประณีตด้วยเทคนิคการถักทอผ้า 2 สีเข้าด้วยกันในดีไซน์แบบ Colour-Blocking หรือจะเป็นชิ้นเด่นอย่างเสื้อแขนสั้นตัวโคร่งที่ตัดเย็บแบบหน้าสั้นหลังยาวใส่คู่กับกางเกงทรงคูลอตส์ สร้างลุคสไตล์บอยอิชได้อย่างลงตัว รวมถึงเสื้อแขนกุดสีดำที่มีรายละเอียดการตัดชายเสื้อให้เป็นกลีบดอกไม้ ก็สามารถเพิ่มความเก๋ให้สาวๆ ได้สนุกกับการมิกซ์แอนด์แมทช์ซีซั่นนี้ สำหรับเคล็ดลับและไอเท็มชิ้นเด่นที่ช่วยเพิ่มความมั่นใจเวลาไปคุยงานจากเซเลบริตี้สาวสวย เจ้าของธุรกิจยู ดริ๊งค์ ไอ ไดรฟ์ (U Drink I Drive) “ปรางค์-อภินรา ศรีกาญจนา” เผยว่า ส่วนใหญ่ต้องเดินทางไปคุยธุรกิจกับชาวต่างชาติ ดังนั้นการศึกษาลงลึกไปถึงวัฒนธรรมของเขาจึงเป็นสิ่งสำคัญ เวลาที่ต้องเดินทางไปคุยงาน เราต้องทำการบ้านก่อนว่าต้องไปคุยกับใคร ศึกษาลงไปลึกถึงเรื่องส่วนตัวได้เลยยิ่งดี จะได้รู้ว่าสิ่งไหนควรพูดหรือไม่ควรพูด ปรมา ไรวา - พลอยชมพู อัมพุช - อภินรา ศรีกาญจนา การแต่งตัวก็ต้องดูตามความเหมาะสม แต่ถ้าหากเป็นลูกค้าชาวต่างชาติเราก็จะมีวิธีการแต่งตัวที่ตอบรับกับวัฒนธรรมของเขา เช่น ถ้าต้องไปคุยชาวจีน เราก็จะใส่สีแดง แต่ถ้าเป็นชาวญี่ปุ่นก็แต่งแนวโมโนโทน ส่วนไอเท็มที่ถือติดตัวตลอดก็จะเป็นกระเป๋า เพราะเราเชื่อว่าการถือกระเป๋าดีๆ สักใบ จะสามารถปรับให้ลุคเราดูดีขึ้นได้ ถัดมาที่เซเลบริตี้สาวสวยทายาทเอส แอนด์ พี (S\u0026P) “นาม-ปรมา ไรวา” เล่าว่า ปกติก็ทำธุรกิจของครอบครัว แล้วก็มีทำธุรกิจกับเพื่อนด้วย เสื้อผ้าที่เลือกส่วนใหญ่ก็เป็นสไตล์ตัวเอง แต่ว่าต้องดูตามกาลเทศะว่าต้องเดินทางไปพบใคร ในทุกครั้งที่ต้องไปคุยงานจะทำการบ้านก่อนว่าจะประชุมเรื่องอะไร แล้วตัวเราจะพูดอะไร หาข้อมูลไปให้ละเอียด ตอนไปประชุมจะได้คุยให้จบในครั้งนั้น ส่วนการแต่งตัวก็จะเน้นแต่งให้สมาร์ท ให้เกียรติคนที่จะไปเจอ ถ้าเป็นผู้ใหญ่ เราก็จะชอบใส่กระโปรงทรงดินสอกับเสื้อกล้ามแล้วทับด้วยเสื้อสูท หรือถ้าอยากคล่องแคล่วหน่อยก็เปลี่ยนจากกระโปรงเป็นกางเกงยีนส์ ส่วนไอเท็มที่ต้องมีทุกครั้งก็คือรองเท้าส้นสูง เพราะมันทำให้เรามั่นใจขึ้น ปิดท้ายที่เซเลบริตี้สาวรุ่นใหม่ไฟแรง ทายาทเดอะมอลล์ กรุ๊ป “ชมพู-พลอยชมพู อัมพุช” เผยว่า เวลาทำงานจะเน้นการแต่งตัวให้ดูเป็นมืออาชีพ เพราะธุรกิจของครอบครัวส่วนใหญ่ต้องพบเจอกับลูกค้าที่หลากหลายรูปแบบ วิธีเพิ่มความมั่นใจเวลาเจอลูกค้า อย่างแรกเลยก็คือการแต่งตัวที่ต้องดูเป็นโปรเฟชชั่นนอล ชิ้นที่เราจะหยิบมาใส่บ่อยๆ คือโอเวอร์ไซส์สูท หรือไม่ก็แจ็คเก็ต เพราะมันจะทำให้ลุคดูสมาร์ทขึ้น แต่ในขณะเดียวกันก็ไม่แข็งจนเกินไปจนลูกค้าไม่รีแลกซ์ ส่วนการเตรียมตัวด้านอื่น เราก็ต้องดูแผนงานว่าในแต่ละครั้งจะประชุมเรื่องอะไร เกี่ยวกับลูกค้าคนไหน ก็ต้องทำการบ้านไปให้พร้อม เป็นอย่างไรกันบ้างค่ะสาวๆ หวังว่าจะได้ข้อมูลสไตล์การแต่งตัวในแบบฉบับ “เวิร์คกิ้งวูแมน” ครบถ้วนกันแล้วนะค่ะ ถ้าอย่างนั้นก็ไม่เริ่มมิกซ์แอนแมทช์กันได้แล้วค่ะ",
  "url": "https://www.dailynews.co.th/women/573472",
  "date": "2017-06-03T22:22:19.368Z"
}