{
  "id": 573610,
  "title": "กินทุเรียนลดน้ำหนักไม่ได้ ช่วยล้างสิ่งสกปรกในลำไส้? | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” ไขข้อข้องใจทุกประเด็นเกี่ยวกับการกินทุเรียน ว่าช่วยลดน้ำหนักได้หรือไม่?? หรือช่วยล้างสิ่งสกปรกในลำไส้ได้จริงหรือเปล่า?? พร้อมแถมวิธีกินอย่างไรให้สุขภาพดีมาฝากกันด้วย",
  "keywords": "กินทุเรียนแล้วผอม,กินทุเรียนลดน้ำหนัก,ทุเรียนช่วยล้างลำไส้,ราชาผลไม้,ทุเรียน,กินทุเรียนอย่างไรไม่อ้วน,กรมอนามัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "เริ่มเข้าสู่หน้า “ทุเรียน” กันแล้วนะ ผลไม้ที่ใครต่อใครต่างชื่นชอบและเฝ้ารอคอยจนยกให้เป็น “ราชาแห่งผลไม้” แต่ในขณะที่หนุ่มๆ สาวๆ หลายคนก็ร้องยี้...!! เพราะกลิ่นมันหอมหวลหรือเปล่าไม่แน่ใจ ฮ่าๆ แต่ที่แน่ๆ หลายคนก็กลัวว่ากินแล้วจะอ้วนตุ๊ต๊ะ...จึงมีการแชร์ข้อมูลการกินทุเรียนแล้วไม่อ้วน กินทุเรียนแล้วดีช่วยล้างสิ่งสกปรกในลำไส้ บางคนก็เชื่อทั้งๆ ที่ยังไม่ได้รับการยืนยันข้อเท็จจริงจากหน่วยงานที่ดูแลรับผิดชอบแล้วแชร์ออกไปมากมาย เอาเป็นว่า “เดลินิวส์ออนไลน์” มีข้อมูลที่ถูกต้องแน่นอนรับรองได้มาแชร์ให้แฟนคลับทราบว่า จริงๆ แล้วการกินทุเรียนไม่ได้ช่วยลดน้ำหนัก เพราะทุเรียนเป็นผลไม้ที่ให้พลังงานสู๊ง..สูง โดย 1เม็ดขนาดกลาง ให้พลังงานถึง 130 กิโลแคลอรี ถ้าใครกินครั้งละ 4-6 เม็ดจะได้รับพลังงานถึง 520-780 กิโลแคลอรี เทียบเท่าข้าวมันไก่ 2 จานเลยนะคะ หรือเท่ากับการกินอาหาร 2 มื้อเลยทีเดียว ฉะนั้นกินทุเรียนไม่ได้ช่วยทำให้ผอมนะคะ ทราบแล้วเปลี่ยน!!! อีกข้อสงสัยคือมีข้อมูลอ้างว่าใยอาหารและกำมะถันในทุเรียนไปล้างสิ่งสกปรกในลำไส้และทำให้คนลดน้ำหนักได้ก็ไม่มีข้อมูลทางวิทยาศาสตร์ที่ศึกษามาสนับสนุนข้ออ้างนี้เลย คิดเข้าข้างตัวเองไปกันเองหรือเปล่าน้า...เพื่อที่จะได้กินทุเรียนอย่างสบายใจ เอาเป็นว่าอยากกินก็กินได้คะ แต่ต้องกินแต่พอเหมาะ หรือออกกำลังกายเพื่อช่วยเผาผลาญพลังงานส่วนเกินกันเอาเองแล้วกัน แต่ขอเตือนผู้ป่วยที่มีโรคประจำตัวอย่างเบาหวาน หัวใจ และความดันโลหิตสูงสักนิดว่าควรเลี่ยงจะดีกว่า หวังว่าข้อมูลนี้คงไม่ทำร้ายจิตใจคนรักทุเรียนมากเกินไปนะคะ ขอขอบคุณข้อมูลจากกรมอนามัย และภาพประกอบจาก Meelakluke.com",
  "url": "https://www.dailynews.co.th/women/573610",
  "date": "2017-06-03T22:22:17.041Z"
}