{
  "id": 573785,
  "title": "6 อาหารช่วยคลายเครียด อร่อยดีมีประโยชน์!! | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์”แนะนำ 6 อาหารคลายเครียดจากธรรมชาติ ที่นอกจากจะอร่อยแล้วยังมีประโยชน์อีกด้วย ไม่ต้องเพิ่งยาคลายเครียดและยานอนหลับอีกต่อไป!!",
  "keywords": "6 อาหารช่วยคลายเครียด,กล้วยหอมช่วยคลายเครียด,ปลาทะเลคลายเครียด,ดาร์กช็อกโกแลตคลายเครียด,เม็ดบัวคลายเครียด,สะระแหน่คลายเครียด,เดลินิวส์ออนไลน์แนะนำ 6 อาหารคลายเครียด,วิธีคลายเครียด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ใครที่ชอบเครียดกับงาน เครียดกับเรื่องส่วนตัวจนต้องเพิ่งยาคลายเครียด และยานอนหลับบ่อยๆ คงไม่ดีต่อสุขภาพแน่ค่ะ แต่จะดีกว่าไหมถ้าเราไม่ต้องเพิ่งยาคลายเครียด ยานอนหลับที่สังเคราะห์มาจากสารเคมี วันนี้ “เดลินิวส์ออนไลน์” ขอแนะนำอาหารที่ช่วยคลายเครียด อร่อยดีมีประโยชน์จากธรรมชาติกันดีกว่า...เริ่มจาก กล้วยหอม มีวิตามินและแร่ธาตุจากธรรมชาติต่างๆ มากกมายนอกจากจะช่วยในเรื่องคลายเครียดแล้วยังช่วยในเรื่องระบบขับถ่ายด้วย สะระแหน่ กลิ่นหอมสดชื่นของสะระแหน่ ช่วยให้เรารู้สึกแจ่มใส สดชื่น ปลอดโปร่ง และผ่อนคลาย นอกจากนี้ยังช่วยบรรเทาอาการปวดปวดหัว ปวดไมเกรนด้วย ฉะนั้นเวลาทานอาหารเจอสะระแหน่อย่าเขี่ยทิ้งกันนะค่ะ เม็ดบัว เป็นพืชที่มีประโยชน์มาก ช่วยให้เราผ่อนคลายลดเครียด ยังช่วยดูแลหัวใจ ลดอาการใจสั่น นอนไม่หลับ ฝันเยอะ ตื่นกลางดึก กระวนกระวาย ทำให้จิตใจสงบ ซึ่งหาทานไม่ยากค่ะ นำมาต้มกับแกงจืดหรือทานกับน้ำเต้าหู้ หรือนมสดก็ได้ แต่อย่าใส่นำตาลเยอะนะค่ะ รสชาติขมๆ หวานๆ ของเม็ดบัวนี่แหละยาบำรุงหัวใจชั้นดีเลย น้ำเก๊กฮวย นอกจากจะช่วยในเรื่องของผ่อนคลายความเครียดแล้ว ยังช่วยดูแลสายตาอีกด้วย แต่แนะนำให้ซื้อมาต้มทานเอง เพราะตามท้องตลาดจะออกรสชาติหวานไปหน่อย จึงต้มเองจะดีกว่าค่ะ วิธีง่ายๆ แค่หาซื้อดอกเก๊กฮวยสะอาดๆ นำมาใส่ในน้ำร้อน 1 แก้ว หรือใส่กา/กระติกน้ำ (เก๊กฮวยสัก 1 หยิบมือ) ทิ้งไว้สักพักจนน้ำเปลี่ยนสี แล้วก็ดื่มได้เลย สามารถเติมน้ำได้เรื่อยๆ จนกว่าน้ำจะไม่ออกสีเหลืองแล้ว ใครอยากใส่น้ำตาลหรือน้ำผึ้งเพิ่มก็ได้แต่อย่าใส่เยอะค่า ปลาทะเล กรดไขมันโอเมก้า 3 จากปลาทะเล ออกฤทธิ์คล้ายกับยาคลายเครียด สามารถช่วยลดความตึงเครียด ทำให้อารมณ์ดี ผ่อนคลายจิตใจ ช่วยให้เรารับมือกับความเครียดที่ต้องเผชิญได้ค่ะ ดาร์กช็อกโกแลต มีสาร Phenylethylamine ซึ่งเป็นสารเดียวกันที่เกิดขึ้นเวลาที่เรากำลังมีความรักค่ะ สารนี้จะกระตุ้นให้สมองปล่อยฮอร์โมนแห่งความสุข (เอนโดรฟิน ) และลดฮอร์โมนความเครียดลง การกินดาร์กช็อคโกแลตจะทำให้รู้สึกมีความสุข และผ่อนคลาย รักษาโรคเครียด โรคซึมเศร้าได้ดี ให้เลือกทานช็อกโกแลต ที่มีโกโก้ 70% ขึ้นไปนะคะ ทานอย่างพอเหมาะ ครั้งละนิดหน่อย 2-3 ชิ้นเล็กๆ ก็พอค่า ขอขอบคุณข้อมูลและภาพประกอบจาก หมอแนน แพทย์จีน TCM     ",
  "url": "https://www.dailynews.co.th/women/573785",
  "date": "2017-06-03T22:22:28.756Z"
}