{
  "id": 574109,
  "title": "อัพเดท 8 อัญมณีสุดฮอต!! ร้อนฉ่าจากรันเวย์ | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” พาอัพเดทเทรนด์อัญมณีใหม่ล่าสุดที่ได้จากการไปนั่งเฝ้าติดขอบรันเวย์สดๆ ร้อนๆ และรีบนำมาโชว์ให้หนุ่มๆ สาวๆ รวมถึงผู้ที่หลงใหลในอัญมณีอันเลอค่านี้ก่อนใคร",
  "keywords": "อัพเดท 8 อัญมณีสุดฮอต,บิวตี้ เจมส์ จิวเวลรี่ เฟสทีฟ 2017,The Romantic Vision (เดอะ โรแมนติก วิชั่น),The Royal (เดอะ รอยัล),The Grandiose (เดอะ แกรนดีโอส) สร้อยมรกตเพชร,Passionate Mystique (แพชชั่นเนท มิสทิจ),he Malmaison Purse (เดอะ มาเมซอง เพิซ),กระเป๋า จูดิธ ลีเบอร์ กูตูร์,ต่างหูและสร้อยคอไพลินทรงหยดน้ำ,The Enchantment (เดอะ เอนช้านเมนท์) สร้อยคอบิวตี้เจมส์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "หากต้องเลือกเครื่องประดับเสริมเสน่ห์สุดเลอค่าสักชิ้น เราอาจต้องฉลาดเลือกกันสักนิด เพราะนอกจากจะมีทรงสวย น้ำงาม กะรัตเลอค่าแล้วก็ต้องคอยอัพเดทเทรนด์ให้ทันสมัย เพื่อให้เลือกหยิบมาสวมใส่ได้ทุกงานไม่มีเอาท์ งานนี้ “เดลินิวส์ออนไลน์” ขอตามติดประชิดขอบรันเวย์ เพื่อคัดเครื่องประดับ 8 ชิ้นสุดปังจากงาน “บิวตี้ เจมส์ จิวเวลรี่ เฟสทีฟ 2017” มาให้ได้ชื่นชมเป็นออร์เดิร์ฟก่อน รับรองว่าถูกใจกันจนอ้าปากค้างแน่ๆ ไปเริ่มกันเลย... 1.The Romantic Vision (เดอะ โรแมนติก วิชั่น) สร้อยคอประดับเพชรและทับทิม ที่โดดเด่นด้วยการใช้ ทับทิม ราชาแห่งอัญมณี เสมือนเป็นตัวแทนแห่งความรักอันบริสุทธิ์ เพื่อเสริมสร้างให้เกิดความรัก ความเข้าอกเข้าใจได้ดีตัวเรือน 18 K White Gold และแพลตินัม น้ำหนักรวม 80 กรัม ประดับด้วยทับทิม และเพชร น้ำหนักรวม 187 กะรัต 2.The Royal (เดอะ รอยัล) ชุดอัญมณีมรกตจากสาธารณรัฐแซมเบีย มีชื่อว่า “The Royal” ด้วยน้ำหนักมรกต 85 กะรัต น้ำหนักเพชร 65 กะรัต ประกอบไปด้วยสร้อยคอมรกตที่เรียงล้อมรอบลำคอ ซ้อนกัน 2 ชั้น เสริมเสน่ห์แห่งมรกตให้ยิ่งเลอค่า พร้อมต่างหูมรกตทรงหยดน้ำ และแหวนมรกตโดดเด่น 3.The Grandiose (เดอะ แกรนดีโอส) สร้อยมรกตเพชร ซึ่งได้แรงบันดาลใจมาจากความหลงใหลในความหรูหรา สง่างาม น่าค้นหา โดดเด่นด้วยการใช้พลอยมรกต เพื่อสื่อถึงพลังอันยิ่งใหญ่ ความมั่งคั่ง และความสมบูรณ์ ตัวเรือน 18 K White Gold และแพลตินัม น้ำหนักรวม 140 กรัม ประดับด้วยมรกต และเพชร น้ำหนักรวม 232 กะรัต 4.Passionate Mystique (แพชชั่นเนท มิสทิจ) เครื่องประดับชุดนี้เป็นการนำเพชรมาประดับบนตัวเรือนเป็นรูปงู ให้ความรู้สึกหรูหรา สง่างามและมีเสน่ห์ สะกดทุกสายตา ซึ่งได้แรงบันดาลใจจากความหลงใหลในความลึกลับของธรรมชาติ ตัวเรือน 18 K White Gold น้ำหนักรวม 177 กรัม ประดับด้วย ทับทิม และเพชร น้ำหนักรวม 118 กะรัต 5.The Malmaison Purse (เดอะ มาเมซอง เพิซ) กระเป๋าทองคำ ผลงานมาสเตอร์พีช ฝีมือคนไทย ที่ถูกรังสรรค์ขึ้น เพื่อแสดงความเป็นเอกลักษณ์และความมีเสน่ห์ของเส้นสายลายไทยร่วมสมัย ส่งต่อความงดงามอันทรงคุณค่าเหนือกาลเวลา ทำจากทอง 18 K Yellow Gold และ 18 K White Gold น้ำหนักรวม 425 กรัม ประดับเพชร น้ำหนักรวม 14 กะรัต 6.กระเป๋า จูดิธ ลีเบอร์ กูตูร์ รุ่นนิว โรส ลิมิเตด เอดิชั่น ดิสนีย์ คอลเลกชั่น “บิวตี้ แอนด์ เดอะ บีสต์” (Collection : Beauty and The Beast) ได้แรงบันดาลใจมาจากนิทานเรื่องเรื่องโฉมงามกับเจ้าชายอสูร โดยดอกกุหลาบเป็นสัญลักษณ์ของจุดเริ่มต้นของความรัก และพรหมลิขิตทำให้เบลล์ได้พบรักที่แท้จริงกับเจ้าชายอสูร 7.ต่างหูและสร้อยคอไพลินทรงหยดน้ำ โดดเด่นด้วยดีไซน์โค้งเว้าเปรียบดั่ง “พระจันทร์สีน้ำเงินครึ่งเสี้ยว” ยามพลบค่ำ ปรากฏเป็นแสงสะท้อน สวยงามเด่นชัด สื่อถึงความมุ่งมั่น แน่วแน่ และซื่อสัตย์ต่อความรัก ตัวเรือน 18 K White Gold น้ำหนักรวม 17 กรัม ประดับด้วยไพลิน และเพชร น้ำหนักรวม 24 กะรัต 8.The Enchantment (เดอะ เอนช้านเมนท์) สร้อยคอบิวตี้เจมส์ เครื่องประดับชุดนี้โดดเด่นด้วยดีไซน์การออกแบบที่มีลูกเล่นด้วยสีสันของมุก และการออกแบบ ตัวเรือนที่อ่อนช้อย มีเสน่ห์ งดงาม ด้วยตัวเรือน 18 K White Gold น้ำหนักรวม 163 กรัม ประดับด้วยมุกสีขาว ทอง และดำ และเพชร น้ำหนักรวม 75 กะรัต เรียกน้ำย่อยจนน้ำลายสอไปกับอัญมณี 8 ชิ้นนี้กันแล้ว ใครสนใจก็ตามไปชมแบบอื่นๆ ได้ในงาน “บิวตี้ เจมส์ จิวเวลรี่ เฟสทีฟ 2017” จัดขึ้นระหว่างวันที่ 12-21 พฤษภาคม 2560 ตั้งแต่เวลา 10.00-22.00 น. ณ ดิ อีเวนท์ฮอลล์ ชั้น 3 ศูนย์การค้าเซ็นทรัล ชิดลม",
  "url": "https://www.dailynews.co.th/women/574109",
  "date": "2017-06-03T22:27:33.151Z"
}