{
  "id": 574852,
  "title": "อีเว้นท์ดีๆ สุดสัปดาห์ | เดลินิวส์",
  "description": "เข้าสู่ฤดูฝนแล้ว อย่าลืมดูแลสุขภาพกันด้วยนะจ๊ะ สัปดาห์นี้ “เดลินิวส์ออนไลน์” ขอแนะนำอีเว้นท์ดีๆ ที่จะพาเพลิดเพลินไปกับเสียงดนตรี นิทรรศการ หนังสือน่าอ่าน หรือชมการแสดง ที่เรานำมาฝากกันนะค่ะ",
  "keywords": "อีเว้นท์ ,ประชาสัมพันธ์,วันหยุดสุดสัปดาห์,กิจกรรมวันหยุด,Playing Sound Around Art,A Creature Apart,คู่กรรม2017,JEAN JULLIEN The People Exhibition,Fortune Classic Toys Season 3,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "1.Playing Sound Around Art สำหรับคนรักในเสียงดนตรี เชิญทางนี้จ้า.. “Playing Sound Around Art” เทศกาลดนตรีที่ร่วมมือกันระหว่างคณะดุริยางคศาสตร์ คณะจิตรกรรม ประติมากรรม และภาพพิมพ์ มหาวิทยาลัยศิลปากร การนำดนตรีผสมผสานกับศิลปะ และพบกับศิลปินมากมาย อาทิเช่น ธีร์ ไชยเดช, Yokee Playboy และ Bomb at track บอกเลยว่างานนี้ชมฟรี!! เริ่มวันที่ 20 พฤษภาคม 2560 เวลา 16.00 - 00.00 น. คณะดุริยางคศาสตร์ มหาวิทยาลัยศิลปากร วิทยาเขตตลิ่งชัน (ศูนย์มานุษยวิทยาสิรินธร) หรือติดตามข้อมูลเพิ่มเติมได้ที่ เฟซบุ๊ก Playing Sound Around Art 2. นิทรรศการ \"A Creature Apart\" ใครที่ชอบชมผลงานศิลปะสื่อผสม ต้องมางานนี้ นิทรรศการ \"A Creature Apart\" โดย รุกข์ โฟล์โร (Rook Floro) ศิลปินสัญชาติไทย-ฟิลิปปินส์ ที่นำเสนอผลงานผ่านตัวตน โดยเล่าเรื่องของ Blastard ผู้ซึ่งเผชิญกับตัณหาราคะของตน แต่ยังมุ่งหวังที่จะควบคุมมันให้ได้ จัดแสดงระหว่างวันที่ 20 พฤษภาคม - 24 มิถุนายน 2560 และจะมีพิธีเปิดในวันเสาร์ 20 พฤษภาคม 2560 เวลา 16.00 น. ณ YenakArt Villa art gallery ดูรายละเอียดเพิ่มเติมได้ที่เฟซบุ๊ก YenakArt Villa art gallery 3. คู่กรรม \"ผมจะรอคุณ...ที่ทางช้างเผือก\" พบกับนวนิยายรักสุดอมตะ คู่กรรม \"ผมจะรอคุณ...ที่ทางช้างเผือก\" จากปลายปากกาของ \"ทมยันตี\" ถ่ายทอดความสมจริงในแบบฉบับพิพิธภัณฑ์มีชีวิตที่สัมผัสได้ ทั้งเรื่องราวในช่วงสงครามโลกครั้งที่ 2 และพบกับฉากสำคัญ อาทิ สถานีรถไฟบางกอกน้อย อู่ต่อเรือ หลุมหลบภัย บ้านอังศุมาลิน และชุมชนริมคลองบางกอกน้อย(ในอดีต) เริ่มตั้งแต่วันที่ 12 – 21 พฤษภาคม 2560 กำหนดการแสดงเฉพาะศุกร์ - อาทิตย์ เวลา 14.00 และ 17.00 น. ณ ลานกลาง ชั้น1 ศูนย์สรรพสินค้าซีคอน บางแค ถนนเพชรเกษม ดูรายละเอียดเพิ่มเติมที่เฟซบุ๊ก Seacon Bangkae l ซีคอน บางแค หรือ https://www.seaconbangkae.com/ 4. นิทรรศการ \"JEAN JULLIEN The People Exhibition\" งานนี้ไม่ควรพลาด!! นิทรรศการที่จะพาคุณอารมณ์ขันไปกับ JEAN JULLIEN (ฌอง จูเลียง) ศิลปินชาวฝรั่งเศสที่โด่งดังไปทั่วโลก จัดแสดงระหว่างวันที่ 18 พฤษภาคม - 1 มิถุนายน 2560 ณ Groove ศูนย์การค้าเซ็นทรัลเวิลด์ : CentralWorld ติดตามข้อมูลเพิ่มเติมได้ที่เฟซบุ๊ก www.facebook.com/events/1453616874660197/  หรือ www.centralworld.co.th 5.Fortune Classic Toys Season 3 #ตอน คลาสสิกฮีโร่ไทย คนรักการอ่านไม่ควรพลาด! กับงาน Fortune Classic Toys ที่ขนหนังสือการ์ตูน หรือนวนิยายหายาก อาทิ เรื่องอัศวินสายฟ้า และอัศวินลมกรดที่เป็นเรื่องราวคลาสสิกฮีโร่ไทย (Retro Thai Hero) เมื่อ 50 ปีที่แล้ว และคอลเลคชั่นของเล่นของสะสม รวมทั้งไอเท็มเด็ดๆ ที่เหล่านักสะสมหอบมาโชว์ และขนมาให้เลือกช้อปอีกมากมาย เริ่มวันที่ 19 – 21 พฤษภาคม เวลา 10.00 - 20.00 น. ที่ลานกิจกรรมชั้น 2 ศูนย์การค้าฟอร์จูนทาวน์ ติดตามข่าวสารได้ที่เฟซบุ๊ก FortuneTown หรือ www.fortunetown.co.th  ",
  "url": "https://www.dailynews.co.th/women/574852",
  "date": "2017-06-03T18:27:51.714Z"
}