{
  "id": 574967,
  "title": "5 วิธีคลายเจ็บปวดนั่งหน้าจอ อาการฮิตหนุ่มสาวออฟฟิศ | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์”แชร์วิธีบรรเทาอาการเจ็บปวดเมื่อยล้าจากการนั่งทำงานหน้าจอคอมพิวเตอร์เป็นเวลานานๆ อาการยอดฮิตของหนุ่มสาวออฟฟิศที่หลีกเลี่ยงไม่ได้!!",
  "keywords": "5 วิธีคลายเจ็บปวดนั่งหน้าจอ,อาการฮิตหนุ่มสาวออฟฟิศ,ออฟฟิศซินโดรม,คอมพิวเตอร์ซินโดรม,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "เป็นที่ทราบกันดีว่า “หนุ่มสาวออฟฟิศ” มักต้องเผชิญกับอาการเจ็บปวดกล้ามเนื้อบริเวณ คอ บ่า ไหล่ และแผ่นหลัง หรือที่เรารู้จักกันดีว่า “ออฟฟิศซินโดรม” หรือบางคนเรียก “คอมพิวเตอร์ซินโดรม” เกิดจากการจดจ่อกับหน้าจอคอมพิวเตอร์เป็นเวลานาน การนั่งผิดท่า นั่งไขว่ห้าง รวมถึงการวางมือ แขน ขาผิดตำแหน่ง การนั่งงอตัว หรือยืดตัวตลอด โดยไม่มีเวลาผ่อนคลาย ทำให้กล้ามเนื้อบริเวณที่คอ บ่าไหล่ และแผ่นหลัง เกร็ง ปวด ล้า ส่งผลให้เลือดไหลเวียนไม่สะดวก ซึ่งหลายคนไม่สามารถหลีกเลี่ยงได้เลย แต่ “เดลินิวส์ออนไลน์” อยากให้ใส่ใจสุขภาพกันบ้าง ฉะนั้นตัวเมื่อรู้ว่าเกิดอาการเจ็บปวดจากการทำงานหน้าคอมพิวเตอร์ จึงควรหยุดงานสักแป๊บแล้วมาคลายปวดกันด้วย 5 วิธี ดังนี้ 1. หยุดพักการทำงานหน้าคอมพิวเตอร์เป็นระยะๆ ด้วยการลุกเดิน หรือมองไกลไปนอกหน้าต่าง 2. นั่งตัวตรงวางเท้าราบกับพื้น วางแขนและมือให้พอดี ปรับหน้าจอคอมพิวเตอร์ให้ตรงกับระดับสายตา 3. วางเม้าท์ ในระนาบเดียวกับคอมพิวเตอร์ ในตำแหน่งที่วางในการขยับแขนและข้อมือสะดวก 4. ออกกำลังกาย ขยับกล้ามเนื้อ อวัยวะที่รู้สึกปวดเมื่อย เพื่อนำออกซิเจนเข้าไปในกล้ามเนื้อ 5. ประคบร้อนและนวดคลึงด้วยยาจะช่วยผ่อนคลายความตึงเครียดและช่วยกระตุ้นระบบการไหลเวียนเลือดทำให้อาการปวดจากกล้ามเนื้ออักเสบเรื้อรังบรรเทาลงได้ ขอบขอบคุณข้อมูลจาก www.ruamrudeehealthmassage.com และภาพจาก sukkaphap-d.com",
  "url": "https://www.dailynews.co.th/women/574967",
  "date": "2017-06-03T18:28:13.003Z"
}