{
  "id": 575538,
  "title": "แบ่งปันสูตร\u0027ขนมเค้กทุเรียน\u0027 ทำง่ายอิ่มอร่อยกันทั้งบ้าน | เดลินิวส์",
  "description": "มาแล้วสูตรเค้กทุเรียนที่รอคอย เอาใจคนรักทุเรียน ทำง่ายๆ หอม อร่อย อิ่มท้องกันทั้งบ้าน ใครอยากฟินไปเตรียมส่วนผสมแล้วเริ่มทำกันเลย!! ",
  "keywords": "แบ่งปันสูตรขนมเค้กทุเรียน,วิธีทำเค้กทุเรียน,ทุเรียน,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ย่างเข้าสู่หน้าทุเรียนอย่างเป็นทางการกันแล้ว ไม่ว่าจะเดินไปไหนมาไหนมักได้กลิ่นหอมๆ ของทุเรียนอบอวลทั้งที่บ้าน และที่ทำงาน หากใครจัดหนักทุเรียนแบบสดๆ กันจนเบื่อแล้ว หันมาลองกิน “เค้กทุเรียน” กันบ้าง แต่ไม่ต้องกังวลว่าจะหารับประทานยาก เพราะ “เดลินิวส์ออนไลน์” จัดสูตรมาแบ่งปันกันแล้ว ใครสนใจไปเริ่มกันเลยจร้า... ส่วนผสม 1. เนื้อทุเรียน 350 กรัม 2.นมจืด 95 กรัม 3.Macapone cheese 150 กรัม 4.เกลือ 1/2 ช้อนชา 5.ผงฟู 1 ช้อนชา 6.canola oil 200 กรัม 7.แป้งเค้ก 288 กรัม 8.น้ำตาลไม่ขัดสี 160-180 กรัม 9. อัลมอนด์สไลด์ 10.ไข่ไก่เบอร์ 0 จำนวน 4 ฟอง วิธีทำ 1.ยีเนื้อทุเรียนให้ได้ตามน้ำหนักที่ต้องการ 2.ตอกไข่ไก่ แล้วเอาไปผสมคนให้เข้ากัน ใส่นมสดผสมลงไป 3.ผสมมาสคาโปนชีสลงไป คนให้เข้ากันค่อยๆ คนให้เข้ากัน 4.เติมน้ำตาลลงไป ค่อยๆ คนให้เข้ากัน เติมเกลือตามลงไป ผสมลงไปกับแป้ง และสุดท้ายผงฟู ตัวเนื้อทุเรียนไม่ต้องให้ละเอียดมากก็ได้ 5. เตรียพิมพ์เอาไว้ จะโรยหรือไม่โรยอัลมอนด์ก็ได้ สูตรนี้จะได้ประมาณ 18 ถ้วย 6.ใช้ไฟบน เปิดพัดลม 215 องศา12 นาที และปรับเป็นไฟล่าง ลดไฟลง 180 ต่อไปอีก 13 นาที (ขึ้นอยู่กับเตาแต่ละแบบด้วยนะ) 7.นำออกจากเตามาเรียบร้อยแล้ว กลิ่นก็จะหอมไม่แพ้เค้กกล้วยหอม เนื้อด้านในก็จะชุ่มฉ่ำ ได้เนื้อทุเรียนและได้รสชาติทุเรียน สูตรนี้จะคล้ายๆ กับเค้กกล้วยหอม แต่จะเพิ่มตัว Mascapone cheese ลงไปอีกเพิ่มความหอมมันอีกนิดหน่อย ถ้าชอบแบบเนื้อห่ามๆ ก็ใช้ได้เช่นเดียวกัน แต่อาจจะตียากสักนิด แต่ก็ใช้ได้เช่นกันให้เป็นเนื้อแข็งๆ ไปเลยก็ได้ เมนูนี้เวลาอบบออกมาแล้ว กลิ่นไม่ได้ออกทุเรียนขนาดนั้นจ๋านะค่ะ จะหอมเหมือนกับข้าวอะไรสักอย่าง ต้องลองดูค่ะ ขอขอบคุณข้อมูลจาก เฟซบุ๊ก ก้นครัวไม่กลัวหิว และ pantip",
  "url": "https://www.dailynews.co.th/women/575538",
  "date": "2017-06-03T18:34:44.792Z"
}