{
  "id": 575656,
  "title": "คณะแพทย์ จุฬาฯ แถลงผลงานการวิจัย \"สเต็มเซลล์และเซลล์บำบัด\" ก้าวสำคัญของการรักษาโรคภัย | เดลินิวส์",
  "description": "มุ่งหวังรักษาโรคยอดฮิตในเมืองไทย ทั้งโรคกระจกตา ข้อเข่าเสื่อม ธาลัสซีเมีย และมะเร็งในเม็ดเลือด",
  "keywords": "สเต็มเซลล์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ศูนย์ความเป็นเลิศทางด้านสเต็มเซลล์และเซลล์บำบัด (CU Stem Cell and Cell Therapy Research Center) คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้จัดตั้ง \"กองทุนสเต็มเซลล์เพื่อการรักษาและพัฒนา\" เมื่อปี พ.ศ.2549 เพื่อเป็นศูนย์ผลิตเซลล์และพัฒนาวิทยาการสเต็มเซลล์ สำหรับดำเนินการวิจัยรักษาโดยใช้สเต็มเซลล์บำบัดและพัฒนาวิวัฒนาการทางการแพทย์ ซึ่งได้ทำการวิจัยเป็นที่น่าพอใจในระดับหนึ่ง อาทิ การสร้างแผ่นกระจกตาจากสเต็มเซลล์ เพื่อรักษาโรคกระจกตา, การเพาะเลี้ยงสเต็มเซลล์ด้วยหุ่นยนต์สำหรับโรคข้อเข่าเสื่อม, การสร้างเกร็ดเลือดแก้ไขรหัสพันธุกรรมจากสเต็มเซลล์ที่สร้างจากเซลล์ผิวหนังผู้ป่วย และยังมีโครงการอื่นๆ ที่อยู่ในระหว่างการศึกษาวิจัยของศูนย์ เช่น การรักษาโรคมะเร็งโดยอาศัยการปรับเปลี่ยนระบบคุ้มกัน หลายโรคที่กล่าวมาถึงแม้ยังอยู่ในขั้นตอนการศึกษาวิจัยในปัจจุบัน แต่มีแนวโน้มที่จะกลายเป็นการรักษามาตรฐานในอนาคตอันใกล้ ดังนั้นเพื่อเผยแพร่ผลงานและสร้างความรู้ความเข้าใจเกี่ยวกับสเต็มเซลล์ ศูนย์ความเป็นเลิศทางด้านสเต็มเซลล์และเซลล์บำบัดฯ จึงได้จัด นิทรรศการให้ความรู้เกี่ยวกับสเต็มเซลล์และเซลล์บำบัด เปิดโอกาสให้ประชาชนทั่วไปได้เห็นรูปร่างหน้าตาของเซลล์ ในระดับเล็กสุดผ่านกล้องจุลทรรศน์ ตั้งแต่วันนี้ถึง 24 พ.ค.นี้ บริเวณโซนอีเดน ชั้น 3 ศูนย์การค้าเซ็นทรัลเวิลด์ ตั้งแต่เวลา 11.00-21.00 น. พร้อมจำหน่ายภาพพิมพ์ชุด พระบรมสาทิสลักษณ์ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ผลงานโดย ศักดิ์วุฒิ วิเศษมณี และ ปวรัตน์ นาคสุริยะ ชุดละ 299 บาท และชุดละ 999 บาท เพื่อสมทบทุนกองทุนสเต็มเซลล์เพื่อการรักษาและการพัฒนา ผศ.ดร.นพ.นิพัญจน์ อิศรเสนา ณ อยุธยา หัวหน้าศูนย์สเต็มเซลล์และเซลล์บำบัด เผยว่า ในปัจจุบันสเต็มเซลล์และเซลล์บำบัดถือได้ว่าเป็นความหวังสำคัญสำหรับแพทย์และผู้ป่วย ในการรักษาโรคร้ายต่างๆ มากมาย แม้ในปัจจุบันจะยังมีโรคที่การใช้สเต็มเซลล์เป็นการรักษามาตรฐานแล้วไม่มาก แต่จากข้อมูลการวิจัยที่ก้าวหน้ารวดเร็ว อย่างก้าวกระโดดในช่วง 10 ปี เป็นที่เชื่อกันว่าในอนาคตอันใกล้ จะมีผู้ป่วยจำนวนมากที่ได้รับประโยชน์ จากงานวิจัยสเต็มเซลล์และเซลล์บำบัดจำเป็นต้องมีการเตรียมความพร้อม เช่นโรคข้อเข่าเสื่อม, เลือดจางธาลัสซีเมีย นอกจากนี้ยังรวมไปถึงกลุ่มโรคมะเร็ง เช่น มะเร็งในเม็ดเลือด หรือมะเร็งต่อมน้ำเหลือง ซึ่งในกลุ่มคนที่รักษาไม่หายพบว่าการรักษาด้วยเซลล์ภูมิคุ้มกันตัดต่อยีนมีประสิทธิภาพสูง จนกำลังจะได้รับการยอมรับจาก US FDA เซลล์ เหตุนี้ทางคณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย และโรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย จึงเล็งเห็นความสำคัญในการจัดตั้งศูนย์เป็นเลิศทางด้านสเต็มเซลล์และเซลล์บำบัด เพื่อเป็นศูนย์ผลิตเซลล์บำบัดและพัฒนาการรักษาผู้ป่วยทุกสถานภาพทางสังคมด้วยเซลล์บำบัดนี้อย่างทั่วถึง ซึ่งแนวคิดริเริ่มในการจัดตั้งกองทุนนี้ว่า มีเป้าหมายเปิดโอกาสให้ทุกคนได้มีส่วนร่วมในการพัฒนาการรักษาผู้เจ็บไข้ได้ป่วยทั่วไปทุกระดับชั้น จะได้รับโอกาสในการรักษาที่เป็นเลิศอย่างเท่าเทียมกัน หน.ศูนย์สเต็มเซลล์และเซลล์บำบัด กล่าวทิ้งท้าย ผู้มีจิตกุศลร่วมบริจาคเงินสมทบทุน กองทุนสเต็มเซลล์เพื่อการรักษาและพัฒนา เพื่อทุกชีวิตมีโอกาสในการรักษาที่เป็นเลิศได้อย่างเท่าเทียมกัน 2 ช่องทางได้แก่  เช็คสั่งจ่ายเข้าบัญชี : คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ส่งมาที่ ศูนย์เป็นเลิศทางด้านสเต็มเซลล์และเซลล์บำบัด คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย อาคารภูมิสิริมังคลานุสรณ์ ชั้น 8 โซนซี หรือโอนเงินเข้าบัญชีธนาคารไทยพาณิชย์ สาขาโรงพยาบาลจุฬาลงกรณ์ (อาคาร ภ.ป.ร.) ชื่อบัญชี : โครงการสเต็มเซลล์เพื่อการรักษาและพัฒนา เลขที่บัญชี : 407-936991-4 (บัญชีเงินฝากออมทรัพย์)",
  "url": "https://www.dailynews.co.th/women/575656",
  "date": "2017-06-03T18:34:21.919Z"
}