{
  "id": 575628,
  "title": "มิสยูนิเวิร์สไทยแลนด์ \"ปรับเกณฑ์อายุ-การสมัคร \" คัดเลือกสาวงามเข้มข้นขึ้น | เดลินิวส์",
  "description": "กองประกวดมิสยูนิเวิร์สไทยแลนด์ แถลงข่าวการประกวดมิสยูนิเวิร์สไทยแลนด์ 2017 คัดเลือกสาวงามพิถีพิถัน ปรับรูปแบบกิจกรรมให้เข้ากับบรรยากาศแห่งความอาลัย",
  "keywords": "มิสยูนิเวิร์สไทยแลนด์ 2017, ชิชญาสุ์ กรรณสูต, สุรางค์ เปรมปรีดิ์, ช่อง 3 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "เปิดเวทีเฟ้นหาสาวงามอีกครั้ง กองประกวดมิสยูนิเวิร์สไทยแลนด์ นำโดย นางสุรางค์ เปรมปรีดิ์ ประธานอำนวยการกองประกวดมิสยูนิเวิร์สไทยแลนด์ จัดแถลงข่าว \"การประกวดมิสยูนิเวิร์สไทยแลนด์ 2017\" ครั้งที่ 1 เพื่อคัดเลือกสาวงามไปประกวด มิสยูนิเวิร์สประจำปี 2017  เมื่อเวลา 14.00 น. วันที่ 23 พ.ค. ณ ห้องประชุมชั้น 8 อาคารมาลีนนท์ 2 สถานีวิทยุโทรทัศน์ไทยทีวีสีช่อง 3 ถ.พระราม 4 โดยมีบรรดานางงามอย่าง ชลิตา ส่วนเสน่ห์ มิสยูนิเวิร์สไทยแลนด์ 2016 ณัฐนรี บุญสิริ และ ศรณ์ศรฏฐ์ วิทยาเรืองสุข รองมิสยูนิเวิร์สไทยแลนด์ 2016 ณัฐพิมล นาฏยลักษณ์ มิสยูนิเวิร์สไทยแลนด์ 2012 ชลธิชา เที่ยงธรรม และ กนกวรรณ สิงหปรีชา รองมิสยูนิเวิร์สไทยแลนด์ 2013 อัญชลิกา ณ พัทลุง รองมิสยูนิเวิร์ส ไทยแลนด์ 2015 และ พรหมภัสสร เจียมสกุลศักดิ์ มิสป๊อบปูล่า 2012 ร่วมงาน ชิชญาสุ์ กรรณสูต ผู้จัดการกองประกวดมิสยูนิเวิร์สไทยแลนด์ กล่าวว่า ​ปีนี้กองประกวดฯจะเฟ้นหาสาวงามที่มีทั้งความสวย มีบุคลิกโดดเด่น มีทัศนคติในการมองโลกและการ ดำเนินชีวิตทีดี ตามแนวคิดหลักของการประกวดมิสยูนิเวิร์ส คือ \"คอนฟิเดนต์ลี บิวตี้ฟูล\" สามารถเป็นต้นแบบให้ กับผู้หญิงรุ่นใหม่ โดยปีนี้เพิ่มเกณฑ์อายุ​ผู้สมัครเป็น 18-27 ปี ตามเกณฑ์เวทีมิสยูนิเวิร์สที่รับถึงอายุ 28 ปี และเปิดรับสมัครเพียงวันเดียวในวันที่ 18 มิ.ย. 2560 ตั้งเวลา 09.00–19.00 น. ณ ห้องบอลรูม โรงแรมเรเนซองส์ กรุงเทพฯ ราชประสงค์  สามารถดาวน์โหลดใบสมัครได้ที่ www.missuniversethailnd.com ตั้งแต่วันนี้เป็นต้นไป ซึ่งเกณฑ์การคัดเลือกจะพิจารณา การเดิน ท่วงท่า บุคลิกภาพ การพูดนำเสนอตนเอง และการแต่งกายที่สะท้อนบุคลิกภาพของแต่ละคน คณะกรรมการคัดเลือกในวันรับสมัครประกอบด้วยนางงามรุ่นพี่ปีก่อนที่ผ่านเวทีมิสยูนิเวิร์ส และมิสยูนิเวิร์สไทยแลนด์ จะมาร่วมเป็นผู้คัดเลือกผู้สมัครรอบแรก เพื่อเข้าสู่รอบสัมภาษณ์ทัศนคติเชิงลึก โดยคณะกรรมการผู้ทรงคุณวุฒิ ในวันที่ 24 และ 25 มิ.ย. 2560  ก่อนคัดเลือกสาวงามเหลือ 40 คนสุดท้าย เพื่อทำกิจกรรมเก็บตัวต่าง ๆ และทัศนศึกษาแห่งเรียนรู้โครงการอันเนื่องมาจากพระราชดำริในพระบาทสมเด็จพระเจ้าอยู่หัว ที่จ.เชียงใหม่ ซึ่งเป็นจังหวัดที่มีโครงการอันเนื่องมาจากพระราชดำริมากที่สุด ระหว่างวันที่ 19-26 ก.ค.  ส่วนการประกวดรอบตัดสินจะมีขึ้นในวันที่ 29 ก.ค. ที่รอยัลพารากอน ฮอลล์ 1 และ 2 ถ่ายทอดผ่านช่อง 3 ออริจินอลและช่อง 3 เอชดี ตั้งแต่เวลา 22.45 น. หลังจบละครภาคค่ำ ผู้ดำรงตำแหน่งมิสยูนิเวิร์สไทยแลนด์ 2017 จะได้รับเงินสด 1 ล้านบาท พร้อมมงกุฎ เพชรและชุดเครื่องประดับจากบิวตี้ เจมส์ สายสะพายและถ้วยเกียรติยศ รถยนต์ประจำตำแหน่ง และรางวัล อื่น ๆ มูลค่ารวม 5 ล้านบาท และเป็นตัวแทนสาวไทยไปประกวดมิสยูนิเวิร์ส 2017.",
  "url": "https://www.dailynews.co.th/women/575628",
  "date": "2017-06-03T18:34:24.841Z"
}