{
  "id": 575829,
  "title": "ร่วมบุญ อิ่มใจ จับจองเหรียญมหามงคล สมทบทุนช่วยเหลือผู้พิการ | เดลินิวส์",
  "description": "มูลนิธิช่วยคนปัญญาอ่อนฯ รับมอบเหรียญประวัติศาสตร์ นำจัดจำหน่ายสมทบทุนจัดสร้างอาคารศูนย์ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการทางสติปัญญา",
  "keywords": "มูลนิธิช่วยคนปัญญาอ่อนแห่งประเทศไทยฯ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "มูลนิธิช่วยคนปัญญาอ่อนแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ จัดโครงการเทิดพระเกียรติ 84 พรรษา สมเด็จพระนางเจ้าฯ พระบรมราชินีนาถ องค์อุปถัมภ์มูลนิธิฯ โดยจัดสร้างอาคารศูนย์ส่งเสริมและพัฒนาคุณภาพชีวิตคนพิการทางสติปัญญาแบบครบวงจร เป็นอาคารสูง 8 ชั้น รวมชั้นใต้ดิน ซึ่งเมื่อสร้างเสร็จจะเป็นประโยชน์ต่อคนพิการทางสติปัญญาเป็นอย่างมาก ทาง อมร อภิธนาคุณ นายกสมาคมชาวไทยเชื้อสายจีน จึงได้มอบเหรียญประวัติศาสตร์ที่ระลึกมหามงคลเจริญพระชนมพรรษา 72 พรรษา พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่จัดทำขึ้นเมื่อปีพ.ศ.2542 ให้แก่มูลนิธิฯ เพื่อนำไปจำหน่ายให้ประชาชนได้เก็บไว้เป็นสิริมงคล และรายได้ทั้งหมดนำไปสมทบทุนก่อสร้างอาคารศูนย์ส่งเสริมและพัฒนาคุณภาพชีวิตฯ สายสม วงศาสุลักษณ์ ประธานมูลนิธิฯ กล่าวในงานแถลงข่าวรับมอบเหรียญประวัติศาสตร์ในมหามงคล เจริญพระชนมพรรษา 72 พรรษา รัชกาล ที่ 9 จาก อมร อภิธนาคุณ นายกสมาคมชาวไทยเชื้อสายจีน เมื่อช่วงบ่ายวันนี้ ที่ห้องไลบรารี่ 1918 โรงแรมดุสิตธานี ว่า ด้วยมูลนิธิฯ จัดตั้งขึ้นร่วม 55 ปี แต่ยังไม่มีอาคารที่ทำการเป็นของตัวเอง ไม่มีศูนย์ที่จะเป็นสถานที่พัฒนาเด็กๆ กระทั่งได้เช่าพื้นที่ของสำนักงานทรัพย์สินในพระมหากษัตริย์ บริเวณปากซอยเพชรบุรี 12 ขนาด 326 ตร.วา และมีโครงการจัดสร้างอาคารเฉลิมพระเกียรติด้วยงบประมาณ 85 ล้าน โดยยังขาดงบอีกประมาณ 45 ล้านบาท และอาคารกำลังจะเสร็จพร้อมส่งมอบในปลายเดือนส.ค.นี้ จึงได้รับความกรุณาจาก อมร อภิธนาคุณ มอบเหรียญประวัติศาสตร์ที่ได้ขอพระราชทานพระบรมราชานุญาตจัดทำเหรียญในครั้งนั้นภายใต้กิจกรรม \"72 พรรษา ใต้ร่มโพธิสมภาร\" มอบให้แก่มูลนิธิฯ ซึ่งประกอบพิธีมหามงคลภิเษกโดยสมเด็จพระญาณสังวร สมเด็จพระสังฆราช สกลมหาสังฆปรินายก พร้อมด้วยพระราชาคณะ 10 รูป พระสงฆ์ 2,542 รูป พระภาวนา 108 รูป และอัญเชิญเจ้าแม่ลิ้มกอเหนี่ยว เพื่อประกอบพิธีศาสนาทางสายจีน ณ มณฑลพิธีท้องสนามหลวง เมื่อวันที่ 21 พ.ย.2542 สำหรับเหรียญมหามงคล เป็นเหรียญทองแดงขัดเงารูปกลมขนาดเส้นผ่าศูนย์กลาง 32 มม. จำนวน 1 แสนเหรียญ ด้านหน้าเป็นพระบรมฉายาลักษณ์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ด้านหลัง เป็นรูปตราสัญลักษณ์เฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เนื่องในพระราชพิธีมหามงคลเฉลิมพระชนมพรรษา 6 รอบ 5 ธันวาคม พร้อมอักษรจีน 9 ตัว มีความหมายว่า \"เฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่9 ทรงมีพระชนมายุยิ่งยืนนาน\" โดยมีจำนวน 1 แสนเหรียญๆ ละ 300 บาท  ผู้สนใจร่วมสมทบทุนโดยสั่งซื้อเหรียญได้ที่สำนักงานมูลนิธิช่วยคนปัญญาอ่อนแห่งประเทศไทย ในพระบรมราชินูปถัมภ์ โทร 0-2245-2643 อีเมล fmrth@hotmail.com และหน่วยงานของมูลนิธิฯ ทั่วประเทศทั้ง 10 แห่ง",
  "url": "https://www.dailynews.co.th/women/575829",
  "date": "2017-06-03T18:41:35.620Z"
}