{
  "id": 575969,
  "title": "9 เหตุผลดีๆ ที่ควรลองกินผัก-ผลไม้อินทรีย์ | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” ขอเล่าถึงเหตุผลดีๆ 9 ข้อที่เราควรลองทานผัก-ผลไม้อินทรีย์ เพื่อป้องกันการเกิดโรคมากมายไม่ว่าจะเป็นเบาหวาน หัวใจ มะเร็ง อ้วน จากพฤติกรรมการใช้ชีวิตที่เร่งรีบ ไม่ออกกำลังกาย เครียด!! ",
  "keywords": "9 เหตุผลดีๆควรกินผักผลไม้อินทรีย์,ผัก-ผลไม้ออร์แกนิค (Organic),เบาหวาน, หัวใจ, มะเร็ง, อ้วน, งาน ORGANIC PARADISE สุขภาพดีเริ่มต้นจากฟาร์มอินทรีย์,ศูนย์การค้าพาราไดซ์ พาร์ค,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "จากการใช้ชีวิตที่ต้องรีบเร่งแข่งกับเวลา มีพฤติกรรมเสี่ยงๆ ได้แก่ ดื่มเหล้า สูบบุหรี่ ไม่ออกกำลังกาย ชอบทานหวาน มัน เค็มจัด แถมเครียดและพักผ่อนไม่เพียงพอ ล้วนแต่เป็นสาเหตุของการเกิดมากมาย ไม่ว่าจะเป็นโรคเบาหวาน, โรคหลอดเลือดสมองและหัวใจ,โรคมะเร็ง, โรคความดันโลหิตสูง, โรคอ้วนลงพุง ฯลฯ ทำให้คนไทยเสียชีวิตประมาณปีละ 3 แสนคน และมีแนวโน้มที่จะเพิ่มมากขึ้นในทุกๆ ปี ทางองค์การอนามัยโรค (WHO) ได้แนะนำให้รับประทานผักและผลไม้อย่างน้อยวันละ 400-600 กรัม เพื่อลดความเสี่ยงของการเกิดโรคต่างๆ ฉะนั้นการลองกินผักผลไม้จึงเป็นอีกหนึ่งทางเลือก ที่คนยุคใหม่หันมานิยมเพิ่มขึ้น โดยเฉพาะ “ผัก-ผลไม้อินทรีย์” หรือที่เรียกว่า “ผัก-ผลไม้ออร์แกนิค” (Organic) “ผัก-ผลไม้อินทรีย์” หรือ “ผัก-ผลไม้ออร์แกนิค” (Organic) คือ ผัก-ผลไม้ที่ผ่านการผลิตทางการเกษตรโดยไม่ใช้สารสังเคราะห์ใดๆ ในการเพาะเลี้ยงหรือการเพาะปลูกเลย ไม่ว่าจะเป็นปุ๋ยวิทยาศาสตร์ สารเคมี หรือยาฆ่าแมลง จะใช้แต่ปุ๋ยหมักหรือปุ๋ยคอกจากธรรมชาติเท่านั้น รวมถึงเมล็ดพันธุ์ที่นำมาเพาะปลูกก็จะต้องไม่ผ่านการตัดต่อพันธุกรรม หรือถ้าเป็นเนื้อสัตว์ ก็จะถูกเลี้ยงและเจริญเติบโตด้วยอาหารจากธรรมชาติ เลี้ยงแบบปล่อยอิสระ ไม่มีการขุน หรือให้อาหารสังเคราะห์ เพื่อเร่งการเจริญเติบโต นอกจาก ผัก-ผลไม้อินทรีย์ จะช่วยลดอัตราเสี่ยงของการเกิดโรคเรื้องรังต่างๆ แล้ว ยังนับประโยชน์ได้อีก 9 ข้อ ที่เมื่อรู้แล้วคนรักสุขภาพต้องไม่พลาดรีบไปจับจ่ายสินค้าออร์แกนิคมาปรุงเมนูสุดโปรดกัน คือ... 1. อาหารอินทรีย์มีความปลอดภัยสูง เพราะหลีกเลี่ยงการใช้ฮอร์โมน และสารเคมีทางการเกษตร ซึ่งเป็นพิษต่อร่างกาย และเป็นสาเหตุของการผิดปกติทางระบบประสาท มะเร็ง ภูมิแพ้ตัวเอง หรือ SLE และความผิดปกติทางพันธุกรรม 2. อาหารอินทรีย์สร้างคนรุ่นใหม่ที่แข็งแรง จากการศึกษาพบว่า 80% ของการเกิดโรคมะเร็ง มีสาเหตุมาจากสารพิษในสภาพแวดล้อม โดยเฉพาะจากสารเคมีและยากำจัดแมลง ที่ส่งผลต่อทารกตั้งแต่อยู่ในครรภ์ ก่อให้เกิดโรคความบกพร่องทางสมอง ออทิสติก ไอคิวต่ำ สมาธิสั้น อารมณ์รุนแรง ซึมเศร้า เบาหวาน โรคอ้วนในเด็ก และไบโพล่าร์ นอกจากนี้ยังมีการเปรียบเทียบระหว่างเด็กที่อยู่ในพื้นที่ได้รับสารเคมีกำจัดแมลง กับเด็กในพื้นที่ที่ไม่ได้รับสารเคมี ในหมู่บ้าน 2 แห่งของประเทศเม็กซิโก พบว่าเด็กที่ได้รับสารเคมี สมองมีความสามารถในการจำลองแบบ รับรู้น้อยมาก ไม่สามารถถ่ายทอดภาพคนออกมาได้ 3. อาหารอินทรีย์ให้รสชาติที่เข้มข้น สดใหม่ และกลิ่นที่เป็นธรรมชาติ เพราะไม่ใช้สารกันบูด สารให้สี สารแต่งกลิ่นและรส ที่เป็นอันตรายต่อผู้บริโภค 4. อาหารอินทรีย์ดูแลสัตว์อย่างเป็นมิตร และมีจริยธรรม ปศุสัตว์ในระบบอินทรีย์ ให้ความสำคัญกับสวัสดิภาพของสัตว์ ไม่กักขังให้อยู่อย่างแออัด เลี้ยงดูด้วยอาหารธรรมชาติ ไม่เร่งการเจริญเติบโต ด้วยวิธีต่างๆ 5. อาหารอินทรีย์รักษาแหล่งน้ำสะอาด ลดการตกค้างสารพิษ เกษตรแบบเคมีจะก่อให้เกิดการปนเปื้อนและตกค้างในน้ำ ซึ่งน้ำจะถูกนำมาบริโภค และสิ่งมีชีวิตที่อาศัยอยู่ในน้ำ ซึ่งเป็นอาหารของมนุษย์ ก็จะได้รับสารเคมี ดังนั้นถ้าเป็นเกษตรแบบฟาร์มอินทรีย์ ก็จะช่วยรักษาแหล่งน้ำให้สะอาด และชีวิตสัตว์น้ำก็จะดำรงอยู่ต่อไป 6. อาหารอินทรีย์ลดการใช้พลังงาน ลดภาวะโลกร้อน ฟาร์มอินทรีย์เป็นผู้สร้างพลังงานทางเลือก ซากพืชและมูลสัตว์จากการเกษตร นำมาหมักทำปุ๋ยอินทรีย์ บำรุงดินให้อุดมสมบูรณ์ ลดต้นทุนค่าใช้จ่ายการนำเข้าปุ๋ยเคมี 7. อาหารอินทรีย์ช่วยรักษาสภาพของดิน ไม่ให้ถูกทำลาย การใช้สารเคมีอย่างต่อเนื่อง ทำให้ธาตุอาหารและจุลินทรีย์ในดินลดลง และดินเป็นพิษในที่สุด เมื่อดินมีคุณภาพต่ำ คุณภาพของผลผลิตก็ไม่เหมาะกับการบริโภค 8. อาหารอินทรีย์ส่งเสริมความเป็นอยู่ที่ดีแก่เกษตรกรท้องถิ่น ซึ่งนอกจากจะช่วยเพิ่มรายได้ให้แก่เกษตรกรท้องถิ่น ยังช่วยส่งเสริมสุขภาพที่ดี และลดจำนวนการเจ็บป่วยจากสารเคมี 9. อาหารอินทรีย์สร้างดุลยภาพตลาดให้สมดุล ถ้าสนับสนุนผลผลิตอินทรีย์มากขึ้น จะช่วยเพิ่มอุปสงค์อุทานในตลาดให้เกิดความสมดุล ทำให้ราคาผลผลิตสินค้าอินทรีย์ลดลง เมื่อนับข้อดีได้อย่างมากมายแบบนี้แล้วใครอยากลองทานผัก-ผลไม้อินทรีย์ สามารถหาไปหาซื้อได้ที่ งาน “ORGANIC PARADISE สุขภาพดีเริ่มต้นจากฟาร์มอินทรีย์” ชวนคนรักสุขภาพมาเที่ยวฟาร์มอินทรีย์ 4 สไตล์ได้สุขภาพดี ได้แก่ เที่ยว...บ้านกินผักอินทรีย์ 400 กรัม ตรวจเช็คว่าในหนึ่งวัน ทานผักครบ 400 กรัมหรือไม่, เที่ยว...บ้านเช็คสุขภาพ สำรวจ ตรวจ เช็ค สุขภาพดีเบื้องต้น, เที่ยว...บ้านชุมชนอินทรีย์ Lemon Farm Organic PGS พบปะเกษตรกรอินทรีย์ และเรียนรู้วัฒนธรรมอาหารพื้นถิ่น และเที่ยว...บ้านปลูกผักอินทรีย์ เรียนรู้เทคนิคการปลูกผักอินทรีย์ในกระถางแบบง่ายๆ ได้ตั้งแต่วันที่ 8-11 มิ.ย. เวลา 11.00 - 20.00 น. ณ รอยัล พาร์ค พลาซ่า ชั้น 1 ศูนย์การค้าพาราไดซ์ พาร์ค ถ.ศรีนครินทร์ หรือดูรายละเอียดได้ที่ www.paradisepark.co.th",
  "url": "https://www.dailynews.co.th/women/575969",
  "date": "2017-06-03T18:41:15.459Z"
}