{
  "id": 576352,
  "title": "เปิดตัว \"เข็มวันอานันทมหิดล\" 2560 นำรายได้ช่วยเหลือผู้ป่วยยากไร้ | เดลินิวส์",
  "description": "คณะแพทย์ จุฬาฯ จัดทำ \u0027เข็มวันอานันทมหิดล\u0027 น้อมรำลึกพระมหากรุณาธิคุณพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 8 พร้อมนำเงินบริจาคช่วยเหลือพระภิกษุสงฆ์อาพาธ และผู้ป่วยยากไร้",
  "keywords": "คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย, พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล พระอัฐมรามาธิบดินทร, เข็มวันอานันทมหิดล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "เพื่อเฉลิมพระเกียรติและถวายกตเวทิตาคุณรำลึก พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล พระอัฐมรามาธิบดินทร ผู้พระราชทานกำเนิดคณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เนื่องในวันมหิดล วันที่ 9 มิ.ย. ของทุกปี ฝ่ายกิจการนิสิต คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย จัดงาน “เปิดตัวเข็มวันอานันทมหิดล” ประจำปี 2560 ภายใต้แนวคิด “70 ปีแห่งการให้ที่ยิ่งใหญ่ น้ำใจ...สร้างกุศล” ณ ห้องประชุม 370 ชั้น 12 อาคารภูมิสิริมังคลสนุสรณ์ โรงพยาบาลจุฬาลงกรณ์ เมื่อวันที่ 26 พ.ค. ที่ผ่านมา โดยได้รับเกียรติจากคนในวงการบันเทิงและผู้มีชื่อเสียงจำนวนมากร่วมรณรงค์และ ออกเดินสายขอรับบริจาค ณ จุดต่าง ๆ ทั่วกทม. สำหรับเข็มวันอานันทมหิดล พ.ศ.2560 ได้รับพระราชทานพระบรมราชานุญาตให้อัญเชิญรูป พระบรมราชานุสาวรีย์ พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล พระอัฐมรามาธิบดินทร รัชกาลที่ 8 ประทับนั่งเหนือพระเก้าอี้ ตามแบบพระบรมราชานุสาวรีย์จริง ที่ประดิษฐาน ด้านหน้าอาคาร อปร คณะแพทยศาสตร์ จุฬาฯ โดยมีตราพระเกี้ยวเป็นสัญลักษณ์ แทนคณะแพทยศาสตร์ จุฬาฯ ซึ่งได้ก่อกำเนิดขึ้นตามพระราชปรารภของพระองค์ ที่ฐานของเข็มกลัดเป็นรูปพวงมาลา อันเป็นการแสดงความน้อมรำลึก ในพระมหากรุณาธิคุณของพระองค์ เนื่องในวันอานันทมหิดล ซึ่งเป็นวันคล้ายวันเสด็จสวรรคตของพระองค์ นอกจากนี้พวงมาลายังประดับด้วยดอกกุหลาบ “สีฟ้า” ซึ่งตรงกับสีของวันอานันทมหิดลในปี 2560 นี้ ที่ตรงกับ “วันศุกร์”  ด้านหน้า ของพวงมาลามีตัวอักษร คำว่า “วันอานันทมหิดล ๒๕๖๐” และ ด้านหลัง มีตัวอักษร คำว่า “๙ มิถุนายน ๒๕๖๐ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย” และตราสัญลักษณ์ “70 ปี  คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย” ที่จัดทำขึ้นเป็นพิเศษ เนื่องในโอกาสที่ปี พ.ศ.2560 นี้ครบรอบ 70 ปี แห่งการก่อตั้งคณะแพทยศาสตร์ จุฬาฯ ผู้ที่สนใจสามารถร่วมบริจาคได้ที่ รพ.จุฬาลงกรณ์ และตามสถานที่ต่าง ๆ กว่า 300 แห่งที่มีนิสิตแพทย์ จุฬาฯ ออกไปรับบริจาค ส่วนต่างจังหวัดบริจาคได้ที่สำนักงานสาธารณสุข, โรงพยาบาลจังหวัด และองค์การบริหารส่วนจังหวัดทั่วประเทศ ระหว่างเดือนมิ.ย.-ส.ค.นี้ โดยบริจาคครบ 100 บาท จะได้รับมอบเข็มวันอานันทมหิดลเป็นที่ระลึก เงินจากการบริจาคจะถูกนำไปสนับสนุน “มูลนิธิอานันทมหิดล” และ “มูลนิธิสงเคราะห์เด็ก” สภากาชาดไทย รวมทั้งยังนำไปช่วยเหลือ “พระภิกษุอาพาธ และ ผู้ป่วยยากไร้” โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย  ",
  "url": "https://www.dailynews.co.th/women/576352",
  "date": "2017-06-03T18:48:13.004Z"
}