{
  "id": 576490,
  "title": "อัพเดทเทรนด์ยีนส์สั้น ใส่อย่างไรให้ดูดีจากกูรูชื่อดัง | เดลินิวส์",
  "description": "สัปดาห์นี้ “เดลินิวส์ออนไลน์” พาไปอัพเดทเทรนด์การแต่งตัวด้วยแฟชั่นไอเทมสุดคลาสสิคกับยีนส์สั้น ให้อวดเรียวขาสวยกับเคล็ดลับใส่ยีนส์ขาสั้นให้ดูดี จากกูรูแฟชั่นชื่อดัง",
  "keywords": "อัพเดทยีนส์สั้น,ยีนส์สั้นใส่อย่างไรให้ดูดี,กางเกงกระโปรงยีนส์,แหวว-ฐิติมา อนันตนานุกุล,TBY ทีบีวาย,สุธยา ลี,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "  ไม่ว่าจะยุคไหนยีนส์ก็ยังคงเป็นไอเท็มสุดคลาสสิคอยู่เสมอ  โดย แหวว-ฐิติมา อนันตนานุกุล ครีเอทีฟไดเร็คเตอร์ฝีมือเฉียบประจำแบรนด์ TBY (ทีบีวาย) ได้ถ่ายทอดไอเดียสดใหม่ออกแบบไอเท็มกางเกงกระโปรงผ่านดีไซน์สุดเก๋ เอาใจเหล่าแฟชั่นนิสต้าให้สนุกกับการแต่งตัวได้อวดเรียวขาสวยในซีซั่นนี้ แนวคิดหลักของกางเกงกระโปรงนี้อีคือยีนส์สั้นที่เป็นกางเกงกระโปรง ก็เพราะเราเห็นว่าผู้หญิงไทยส่วนใหญ่ชอบใส่กระโปรงสั้น แต่ก็ยังมีหลายคนที่กลัวว่าจะเคลื่อนไหวไม่สะดวก ดังนั้นกางเกงกระโปรงจึงเป็นไอเทมที่ตอบโจทย์ได้ดีที่สุด แต่ในขณะเดียวกันเราก็ไม่ลืมที่จะเพิ่มดีไซน์ที่ทันสมัย สามารถดึงเสน่ห์ของผู้สวมใส่ออกมาได้ ดังนั้นไอเทมชิ้นนี้เลยเน้นการตัดเย็บและเลือกใช้โทนสียีนส์ฟอกที่ดูเท่ๆ สามารถนำไปมิกซ์แอนด์แมทช์กับเสื้อผ้าได้หลากหลายสไตล์ที่สามารถนำเสนอบุคลิกของผู้สวมใส่ได้เป็นอย่างดี   โดยซิกเนเจอร์อยู่ที่การเลือกใช้ผ้ายีนส์ผสมเส้นใยสังเคราะห์ Lycra ที่มีคุณสมบัติในการเก็บกระชับสัดส่วน ยืดหยุ่นแนบกระชับพอดีกับรูปร่าง และสวมใส่สบายไม่อึดอัดแม้ในอากาศร้อน ถ่ายทอดลงบน 2 ไอเทมชิ้นเด่น ได้แก่ กางเกงกระโปรงทรงเอ ที่ชิ้นของกางเกงถูกตัดปลายขาให้ขาดลุ่ย ก่อนนำผ้ายีนส์อีกชิ้นมาตัดเย็บเข้าไปทางด้านหน้าในความยาวที่สั้นกว่ากางเกงเล็กน้อย กลายเป็นกางเกงกระโปรงตัวเก๋ที่สามารถนำไปมิกซ์แอนด์แมทช์กับเสื้อได้หลากหลายสไตล์ และอีกหนึ่งชิ้นเด่นของซีซั่นนี้คือ กระโปรงยีนส์สั้นสีน้ำเงินเข้มที่ซับในด้วยกางเกงขาสั้น เหมาะสำหรับผู้หญิงที่ชื่นชอบการใส่กระโปรงแต่กลัวโป๊ โดยมีจุดเด่นอยู่ตรงบริเวณชายกระโปรงที่ถูกออกแบบมาให้ไม่เท่ากัน และตัดปลายให้ขาดลุ่ย เอาใจเหล่าแฟชั่นนิสต้าสาวเซอร์ให้สนุกกับการแต่งตัวได้อย่างไม่รู้จบ นอกจากนี้กูรูด้านแฟชั่นสายสตรีท สุธยา ลี ยังแนะนำเคล็ดลับการใส่ยีนส์สั้นให้ดูดีพร้อมอวดเรียวขาสวย ว่าการใส่ยีนส์สั้นให้ดูดีนั้น สามารถมิกซ์แอนด์แมทช์ได้หลายสไตล์มาก เริ่มจากถ้าอยากได้ลุคเซอร์ สบายๆ หน่อย ก็หยิบยีนส์ดีไซน์เก๋สักตัว มาใส่คู่กับเสื้อยืดยุ่ยๆ เพิ่มแอคเซสเซอรี่ด้วยเข็มขัดหนัง ใส่กับรองเท้าหนังหรือรองเท้าผ้าใบ หรือถ้าอยากเพิ่มความน่าค้นหาก็อาจจะเปลี่ยนท่อนบนเป็นเสื้อกล้ามพลิ้วๆ หรือเสื้อลูกไม้ฉลุ ใส่กับรองเท้าสไตล์ Lace up Sandals ก็อัพลุคให้ดูดีขึ้นได้ในอีกแบบ ส่วนอีกหนึ่งไอเทมที่สามารถหยิบมาใส่กับยีนส์สั้นได้ในทุกยุคก็คือ “เสื้อเชิ้ต” เพราะนอกจากจะเพิ่มความโก้แล้วยังเพิ่มความมั่นใจให้สาวๆ ได้ เมื่อใส่คู่กับรองเท้าส้นสูง สาวๆ สนใจสามารถดูรายละเอียดได้ที่ Face book: TBY JEANS และ Instagram: tbyjeans_brand",
  "url": "https://www.dailynews.co.th/women/576490",
  "date": "2017-06-03T18:48:02.246Z"
}