{
  "id": 576589,
  "title": "ข่าวสังคม\"เดลินิวส์ออนไลน์\" ประจำวันที่ 30 พฤษภาคม 2560 | เดลินิวส์",
  "description": "ไก่ขันเมื่อไหร่...พบกันเป็นประจำทุกเช้ากับข่าวสังคม \u0027เดลินิวส์ออนไลน์\u0027 ประจำวันที่ 30 พฤษภาคม วันนี้มีหลายข่าวประชาสัมพันธ์และกิจกรรมน่าสนใจ นำมาฝาก \u0027คอสังคม\u0027 ไม่ควรพลาด...",
  "keywords": "ข่าวสังคม\u0027เดลินิวส์ออนไลน์\u0027 ประจำวันที่ 30 พฤษภาคม 2560,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ตลอดทั้งวันมีข่าวประชาสัมพันธ์และกิจกรรมที่น่าสนใจ ดังนี้... เวลา 09.30 น.  O---ธนาคารกรุงไทย และ บรรษัทประกันสินเชื่ออุตสาหกรรมขนาดย่อม (บสย.) แถลงข่าวสินเชื่อกรุงไทยช่วย SMEs 4.0 เพื่อสนับสนุนผู้ประกอบการ SME ให้เข้าถึงแหล่งทุน ในอัตราดอกเบี้ยต่ำพิเศษ วงเงินรวม 6,000 ล้านบาท ณ บริเวณBanking Hall ชั้น 2 ธนาคารกรุงไทย สำนักงานใหญ่ นานาเหนือ  เวลา 12.30 น.  O---กลุ่มเซ็นทรัล จัดกิจรรม “กลุ่มเซ็นทรัลรักษ์สิ่งแวดล้อม : GREEN Project@Vibhavadi” ณ ห้องวิภาวดีบอลรูม C โรงแรม เซ็นทาราแกรนด์ เซ็นทรัลพลาซา ลาดพร้าว เวลา 13.00 น.  O---มิวเซียมสยาม แถลงข่าวเปิดนิทรรศการ \"ไทยทำ...ทำทำไม\" นิทรรศการที่รวบรวมความเป็นคนช่างประดิษฐ์ของคนไทย ผ่าน 3 แนวคิดสุดเก๋ ของ 3 เซเลปอาร์ตตัวพ่อ พบกับห้องนิทรรศการไทยเทค ไทยธรรม และไทยท๊อป ณ อาคารนิทรรศการ มิวเซียมสยาม ถนนสนามไชย ท่าเตียน กรุงเทพฯ เวลา 13.30 น.  O---สถาบันไอเอ็มซี (IMC Institute) แถลงข่าว \"Blockchain; Emerging Technology\"พร้อม รายงานผลการสำรวจความพร้อมของบุคลากรในการใช้ emerging technology ในองค์กรไทย โดย ดร.ธนชาติ นุ่มนนท์ ผู้อำนวยการสถาบันฯ พร้อมด้วย ศุภชัย​ สัจ​ไพบูลย์​กิจ​ ประธานเจ้าหน้าที่บริหาร บจก. ออพติมุส​ (ประเทศไทย) ณ โรงแรมโนโวเทล กรุงเทพ เพลินจิต ห้อง S1 ชั้น 8 เวลา 15.30 น.  O---บริษัท คันทรี่ กรุ๊ป โฮลดิ้งส์ จำกัด (มหาชน) แถลงข่าวและพิธีลงนามบันทึกข้อตกลงความร่วมมือระหว่างภาครัฐและเอกชนในการยกระดับมาตรฐานการศึกษาไทย เพื่อให้สอดคล้องกับการดำเนินงานตามนโยบายของรัฐบาลอย่างมีประสิทธิภาพและประสิทธิผล ภายใต้โครงการพัฒนาทักษะการเรียนรู้สายอาชีพ ระดับชั้นประถมศึกษา \"เอดูเคชั่น ออน วิลส์ บาย ซีจีเอช\" (Education on Wheels by CGH) โดย นพ. ธีระเกียรติ เจริญเศรษฐศิลป์ รัฐมนตรีว่าการกระทรวงศึกษาธิการ เป็นประธาน ณ ห้องประชุมศาสตราจารย์หม่อมหลวงปิ่น มาลากุล ชั้น 3 อาคารรัชมังคลาภิเษก กระทรวงศึกษาธิการ อีกหนึ่งช่องทางที่คุณสามารถติดต่อหญิงเต่าได้ง่ายขึ้น เพียงเข้าไปคลิ๊ก https://www.facebook.com/yingtao.dailynews.3 **สำหรับผู้ต้องการลง \"หมายข่าว\" ประชาสัมพันธ์หรือข้อมูลกิจกรรมที่น่าสนใจ ขอย้ำ!! ว่าพื้นที่ตรงนี้ไม่รับภาพข่าวและภาพทำกิจกรรมต่าง ๆ ที่จัดขึ้นไปแล้ว รวมทั้งต้องเป็นหมายข่าวที่จัดแค่ในพื้นที่ \"กรุงเทพฯ\" เท่านั้น ส่งข้อมูลได้ที่อีเมล์ : yingtao_dailynewsonline@hotmail.com ***",
  "url": "https://www.dailynews.co.th/women/576589",
  "date": "2017-06-03T18:48:07.089Z"
}