{
  "id": 577048,
  "title": "แฟชั่นโชว์คอลเลคชั่นใหม่ เน้นผู้คนเมืองใหญ่เรียบหรู | เดลินิวส์",
  "description": "แม๊กซ์ มาร่า จัดแฟชั่นโชว์คอลเลคชั่น Pre-Fall 2017 สร้างแรงบันดาลใจให้สาวๆ เลือกสรรค์เสื้อผ้าเครื่องแต่งกายที่ทันสมัย เรียบหรู ได้แก่ เสื้อสูทเสริมไหล่ กระโปรงเอวสูง กระโปรงบาน และจั๊มสูท ",
  "keywords": "แฟชั่นโชว์คอลเลคชั่นใหม่,แม๊กซ์ มาร่า,คอลเลคชั่น Pre-Fall 2017,Liu Wei,คอลเลคชั่นฤดูใบไม้ร่วง 2017,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "ถึงเวลาของการผลัดเปลี่ยนฤดูกาลแล้ว แฟชั่นต่างๆ ก็เปลี่ยนแปลงไปเพื่อให้กลมกลืนกับสภาพท้องฟ้า อากาศของแต่ละเมือง โดย แม๊กซ์ มาร่า ภูมิใจเสนอ Monopolis! แฟชั่นโชว์คอลเลคชั่น Pre-Fall 2017 ซึ่งเกิดจากการร่วมมือกันระหว่าง แม๊กซ์ มาร่าและศิลปินร่วมสมัยชาวจีน Liu Wei ผู้รังสรรค์ผลงานศิลปะเป็นพิเศษสำหรับแฟชั่นโชว์ในครั้งนี้โดยเฉพาะ แนวคิดหลักของ Liu Wei คือจินตนาการและโลกที่เหนือความเป็นจริง เกิดจากการที่เมืองใหญ่ต่างๆ จากทั่วโลกหลอมรวมกันเป็นหนึ่ง เขาได้นำเสนอเรื่องราวของ Monopolis ผ่านแฟชั่นโชว์ ซึ่งสายตาที่เฉียบคมบวกกับความสามารถด้านสถาปัตยกรรมของเขา เมือง Monopolis จึงได้ถูกปลุกขึ้นให้เป็นจริง ทั้งพื้นที่และอาคารต่างๆ ที่สื่อถึงความทรงจำและเรื่องราวของผู้คน ทั้งในอดีต ปัจจุบัน และอนาคต ซึ่งสะท้อนเรื่องราวต่างๆ เกิดขึ้น ทั้งในด้านบวกที่ช่วยสร้างสีสันและความมีชีวิตชีวาให้กับเมืองนี้และอีกด้านที่ทำให้เกิดความรู้สึกสับสนและวุ่นวาย แม๊กซ์ มาร่า เน้นเสื้อผ้าสไตล์ชาวเมือง โดยผสมผสานความหรูหรา ความเรียบง่าย และความทันสมัย สร้างสรรค์เป็นคอลเลคชั่นเสื้อผ้าที่ช่วยเติมเต็มความสดใสและความมั่นใจให้กับหญิงสาว แฟชั่นโชว์ครั้งนี้ได้ถูกนำเสนอในรูปแบบภาพยนตร์อนาคตในยุคเก่าที่ถ่ายทอดการจินตนาการถึงเมืองใหญ่ ซึ่งได้จินตนาการถึงชีวิตของผู้คนในด้านมืดที่เต็มไปด้วยความหรูหราและสง่างามสไตล์ฟิล์มนัวร์ รวมถึงเพลงบรรเลงของ Johnny Dynell ที่ชวนให้นึกถึงความตื่นเต้นและแสงสีของเมืองใหญ่ สไตล์เรียบหรูของดารารุ่นใหญ่อย่าง Joan Crawford และ Lauren Bacall คือแรงบันดาลใจของ Liu Wei ในการสร้างสรรค์แพทเทิร์นและลายปริ้นท์ของคอลเลคชั่นนี้ให้ออกมาแตกต่างและมีความทันสมัย โดยการใช้สีน้ำตาล ขาว ดำ ซึ่งเป็นสัญลักษณ์ของแม๊กซ์ มาร่า มาผสมผสานกับสีสันสดใสของ Liu Wei ออกมาเป็น ลายพิมพ์ trompe l’oeil และผ้าแจ็คการ์ดที่นำมาซ้อนกันและเย็บด้วยห่วงโซ่ สะท้อนให้เห็นถึงความซับซ้อนของเมืองและรอยเท้าของผู้คนในเมือง Monopolis ความเร่งรีบในชีวิตประจำวันและความสุขในการปรนเปรอตัวเองของผู้คนในเมือง Monopolis ได้ถูกนำเสนอผ่าน คอลเลคชั่นฤดูใบไม้ร่วง 2017ออกมาเป็นสไตล์ที่เรียบง่ายแต่แฝงด้วยความทันสมัย อย่างเสื้อสูทเสริมไหล่ที่ดูโดดเด่นเหมือนในยุค 40s กระโปรงเอวสูง กระโปรงบาน กางเกงขายาวดีไซน์เรียบหรู ไปจนถึงชุดจั๊มสูท รวมไปถึงแอคเซสเซอรี่ต่างๆ ทั้งรองเท้าบู๊ทผูกเชือก รองเท้าส้นตึกหนังงู และกระเป๋าที่มีให้เลือกหลายแบบหลายสไตล์ จึงทำให้คุณรู้สึกว่าเป็นส่วนหนึ่งของเมืองนี้ และไม่แน่ว่าเมืองนี้อาจจะมีอยู่จริงก็เป็นได้",
  "url": "https://www.dailynews.co.th/women/577048",
  "date": "2017-06-03T17:30:13.752Z"
}