{
  "id": 577218,
  "title": "\u0027รองเท้า\u0027ดีไซน์จากเสื่อทาทามิ รับฤดูใบไม้ผลิ 2017 | เดลินิวส์",
  "description": "Camper โชว์แฟชั่นรองเท้าคอลเลคชั่นใหม่ฤดูใบไม้ผลิ-ฤดูร้อน2017 ด้วยการนำสไตล์โดดเด่นจากดีไซน์เรียบหรู ได้แรงบันดาลใจมาจากเสื่อทาทามิของญี่ปุ่น\r\n",
  "keywords": "รองเท้าดีไซน์จากเสื่อทาทามิ,รองเท้าฤดูใบไม้ผลิ2017,Camper,Jasper Morrison,เสื่อทาทามิของญี่ปุ่น,นิโจะ,Camper Together,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "“Camper” กลับมาร่วมงานกับ Jasper Morrison ดีไซเนอร์ชาวอังกฤษอีกครั้ง ในโปรเจ็ค Together เพื่อออกแบบทั้งร้านและรองเท้า สำหรับคอลเลคชั่นฤดูใบไม้ผลิ-ฤดูร้อน 2017 Marrison ได้นำสไตล์อันโดดเด่นของเขามาออกแบบรองเท้าที่มีดีไซน์เรียบหรู โดยได้แรงบันดาลใจมาจากเสื่อทาทามิของญี่ปุ่น คำว่า “นิโจะ” เป็นชื่อเรียกของการวางเสื่อทาทามิ 2ผืนข้างกัน ซึ่งรองเท้าแตะที่ดูเรียบง่ายรุ่นนี้มีทั้งของสุภาพบุรุษและสุภาพสตรี โดยด้านในเป็นทาทามิจากธรรมชาติ โดยรุ่นของสุภาพบุรุษเป็นสีน้ำตาลและเขียวมะกอก พร้อมสายรัดเวลโคร ส่วนของสุภาพสตรีเป็นแบบสลิปออนสายไขว้สีน้ำตาลหรือขาว อย่างไรก็ตาม Camper Together เป็นรองเท้ารุ่นที่เกิดจากความร่วมมือกับดีไซเนอร์ทั่วโลกเพื่อรังสรรค์รองเท้ารวมถึงการตกแต่งร้านที่มีเอกลักษณ์และแปลกใหม่ ซึ่งคอนเซ็ปท์ของแต่ละรุ่นนั้นมีความแตกต่างไปตามศิลปินและดีไซเนอร์ที่ได้ร่วมงานด้วย Jasper Morrison คือดีไซเนอร์ชื่อดังที่ออกแบบเก้าอี้ Thinking Man ให้กับ Capellini ในปี 1988 และเริ่มโด่งดังหลังจากเปิดสตูดิโอของเขาเป็นครั้งแรกในกรุงลอนดอน หลังจบจากโรงเรียนศิลปะในลอนดอนและเบอร์ลิน มีงานดีไซน์ที่เรียบง่ายและเน้นฟังก์ชั่นการใช้งาน โดยเขาเรียกงานดีไซน์ของเขาว่า Super Normal ปัจจุบันเขาได้ใช้ชีวิตอยู่ในปารีสและโตเกียว และดำรงตำแหน่งเป็นที่ปรึกษาของ Muji ร่วมกับดีไซเนอร์มากความสามารถอย่าง Konstantin Grcic และ Naoto Fukasawa ที่มีแนวคิดและสไตล์เหมือนกับเขา ซึ่งรองเท้ารุ่นนี้ได้เปิดตัวที่ร้าน Camper ณ Montenapoleone ในมิลาน ช่วงงาน Salone de Mobile เมื่อวันที่ 4-9 เมษายนที่ผ่านมา",
  "url": "https://www.dailynews.co.th/women/577218",
  "date": "2017-06-03T17:30:31.607Z"
}