{
  "id": 577347,
  "title": "\"ณวัฒน์\" พร้อมช่วยเหลือครอบครัว \"น้องเฟี๊ยส\" มิสแกรนด์อุทัยธานี | เดลินิวส์",
  "description": "ณวัฒน์ส่งพวงหรีดแสดงความเสียใจ และให้กำลังใจครอบครัว พร้อมจะให้ความช่วยเหลือเท่าที่จะทำได้",
  "keywords": "มิสแกรนด์ไทยแลนด์,น้องเฟี๊ยส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "จากกรณี \"น้องเฟี๊ยส\" น.ส. รัตนา รามจาตุ อายุ 19 ปี มิสแกรนด์ จ.อุทัยธานี ประสบอุบัติเหตุทางรถยนต์ เมื่อช่วงเช้าวันที่ 1 มิ.ย.จนเสียชีวิต ขณะเดินทางกลับจากไปเยี่ยมคุณพ่อที่จังหวัดชุมพร ผู้สื่อข่าวได้สอบถามไปยังนายณวัฒน์ อิสรไกรศีล ประธานและผู้ก่อตั้งมิสแกรนด์ อินเตอร์เนชั่นแนล และผู้อำนวยการกองมิสแกรนด์ไทยแลนด์ ซึ่งเผยว่า ทราบข่าวน้องเมื่อช่วงเวลา 10-11 โมงของเช้าวันนี้ รู้สึกตกใจมาก เพราะน้องเพิ่งได้รับตำแหน่งมิสแกรนด์อุทัยธานี เมื่อวันที่ 27 พ.ค.ที่ผ่านมา และภายหลังรับตำแหน่งเสร็จได้เดินทางไปเยี่ยมคุณพ่อที่จ.ชุมพร ทราบว่าเดินทางออกมาจากบ้านคุณพ่อที่ อ.ท่าแซะ จ.ชุมพร ตอน 6 โมงเช้า และเกิดอุบัติเหตุที่อ.ทับสะแก จ.ประจวบคีรีขันธ์ ประมาณ 8 โมงเช้า เมื่อทราบข่าวทางกองประกวดได้พยายามติดต่อสอบถามอาการจากเจ้าหน้าที่กู้ภัยทราบว่าผู้บาดเจ็บ 2 คน ยังรู้สึกตัว แต่มีอาการบาดเจ็บสาหัส 1 คน ก็พยายามภาวนาว่าไม่ให้เป็นอะไร แต่สุดท้ายก็มาทราบว่าน้องได้เสียชีวิต เบื้องต้นกองประกวดได้พูดคุยกับครอบครัวซึ่งยังไม่อยากพูดคุยอะไรมากนัก เข้าใจว่าเป็นเรื่องฉุกเฉิน เข้าใจหัวอกคนเป็นพ่อแม่ ก็พยายามให้กำลังใจและให้เขาเข้มแข็ง ส่วนความช่วยเหลือหากมีอะไรที่ได้ช่วยได้ก็พร้อมเสมอ และได้ส่งพวงหรีดไปแสดงความเสียใจ พร้อมมอบเงินจำนวนหนึ่ง ส่วนการประกวดก็ให้ผู้อำนวยกองประกวด จ.อุทัยธานี เป็นผู้พิจารณา แต่ตามโครงสร้างหากผู้ชนะเลิศไม่สามารถปฏิบัติภารกิจได้ก็เป็นหน้าที่ของรองอันดับ 1 ซึ่งน่าจะเป็นไปตามนี้ แต่คงยังไม่ประกาศในช่วงนี้ ส่วนหลังจากนี้จะขอโพสต์ภาพถ่ายพอร์ทเทรตของน้องที่จะใช้ในการประกวด ซึ่งเพิ่งส่งมาเมื่อเร็วๆ นี้ ในเฟสบุ๊คของตัวเองและเว็บไซต์มิสแกรนด์ ไทยแลนด์ รวมถึงคลิปเสียงร้องเพลงเสียดายจัง ของพุ่มพวง ดวงจันทร์ ที่ส่งมาให้เมื่อเช้านี้ก่อนเกิดอุบัติเหตุโดยจะนำไปใช้ในการประกวดด้วย เพื่อเป็นการระลึกถึงน้องที่เป็นคนมุ่งมั่นกับการประกวดครั้งนี้มากๆ เพราะก่อนจะได้ตำแหน่งมิสแกรนด์อุทัยธานี น้องได้ประกวดเวทีมิสแกรนด์นนทบุรี ได้รางวัลพิเศษไรซ์ซิ่ง สตาร์ และเวทีมิสแกรนด์สุพรรณบุรี รับรางวัลขวัญใจช่างภาพ และสุดท้ายมาคว้าตำแหน่งมิสแกรนด์อุทัยธานี เป็นตัวแทน 1 ใน 77 จังหวัดได้เป็นผลสำเร็จ ขณะที่ศพน้องเฟี๊ยสนำไปบำเพ็ญกุศล ที่วัดประชานิคม2 ต.คุริง อ.ท่าแซะ จ. ชุมพร  ",
  "url": "https://www.dailynews.co.th/women/577347",
  "date": "2017-06-03T17:30:33.961Z"
}