{
  "id": 577440,
  "title": "อีเว้นท์ดีๆ สุดสัปดาห์ | เดลินิวส์",
  "description": "วันหยุดในสัปดาห์นี้ “เดลินิวส์ออนไลน์” ขอแนะนำอีเว้นท์ดีๆ ที่จะพาคุณไปสนุกกับวันหยุดพักผ่อนแบบชิลๆ เอาเป็นว่ามีที่ไหนบ้าง ไปดูกันเลย...",
  "keywords": "อีเว้นท์,ประชาสัมพันธ์,กิจกรรมวันหยุด,วันหยุดสุดสัปดาห์,อีเว้นท์ดีๆ ,ART THESIS Exhibition 20th 2017,Korea Performance Festival in Bangkok,วิถีแห่งจิต,Run for Kids วิ่งเพื่อน้อง,เทศกาลท่องเที่ยวดอกกระเจียวงาม,Aquatic World 2017,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "1.การแสดงนิทรรศการผลงานศิลปนิพนธ์ ครั้งที่ 20 ART THESIS Exhibition 20th 2017 ใครที่ชื่อชอบผลงานศิลปะ ที่มหาวิทยาลัยมหาสารคาม จัดงการแสดง “นิทรรศการผลงานศิลปนิพนธ์ ครั้งที่ 20 ART THESIS Exhibition 20th 2017” กับผลงานของนิสิตชั้นปีสุดท้าย ระดับปริญญาตรี ภาควิชาทัศนศิลป์ คณะศิลปกรรมศาสตร์ ว่างๆ มาชมกันนะจ๊ะ เริ่มตั้งแต่วันนี้จนถึง 15 มิภุนายน 2560 ณ หอศิลป์จำปาศรี สถาบันวิจัยศิลปะและวัฒนธรรมอีสาน มหาวิทยาลัยมหาสารคาม เขตพื้นที่ในเมือง ติดตามข้อมูลเพิ่มเติมได้ที่ เฟซบุ๊ค : ทัศนศิลป์ มหาวิทยาลัยมหาสารคาม 2. มหกรรมศิลปะการแสดงจากประเทศเกาหลี วันหยุดนี้ ใครที่ชอบดูการแสดงสุดเร้าใจ การท่องเที่ยวเกาหลีจัดงาน “Korea Performance Festival in Bangkok” มหกรรมศิลปะการแสดงจากประเทศเกาหลี 6 การแสดงที่น่าตื่นตาตื่นใจ ให้คุณรู้จักประเทศเกาหลีในมุมมองที่แตกต่าง งานนี้ฟรีทั้งวัน วันละ 2 รอบ รอบละ 3 โชว์ ต่อเนื่องตลอด 2 วัน เริ่มวันที่ : 2 - 3 มิถุนายน 2560 ณGMM LIVE ชั้น 8 Central World ติดตามข้อมูลเพิ่มเติมได้ที่ www.koreafestivalticket.com เฟซบุ๊ก KTOThailand 3. นิทรรศการ “วิถีแห่งจิต : The way of the soul” อีกหนึ่งนิทรรศการที่ใครเห็นเป็นต้องมอง “วิถีแห่งจิต : The way of the soul” งานจิตรกรรมไทย ที่แฝงไปด้วยเรื่องราววต่างๆ มากระทบกายและจิตใจของเรา ซึ้งถ่ายทอดเรื่องราวโดยศิลปิน วรุนทร์ วงศ์คำ เปิดให้เข้าชมทุกวัน จันทร์ – ศุกร์ เวลา 10.00 – 19.00น. เสาร์,อาทิตย์ และวันหยุดราชการ เวลา 12.00 – 18.00น. เริ่มตั้งแต่วันที่ 28 พฤษภาคม – 18 มิถุนายน 2560 หอศิลป์จามจุรี มหาวิทยาลัยจุฬาลงกรณ์ ห้องนิทรรศการชั้น 2 ติดต่อสอบถามข้อมูลเพิ่มเติม 0925406103, 0814924840 เฟซบุ๊ก Chamchuri Art Gallery 4. RMHC Mini Marathon \"Run for Kids วิ่งเพื่อน้อง\" สำหรับใครที่อยากออกกำลังกาย พร้อมทำบุญไปด้วย กรุงเทพมหานคร ร่วมกับ มูลนิธิ โรนัลด์ แมคโดนัลด์ เฮาส์ ประเทศไทย จัดงาน RMHC มินิ มาราธอน ‘Run For Kids’ วิ่งเพื่อน้อง 2016 เพื่อผู้ป่วยเด็กและครอบครัว ในวันอาทิตย์ที่ 11 มิถุนายน 2560 เวลา 05.00-11.00 น. ณ สวนลุมพินี (เลื่อนมาจากกำหนดการเดิมเมื่อวันที่ 30 ตุลาคม 2559) เปิดรับสมัครถึงวันที่ 10 มิถุนายน 2560 เริ่มวันที่ 11 มิถุนายน 2560 เวลา 05.00 - 11.00 น. ณ สวนลุมพินี ดูรายละเอียดเพิ่มเติมได้ที่เฟซบุ๊ก www.facebook.com/rmhcthailand หรือโทร 02-277-6670-1 Amazing Field Co.,Ltd. - AMF 5.เทศกาลท่องเที่ยวดอกกระเจียวงาม เข้าสู่หน้าฝน คงเป็นช่วงวลาที่เหมาะแก่การชวนเพื่อนๆ ครอบครัว มาเที่ยวนอกบ้าน กับงาน “เทศกาลท่องเที่ยวดอกกระเจียวบาน จังหวัดชัยภูมิ ประจำปี 2560” กับบรรยากาศสดชื่น ชมดอกไม้สวยงามตา พร้อมนิทรรศการต่าง ชมทุ่งดอกกระเจียว การจำหน่ายสินค้า OTOP ชมวิวสุดแผ่นดิน ชมทุ่งบัวสวรรค์ และลานหินงาม จัดขึ้นระหว่างวันที่ 1 มิถุนายน – 30 กันยายน 2560 ในวันที่ 17 มิถุนายน มีการจัดพิธีเปิดงาน ณ อุทยานแห่งชาติป่าหินงาม อำเภอเทพสถิต จังหวัดชัยภูมิ ติดต่อสอบถามได้ที่ อำเภอเทพสถิต โทรศัพท์ : 0 4485 7099 องค์การบริหารส่วนจังหวัดชัยภูมิ โทรศัพท์ : 04481 1376 การท่องเที่ยวแห่งประเทศไทย (ททท.) สำนักงานนครราชสีมา โทรศัพท์ : 0 4421 3666, 0 4421 3030 6. Aquatic World 2017 งาานนี้ไม่พลาด สำหรับคนรักสัตว์น้ำ กับงาน “Aquatic World 2017” ที่รวบรวมสายพันธุ์ปลาหายากใน 5 ลุ่มแม่น้ำหลักของโลก อาทิ ลุ่มแม่น้ำอเมซอน, ลุ่มแม่น้ำไนล์, ลุ่มแม่น้ำคองโก, ลุ่มแม่น้ำมิสซิสซิปปี้, ลุ่มแม่น้ำคาปัวส์(อินโดนีเซีย) พร้อมชมปลาสายพันธุ์พระราชทาน จากในหลวงรัชกาลที่ 9 นอกจากนี้ยังมีมหกรรมประกวดกุ้งสวยงาม ชิงเงินรางวัลรวม 200,000 บาท เริ่มตั้งแต่วันที่ 3 - 4 มิ.ย. 60 และกิจกรรมแจกของรางวัลอีกมากมาย ณ The Promenade รามอินทรา ติดตามข้อมูลเพิ่มเติมได้ที่ โทร. 02-947-5000 เว็ปไซต์ www.thepromenade.co.th เฟซบุ๊ก The Promenade  ",
  "url": "https://www.dailynews.co.th/women/577440",
  "date": "2017-06-03T17:30:23.348Z"
}