{
  "id": 578087,
  "title": "เคล็ดลับแต่งหน้าลดจุดด้อย สะบัดแปรงปุ๊บสวยปั๊บ!! | เดลินิวส์",
  "description": "“เดลินิวส์ออนไลน์” เผยเคล็ดลับการเนรมิตใบหน้าให้สวยตามรูปทรง เพียงแค่สะบัดแปรงก็สะกดทุกๆ สายตาให้มองมาที่คุณ!!",
  "keywords": "เคล็ดลับแต่งหน้าลดจุดด้อย,ฉัตร-ฉัตรชัย เพียงอภิชาติ,น้องฉัตร,ใบหน้ารูปไข่,ใบหน้ากลม,ใบหน้าเหลี่ยม,ใบหน้ารูปหัวใจ,ใบหน้าเพชร,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "รูปทรงใบหน้าเป็นโครงสร้างที่สำคัญ บางคนหน้ากลม บางคนหน้าเหลี่ยม บางคนหน้ารูปไข่ แต่ทำอย่างไรให้ทุกรูปทรงสวยมีเสน่ห์โดนใจ “ฉัตร-ฉัตรชัย เพียงอภิชาติ” ช่างแต่งหน้าฝีแปรงมหัศจรรย์ ที่มีผลงานการแต่งหน้าเนรมิตลุคสวยให้เหล่าคนดังมากมาย ส่งผลให้น้องฉัตรสามารถเนรมิตความงามบนใบหน้าของหญิงสาวได้ในทุกรูปแบบ จึงทำให้ชื่อเสียงของเธอโด่งดังไปทั่วทั้งเอเชีย และถูกรับเชิญให้ไปร่วมเวิร์คช็อปในหลายประเทศ เพราะไม่ว่าโครงหน้ารูปทรงไหน เธอก็สามารถเนรมิตให้สวยสะกดได้ทุกคน หนึ่งในเคล็ดลับการแต่งหน้าของช่างแต่งหน้าฝีแปรงมหัศจรรย์คนนี้ คือการดูโครงหน้าว่าเป็นรูปแบบไหน ก่อนจะลงมือแต่งหน้าทุกครั้ง ดังนั้น “น้องฉัตร” จึงได้นำวิธีการแต่งหน้าที่ช่วยลดจุดด้อย และเสริมจุดเด่นให้กับโครงหน้าแต่ละรูปทรงมาให้เหล่าสาวกคนรักความงามได้ลองนำไปปรับใช้กัน เริ่มจาก “ใบหน้ารูปไข่” ผู้หญิงที่มีใบหน้ารูปไข่ถือว่าโชคดีมาก เพราะเป็นคนที่มีรูปหน้าค่อนข้างสมบูรณ์ที่สุด การแต่งหน้าจึงไม่ใช่เรื่องยาก เพียงแค่เพิ่มความโดดเด่นให้ใบหน้าด้วยการไฮไลท์บริเวณหน้าผาก,ใต้ตา,คาง และสันจมูกเพียงเล็กน้อย แต่สาวหน้ารูปไข่คนไหนที่มีปัญหาเรื่องช่วงคางยาวเกินไปหรือหน้าผากกว้างเกินไป ก็สามารถใช้เทคนิคการคอนทัวร์เพื่อให้บริเวณนั้นๆ ดูแคบลงและดูสมส่วนกับส่วนอื่นๆ ของใบหน้า ถัดมาที่ “ใบหน้ากลม” ผู้หญิงหน้ากลมจะมีความกว้างกับความยาวของใบหน้าเท่ากัน ซึ่งแก้ไขได้โดยการทำให้หน้ายาวขึ้นด้วยการคอนทัวร์ โดยใช้บรอนเซอร์เฉดดิ้งตามแนวขมับไปจนถึงขากรรไกรล่าง จากนั้นใช้ไฮไลท์หรือคอนซีลเลอร์ที่อ่อนกว่าผิวทาบริเวณหน้าผาก,ใต้ตา และคาง จากนั้นใช้บลัชออนปัดที่โหนกแก้มเป็นแนวเฉียงลงมา จนถึงขากรรไกรเพื่อเน้นให้ใบหน้าดูมีมิติมากขึ้น ต่อมาที่ “ใบหน้าเหลี่ยม” ผู้หญิงที่มาใบหน้าเหลี่ยมจะมีจุดด้อยอยู่ที่กรามและขมับที่ค่อนข้างกว้าง ดังนั้นวิธีแต่งหน้าสำหรับผู้หญิงหน้าเหลี่ยม คือ แต่งหน้าพรางเหลี่ยมมุมของใบหน้า โดยเริ่มจากการใช้ครีมรองพื้นเฉดสีที่อ่อนกว่าผิว ทาลงไปในส่วนที่ต้องโดนแสง เช่น หน้าผาก,แก้ม และคาง เพื่อช่วยทำให้บริเวณนี้ดูเด่นขึ้นมา และทำให้ส่วนที่ไม่ได้ใช้รองพื้นเป็นแค่เงาของใบหน้าเพื่อให้ใบหน้าดูมีพื้นที่น้อยลง จากนั้นใช้บรอนเซอร์สีเข้มเฉดดิ้งไปที่ช่วงขมับ,กราม และด้านข้างของใบหน้า เพื่อสร้างมิติแสงและเงาปกปิดส่วนกราม ถัดมาที่ “ใบหน้ารูปหัวใจ” ใบหน้าประเภทนี้จะมีช่วงขมับกว้าง และมีโหนกแก้มที่ค่อนข้างเด่น แต่มีคางที่เรียวยาว การแต่งหน้าของผู้หญิงหน้ารูปหัวใจ จึงทำได้ด้วยการไฮไลท์ โดยใช้คอนซีลเลอร์สีอ่อนกว่าสีผิวทาบริเวณหน้าผาก และสันจมูก เพื่อทำให้ส่วนกลางของใบหน้าดูเด่นขึ้น และเฉดดิ้งด้วยคอนซีลเลอร์สีเข้มกว่าสีผิวบริเวณแนวขมับและปลายคาง เพื่อให้หน้าสวยได้รูปมากขึ้น ผู้หญิงรูปหน้าแบบนี้ การทาปากสีแดงหรือสีชมพู และเสริมด้วยบลัชออนโทนสีสว่างจะช่วยเบนความสนใจไปจากโหนกแก้มได้ และสุดท้ายกับ “ใบหน้าเพชร” หรือ “ลูกแพร์” ใบหน้าลักษณะนี้จะมีช่วงหน้าผากที่แคบ คางยาว และมีโหนกแก้มสูง จึงควรเน้นการไฮไลท์บริเวณกลางหน้า ใช้รองพื้นสีสว่างหรือแป้งไฮไลท์ รวมถึงการไฮไลท์หน้าผากส่วนที่ติดกับไรผมเพื่อให้ใบหน้าผากดูกว้างขึ้น และใช้บรอนเซอร์สีไม่เข้มมากเฉดดิ้งใต้แนวโหนกแก้มและบริเวณปลายคางเพื่อทำให้ใบหน้าดูเรียวยาว และลดความกว้างของใบหน้าให้ดูมีสัดส่วนมากขึ้น โดยเส้นทางการโกอินเตอร์ของน้องฉัตร เริ่มจากผลงานสร้างชื่อในเทศกาลหนังเมืองคานส์ ปี 2013 ที่ได้เดินทางไปประเทศฝรั่งเศสเพื่อเนรมิตความงามบนใบหน้าและทรงผมให้นักแสดงสาวรฐา โพธิ์งาม และถัดมาในปี 2014 กับผลงานการแต่งหน้าให้นักแสดงสาวปอย-ตรีชฎา เพชรรัตน์ ที่เดินทางไปร่วมงานฮ่องกงฟิล์ม อวอร์ด รวมถึงงานแต่งหน้าเจ้าสาวให้เหล่าคนบันเทิงมากมาย อาทิ พิงค์กี้-สาวิกา ไชยเดช ในงานฉลองมงคลสมรส, เมย์ เฟื่องอารมย์ ในวันแถลงข่าวแต่งงาน, นัท มีเรีย ในงานถ่ายพรีเวดดิ้ง และล่าสุดกับสาวนิวเคลียร์-หรรษา จึงวิวัฒนวงศ์ ในงานฉลองมงคลสมรส รวมถึงผลงานที่สร้างความฮือฮาในโลกโซเชียลกับการแต่งหน้าให้นักแสดงสาวชื่อดังอั้ม-พัชราภา ไชยเชื้อ กับลุคสวยหวานละมุม รวบผมดังโงะในชุดจากแบรนด์กุชชี่ และการเปลี่ยนลุคให้นักแสดงหน้าใหม่ เทพพิทักษ์ แอสละ ให้กลายเป็นหนุ่มเกาหลี ที่ทำให้หลายคนต้องทึ่งในฝีมือออกแบบการแต่งหน้าของน้องฉัตร ล่าสุดเมื่อวันที่ 26 เมษายนที่ผ่านมา “น้องฉัตร” ได้รับเกียรติให้ไปเป็นกูรูในเวิร์คช็อปการแต่งหน้าเจ้าสาวสุดเอ็กซ์คลูซีฟที่ประเทศสิงคโปร์ ที่ครั้งนี้เธอได้สาธิตวิธีการเนรมิตใบหน้าให้เจ้าสาว2สไตล์ด้วยกัน เริ่มจากลุค Bridal Makeup Style ในสไตล์สวยหวานผสานความหรูหรา และลุค Indian Bridal Style กับสไตล์สวยคมที่ช่วยเผยเสน่ห์อันน่าค้นหาชวนมอง โดยในการแต่งหน้าแต่ละครั้ง “น้องฉัตร” จะคำนึงถึงโครงหน้าเป็นอันดับแรกว่าแต่ละคนเหมาะกับการแต่งหน้าสไตล์ไหน และมีคาแรคเตอร์เป็นอย่างไร ก่อนสะบัดแปรงแต่งหน้าที่ช่วยขับเน้นความงดงามบนใบหน้าของหญิงสาวแต่ละคน โดยมีจุดเด่นอยู่ที่การวาดโครงคิ้วให้เหมาะกับโครงหน้าแต่ละรูปทรง ที่จะช่วยเผยใบหน้าของผู้หญิงให้ดูอ่อนวัยและมีเสน่ห์มากยิ่งขึ้น ในทุกครั้งที่ต้องเดินทางไปเวิร์คช็อปในต่างประเทศ ฉัตรจะต้องทำการบ้านเยอะมาก ไม่ว่าจะเป็นเรื่องพื้นฐานของโครงหน้าและสีผิวของคนส่วนใหญ่ในประเทศนั้นๆ รวมถึงวัฒนธรรมและเทรนด์การแต่งหน้าที่กำลังเป็นที่นิยมในประเทศของเขา เพื่อนำมาปรับให้เข้ากับสไตล์เรา เพราะเราก็อยากให้คนที่เข้ามาฟังเราได้เรียนรู้เทคนิคใหม่ๆ ที่สามารถนำไปปรับใช้ได้จริงให้เหมาะกับสไตล์ของเขา ซึ่งทุกครั้งที่ได้เดินทางไป เราก็จะรู้สึกภูมิใจและดีใจมาก เพราะนอกจากจะไปในนามตัวแทนของคนไทยแล้ว เรายังได้สร้างเสริมประสบการณ์ใหม่ๆ ให้กับอาชีพของเราอีกด้วย ร่วมติดตามผลงานและเป็นกำลังใจให้กับ “ฉัตร-ฉัตรชัย เพียงอภิชาติ” หรือ “น้องฉัตร” เมคอัพอาร์ทิสต์ชื่อดังของไทยที่โด่งดังไกลไปทั่วทั้งเอเชียได้ทาง IG : Nongchat",
  "url": "https://www.dailynews.co.th/women/578087",
  "date": "2017-06-06T08:01:27.241Z"
}