{
  "id": 578607,
  "title": "2 ดีไซเนอร์ไทยรุ่นใหม่เตรียมประกาศศักดาในเวทีอาเซียน | เดลินิวส์",
  "description": "แอร์เอเชียจัดกิจกรรมเฟ้นหา 2 ตัวแทนดีไซเนอร์ไทยร่วมประกวดกับ 10 ประเทศอาเซียนชิงตั๋วโชว์ผลงานในกัวลาลัมเปอร์ แฟชั่นวีค 2018",
  "keywords": "แอร์เอเชีย, ดีไซเนอร์ไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "women",
  "content": "เป็นอีกหนึ่งเวทีที่เปิดพื้นที่ให้ดีไซเนอร์สายเลือดใหม่มีโอกาสแสดงศักยภาพในระดับอาเซียน แอร์เอเชีย จัดกิจกรรม “แอร์เอเชีย รันเวย์ เรดี้ ดีไซเนอร์ เสิร์ช 2017” ต่อเนื่องเป็นปีที่ 3 เฟ้นหา 2 สุดยอดดีไซเนอร์ไทยร่วมประชันผลงานในเวทีระดับอาเซียนในรอบตัดสินที่เมืองกัวลาลัมเปอร์ ประเทศมาเลเซีย ซึ่งปีนี้กำหนดการประกวดออกแบบชุดสตรีเรดี้ ทู แวร์ ที่ได้รับแรงบันดาลใจจากเมืองในอาเซียน โดยมีคณะกรรมการจากัวลาลัมเปอร์ แฟชั่นวีคร่วมคัดเลือก ณ ห้องสตูดิโอ อาร์ 2 และ อาร์ 5 โรงแรมเรเนซองส์ กรุงเทพฯ ราชประสงค์ เมื่อเร็ว ๆ นี้ สำหรับผลการตัดสินผลงานการออกแบบที่ได้รับรางวัลชนะเลิศ ได้แก่ ผลงาน “โพธิ์” ของ รัชชานนท์ วงศาสนธิ์ นักออกแบบลายผ้าอิสระ  ซึ่งได้รับแรงบันดาลใจมากจาก “วัดโพธิ์” โดยมีการนำเอาสถาปัตยกรรมของวัดโพธิ์มาสะท้อนผ่านรูปทรงของชุดที่มีความเป็นมัสคูลีน สอดคล้องกับยุคสมัยก่อนที่ผู้หญิงมีการปลอมตัวเป็นผู้ชาย โดดเด่ยด้วยลายพิมพ์ที่ได้รับแรงบันดาลใจมาจากผลงานจิตรกรรมบนฝาผนัง ลงตัวด้วยความงดงามของเซรามิกที่จะถูกปักลงบนส่วนต่าง ๆ ของชุด อีกหนึ่งผลงานคือ “เซาเธิร์น บาติก ไทยแลนด์” โดย คัมภีร์ ลักษโณสุรางค์ สไตลิสต์อิสระ ที่นำความงดงามของผ้าบาติกจากภาคใต้ของไทยที่มีเอกลักษณ์อย่างมาก มาออกแบบลวดลายใหม่ให้มีความทันสมัยมากขึ้นสามารถนำมาใช้ในชีวิตประจำวันได้ โดยนอกจากผ้าบาติกแล้วยังมีการนำผ้ากระสอบมาผสมผสานทำให้เกิดกลิ่นอายของชายหาดและท้องทะเล จุดเด่นคือสามารถนำเอาไอเท็มต่าง ๆ มามิกซ์แอนด์แมทช์ได้ถึง 9 แบบ 9 สไตล์.                          ",
  "url": "https://www.dailynews.co.th/women/578607",
  "date": "2017-06-08T16:01:05.682Z"
}