{
  "id": 576896,
  "title": "\"มีชัย\"เผยโรดแม็พเดินหน้าเลือกตั้ง ต.ค.61 | เดลินิวส์",
  "description": "\u0027มีชัย”ชี้โรดแม็พเดินหน้าเลือกตั้ง ต.ค.61 พร้อมนำทีม \u0027กรธ.\u0027วางพวงมาลา ถวายราชสักการะ รัชกาลที่ 7\r\n",
  "keywords": "มีชัย,โรดแม็พ,เลือกตั้ง,ต.ค.2561,กรธ.,วางพวงมาลารัชกาลที่ 7\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. บริเวณพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว รัชกาลที่ 7 หน้าอาคารรัฐสภา 1 นายมีชัย ฤชุพันธุ์ ประธานคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) พร้อมคณะกรธ.ได้วางพวงมาลา ถวายราชสักการะ พระบรมราชานุสาวรีย์ รัชกาลที่ 7 เนื่องในวันระลึกพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว ภายหลังการวางพวงมาลา นายมีชัย ได้นำคณะกรธ. เยี่ยมชมพิพิธภัณฑ์รัฐสภา และชมนิทรรศการรัฐธรรมนูญแห่งราชอาณาจักรไทย 2560  ซึ่งสำนักงานเลขาธิการสภาผู้แทนราษฎรจัดทำ เพื่อนำเสนอเกี่ยวกับความเป็นมาและกระบวนการจัดทำรัฐธรรมนูญฉบับใหม่ รวมถึงบอร์ดนิทรรศการเกี่ยวกับการเดินหน้าสู่การเลือกตั้ง ที่ระบุว่าจะเกิดขึ้นในเดือนต.ค.2561 ทั้งนี้นายมีชัย ระบุว่าโรดแม็พที่เดินหน้าสู่การเลือกตั้ง อาจจะอยู่ในช่วงเดือนต.ค.หรืออาจมีการขยายเวลาไปนิดหน่อย จากนั้นนายมีชัย ให้สัมภาษณ์ ว่า ความคืบหน้าการจัดทำร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.) ล่าสุดจะเข้าสู่การพิจารณาร่าง พ.ร.ป.ว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ  หลังจากที่กรธ.พิจารณาร่าง พ.ร.ป.ว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ (กสม.) เสร็จแล้วเมื่อวันที่ 29 พ.ค.ที่ผ่านมา โดยสาระสำคัญที่มีการปรับปรุง คือกระบวนการได้มา กสม. ที่กำหนดให้มีองค์กรที่หลากหลาย อาทิ สื่อมวลชน มีสิทธิเสนอชื่อบุคคลให้คัดเลือกได้ ทั้งนี้เพื่อให้สอดกับหลักการว่าด้วยสิทธิมนุยชนสากลด้วย.",
  "url": "https://www.dailynews.co.th/politics/576896",
  "date": "2017-06-03T22:00:20.646Z"
}