{
  "id": 576894,
  "title": "\"ถาวร\"ยันกปปส.หนุน \"มาร์ค\"นั่งนายกฯ | เดลินิวส์",
  "description": "“ถาวร” ยัน แนวทาง\u0027กปปส.\u0027 ไม่ขัด \u0027ปชป.\u0027 เสนอ ยังหนุน “มาร์ค” นายกฯปัดคืนรังสร้างแรงกระเพื่อม ขณะที่ \u0027เอกนัฏ\u0027 แทงกั๊กบอกเป็นเรื่องอนาคต\r\n",
  "keywords": "ถาวร เสนเนียม,กปปส.,มาร์ค,ปชป.,พรรคประชาธิปัตย์,เอกนัฏ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. ที่พรรคประชาธิปัตย์ นายถาวร เสนเนียม แกนนำ กปปส. กล่าวภายหลังการหารือร่วมกับนายอภิสิทธิ์ เวชชาชีวะหัวหน้าพรรคประชาธิปัตย์ โดยใช้เวลาประมาณ 1 ชั่วโมงครึ่ง ว่า  สิ่งแรกขอทำความเข้าใจเรายังคงเป็นคนของพรรคประชาธิปัตย์ และสิ่งที่เราพูดคุยกันวันนี้ คือ1.เราจะจับมือร่วมกันเหมือนเดิมในการเดินเข้าสู่กระบนการเลือกตั้งตามโรดแม็พ 2.ต้องปฏิรูปประเทศให้ได้สิ่งไหนกฎหมายกำหนดให้ทำก่อน เช่น การปฏิรูปตำรวจ  เมื่อถามว่า ท่าทีของแกนนำกปปส. ต่อ กรณีที่นายสุเทพ เทือกสุบรรณ อดีตเลขาฯ กปปส. สนับสนุนให้พล.อ.ประยุทธ์จันทร์โอชา นายกฯและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เป็นนายกฯอีก 5 ปีนั้นเป็นอย่างไร นายถาวรกล่าวว่า ความคิดของแต่ละคนอาจจะต่างกันได้ แต่อย่าไปว่าความคิดใครผิดและความคิดนายสุเทพก็ไม่ผิด เพราะคือแนวทางของเขา ส่วนตนจะสนับสนุนด้วยหรือไม่นั้น วันนี้อย่าเพิ่งไปพูดอย่าเพิ่งอ่านใจกัน เพราะเป็นเรื่องของอนาคตอย่าจินตนาการเอาเอง ขณะเดียวกันอุดมการณ์ของพรรคประชาธิปัตย์ เรายังสนับสนุนการเลือกตั้ง เมื่อถามต่อว่าการที่กลุ่ม กปปส. กลับมาทำให้พรรคประชาธิปัตย์เกิดแรงกระเพื่อมหรือไม่ นายถาวร กล่าวว่า ไม่มี ทุกคนเข้าใจกันหมด ทำงานร่วมกันได้ไม่มีปัญหา อาจจะมีการพูดเกินเลยไปบ้าง ซึ่งตนไม่ติดใจอะไร และการเลือกตั้งในครั้งหน้าทุกคนก็พร้อม ที่จะเสนอตัวลงเลือกตั้ง ส่วนพรรคจะเลือกหรือไม่ ก็เป็นสิทธิของพรรค \"ยืนยันว่าไม่มีแนวทางไหนของ กปปส. ที่ขัดกับพรรคประชาธิปัตย์ โดยเฉพาะเรื่องการเสนอตัวบุคคลเป็นนายกฯ และขณะนี้ยังไม่ถึงเวลาที่จะนำแนวคิดของนายสุเทพ กลับมาผลักดันในพรรค และไม่ขอก้าวก่ายความคิดของใคร ขอย้ำว่าการตัดสินใจของพรรคทุกเรื่อง โดยเฉพาะเรื่องของการเป็นรัฐบาล หรือไม่ได้เป็นรัฐบาล จะต้องผ่านมติพรรค และตอนนี้คำตอบที่ชัดเจนของเรา คือการสนับสนุนนายอภิสิทธิ์ เป็นนายก\" นายถาวร กล่าว ด้านนายเอกนัฏ พร้อมพันธุ์ อดีตโฆษกกปปส.กล่าวว่า วันนี้เราตั้งใจมาคุยเรื่องผลประโยชน์ของประเทศชาติมากกว่า ไม่ได้สนใจว่าใครจะต้องเป็นนายกรัฐมนตรีคนต่อไป หรือวันนี้จะสนับสนุนใคร และหลังจากที่ได้พูดคุยกับนายอภิสิทธิ์ และสมาชิกพรรคก็ได้รับการยืนยันว่า พรรคประชาธิปัตย์ยินดีที่จะปฏิรูปพรรค และยืนยันที่จะเดินหน้าปฏิรูปประเทศโดยเฉพาะการปฏิรูปพรรคการเมือง  เมื่อถามว่า มีการเชื่อว่าการที่กปปส.กลับเข้ามาพรรคประชาธิปัตย์เพื่อจะเปลี่ยนโครงสร้างพรรคใหม่ นายเอกนัฏ กล่าวว่า เราไม่พูดถึงตัวบุคคล เพราะไม่ใช่เป็นการเดินมาเจรจาต่อรองว่า ใครจะเป็นหัวหน้าพรรค และใครจะเป็นกรรมการบริหารพรรค หรือใครจะลงส.ส.เขตไหน ส่วนกปปส.ยังสนับสนุนให้นายอภิสิทธิ์เป็นหัวหน้าพรรคหรือไม่นั้น เป็นเรื่องของอนาคต และเรื่องการกระทบกระทั่งเล็กๆน้อยๆ เราไม่เอามาใส่ใจ ก่อนหน้านี้ใครพูดอะไรไม่ดีก็ขออโหสิกันไป. ",
  "url": "https://www.dailynews.co.th/politics/576894",
  "date": "2017-06-03T22:00:30.140Z"
}