{
  "id": 576922,
  "title": "ก.แรงงานหนุนพัฒนาคนจ่ายเงินเพิ่ม200บาท/หัว | เดลินิวส์",
  "description": "ก.แรงงาน จัดเต็มพัฒนาคน จ่ายเงินช่วยเหลือเพิ่ม 200 บาทต่อหัว เมื่ออบรมลูกจ้างเกิน 70 เปอร์เซ็นต์ \r\n",
  "keywords": "กระทรวงแรงงาน,ไทยแลนด์4.0,อบรมลูกจ้าง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน(กพร.) กระทรวงแรงงาน เปิดเผยว่า ตามพระราชบัญญัติส่งเสริมการพัฒนาฝีมือแรงงาน พ.ศ. 2545 (พ.ร.บ.ส่งเสริมฯ) กำหนดให้สถานประกอบกิจการที่มีลูกจ้างตั้งแต่ 100 คนขึ้นไป ต้องจัดให้มีการฝึกอบรมฝีมือแรงงานไม่น้อยกว่าร้อยละ 50 ของจำนวนลูกจ้าง หากไม่จัดหรือจัดฝึกอบรมแต่ไม่ครบตามสัดส่วนที่กำหนด ต้องส่งเงินสมทบเข้ากองทุนพัฒนาฝีมือแรงงาน จากนโยบายของรัฐบาล ภายใต้การนำของพลเอก ศิริชัย ดิษฐกุล รมว.แรงงาน ที่ต้องการให้แรงงานไทยมีศักยภาพสูงขึ้น เพื่อให้เป็นไปตามยุทธศาสตร์ 20 ปี กระทรวงแรงงาน ที่มีเป้าหมายที่จะสร้างกำลังคนของประเทศให้เป็น “Productive Manpower” ภายใน 5 ปี ส่งเสริมให้สถานประกอบกิจการ อบรมและพัฒนาพนักงานแล้วกว่า 2.9 ล้านคน นำค่าใช้จ่ายไปลดหย่อนภาษีกว่า 1,500 ล้านบาท        นายธีรพล กล่าวว่า ล่าสุดคณะกรรมการส่งเสริมการพัฒนาฝีมือแรงงานได้เห็นชอบ ให้จ่ายเงินอุดหนุนจำนวน 200 บาทต่อลูกจ้าง 1  คน แก่ผู้ประกอบกิจการที่ดำเนินการพัฒนาฝีมือแรงงานให้แก่ลูกจ้างในปี 2560 ในส่วนที่เกินกว่าร้อยละ 70 ของลูกจ้างทั้งหมด  ตัวอย่างเช่น สถานประกอบกิจการมีลูกจ้างทั้งหมด 1,000 คน ฝึกอบรมพนักงานในปี 60 จำนวน 850 คน ซึ่งจัดอบรมพนักงานเกินกว่าร้อยละ 70 จำนวน 150 คน (ร้อยละ 70 ของลูกจ้างเท่ากับ 700 คน) มีสิทธิขอรับเงินอุดหนุนจำนวน 30,000 บาท เป็นต้น ซึ่งจะประกาศใช้ในเดือนมิ.ย.นี้ นายธีรพล กล่าวต่อไปว่า การให้เงินช่วยเหลือหรืออุดหนุนที่จ่ายให้สถานประกอบกิจการนั้น เป็นการส่งเสริมและสร้างมาตรการจูงใจที่นอกเหนือจากการลดหย่อนภาษีร้อยละ 100 สำหรับค่าใช้จ่ายที่จ่ายไปเพื่อการฝึกอบรม โดยมีวัตถุประสงค์หลักในการร่วมกันพัฒนากำลังแรงงาน ช่วยให้ดำเนินธุรกิจได้อย่างมั่นคง มีพนักงานที่มีประสิทธิภาพ มีความสามารถตรงกับความต้องการ และพัฒนาประเทศไปสู่ Thailand 4.0 ต่อไป สำหรับผู้ประกอบการที่ต้องการขอรับเงินช่วยเหลือหรืออุดหนุนในแต่ละกรณี สามารถติดต่อสถาบัน/สำนักงานพัฒนาฝีมือแรงงานทั่วประเทศ หรือสอบถามเพิ่มเติมได้ที่ 0 2643 6039 หรือ 0 2245 4035.",
  "url": "https://www.dailynews.co.th/politics/576922",
  "date": "2017-06-03T22:00:27.747Z"
}