{
  "id": 576901,
  "title": "นายกฯเผยยังไม่พบไอเอส โยงเหตุบึ้มป่วนภาคใต้  | เดลินิวส์",
  "description": "นายกฯ ระบุยังไม่พบไอเอสโยงเหตุบึ้มใต้ วอนอย่าขยายข่าวหวั่นส่งผลกระทบประเทศ พร้อมขออย่าชักศึกเข้าบ้าน \r\n",
  "keywords": "นายกฯ,กลุ่มไอเอส,ชายแดนใต้,ระเบิดภาคใต้\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ชี้แจงภายหลังเป็นประธานการประชุมคณะรัฐมนตรี (ครม.) โดยเขียนด้วยลายมือถึงกรณีรองนายกรัฐมนตรีประเทศมาเลเซียให้สัมภาษณ์กับสื่อต่างชาติ โดยระบุว่า เหตุระเบิดภาคใต้ของไทยเป็นส่วนหนึ่งของการเคลื่อนไหวของกลุ่มไอเอส รวมถึงเหตุระเบิดที่อินโดนีเซีย มีส่วนเชื่อมโยงกันกับไทยด้วย ว่า รัฐบาลยืนยันว่ายังตรวจสอบไม่พบว่าเป็นการปฏิบัติของกลุ่มดังกล่าว ซึ่งหากมีหลักฐานพิสูจน์ทราบที่ชัดเจนจะแจ้งให้ทราบ ขณะนี้ให้ทุกคนช่วยกันเฝ้าระวัง สังเกต และทำงานข่าวร่วมกับเจ้าหน้าที่ฝ่ายรัฐ ทั้งนี้ขอให้ระวังในการวิพากษ์วิจารณ์ขยายข่าวดังกล่าว จะมีผลกระทบกับประเทศ  พล.อ.ประยุทธ์ กล่าวอีกว่า ขณะเดียวกันได้สั่งการให้ทุกหน่วยงานความมั่นคงได้ติดตาม สืบสวน สอบสวน โดยเราต้องยุติปัญหาความขัดแย้งภายในประเทศให้ได้โดยเร็ว ไม่ให้ขบวนการรุนแรงนอกประเทศเข้ามาแทรกแซง ส่วนกรณีที่ทางการมาเลเซียให้ข่าวหลายครั้งว่าพื้นที่ชายแดนใต้ของไทยเป็นพื้นที่หลบซ่อนของไอเอส จะให้การยืนยันได้หรือไม่ว่าไม่พบความเกี่ยวข้องกันนั้น จะใช้คำว่ายืนยันไม่ได้ แต่ต้องใช้คำว่าตรวจสอบยังไม่พบ ทั้งในงานด้านการข่าว และการสืบสวนสอบสวนที่ยังไม่พบความเชื่อมโยง หากพบข้อมูลเมื่อใดจะแจ้งให้ทราบอีกครั้ง ทั้งนี้ขออย่าชักศึกเข้าบ้าน และต้องเตรียมคนเราให้พร้อม พล.อ.ประยุทธ์ ยังกล่าวถึงความคืบหน้าการพูดคุยสันติสุขชายแดนใต้เพื่อกำหนดพื้นที่ปลอดภัยว่า ทราบว่าเริ่มพูดคุยเพื่อกำหนดพื้นที่บ้างแล้ว แต่ยังต้องพิจารณาในเงื่อนไขต่างๆ ที่ทั้งสองฝ่ายต้องการให้สอดคล้องและเข้าใจตรงกัน ที่สำคัญคือ การสร้างความไว้เนื้อเชื่อใจระหว่างกันให้ความสนใจในด้านการพัฒนา การบังคับใช้กฎหมายปกติ และการพูดคุยสันติสุขเป็นวิธีการของสากลที่ปฏิบัติไปด้วยกัน.  ",
  "url": "https://www.dailynews.co.th/politics/576901",
  "date": "2017-06-03T22:00:25.401Z"
}