{
  "id": 576944,
  "title": "แปะมือรุมคำถาม4ข้อ\u0027บิ๊กตู่\u0027 ส่อสืบอำนาจ-กดดันตัวเอง | เดลินิวส์",
  "description": "“ชูศักดิ์” ตอบคำถาม 4 ข้อ “บิ๊กตู่” ส่อสืบอำนาจชัดเจน วอนเคารพเสียงปชช. ปล่อยตามกลไกปชต. สะท้อนว่า 3 ปี ล้มเหลว “อภิสิทธิ์”  เชื่อคำถามย้อนกดดัน คสช.เอง\r\n",
  "keywords": "คำถาม4ข้อ,คสช.,อภิสิทธิ์,ชูศักดิ์,เพื่อไทย,ประชาธิปัตย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. นายชูศักดิ์ ศิรินิล ประธานคณะทำงานฝ่ายกฎหมายพรรคเพื่อไทย กล่าวถึงคำถาม 4 ข้อของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ว่า สะท้อนว่า 3 ปีที่ผ่านมา ล้มเหลว โดยคำถามที่ 1.ก่อนอื่นก็ต้องถามกลับไปว่าท่านมีสิทธิที่จะตั้งคำถามนี้หรือไม่ รัฐบาลนี้ดูแนวโน้มจะสืบทอดอำนาจเพราะรัฐธรรมนูญมีกับดักเต็มไปหมด ทั้งส.ว. แต่งตั้ง 250 คน นายกฯไม่จำเป็นต้องเป็นส.ส. กำหนดยุทธศาสตร์ชาติไว้ล่วงหน้า 2.หากไม่ได้ตามข้อ 1. จะทำอย่างไร​ในส่วนของพวกเราคงจะทำหน้าที่ไปตามครรลองของระบอบประชาธิปไตยตามรัฐธรรมนูญที่กำหนดไว้ ไม่ทำอะไรที่นอกเหนือกติกาประชาธิปไตย จะไม่สนับสนุนให้มีการยึดอำนาจเพราะการมีประชาธิปไตยที่สมบูรณ์คือหนทางในการแก้ปัญหาของประเทศ นายชูศักดิ์ กล่าวอีกว่า 3.การเลือกตั้งคือการยอมรับอำนาจของประชาชน เป็นหลักสากล การให้สภาแต่งตั้งมีที่มาจากการรัฐประหารเป็นผู้ตรากฎหมายยุทธศาสตร์ชาติหรือกฎหมายปฏิรูปประเทศ เห็นได้ชัดเจนว่ามีธรรมาภิบาลแล้วหรือ และ4.ท่านคิดว่ากลุ่มนักการเมืองที่มีพฤติกรรมไม่เหมาะควรจะมีโอกาสเข้ามาสู่การเลือกตั้งอีกหรือไม่ ที่ถูกที่ควรคือเมื่อประชาชนเขาตัดสินใจอย่างไรแล้วก็ต้องเคารพการตัดสินใจของเขา ทางออกของปัญหานี้คือให้ความเคารพกติกา ให้กระบวนการประชาธิปไตยทำงานของมันไป ทหารหยุดแทรกแซงทางการเมือง ด้านนายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ กล่าวว่า นายกฯไม่อยากฟังจากนักการเมือง แต่เห็นว่าถ้าเป็นการตั้งคำถามเพื่อกระตุ้นให้ได้รัฐบาลที่ดี มีธรรมาภิบาลหลังการเลือกตั้ง ก็เป็นสิ่งที่ดี แต่คำถามนี้มาในจังหวะที่แปลก เพราะคำถามหลายข้อ คนที่จะต้องตอบคือคณะกรรมการร่างรัฐธรรมนูญ(กรธ.) ซึ่งเป็นผู้จัดทำกติกา เมื่อนายกฯตั้งคำถามแบบนี้ก็อาจสะท้อนว่าไม่มั่นใจ “ผมไม่กดดันกับคำถามของนายกฯ เพราะบริหารโดยยึดหลักธรรมาภิบาลอยู่แล้ว แต่คิดว่าคำถามของนายกฯจะย้อนกลับไปกดดันคสช.เอง เพราะถ้าไม่สามารถตอบคำถามเหล่านี้ได้ ก็จะกลายเป็นว่าสิ่งที่คสช.ทำมาก็ไม่สำเร็จ ส่วนคำถามที่บอกว่าเลือกตั้งแล้วจะได้รัฐบาลที่มีธรรมาภิบาลหรือไม่นั้น การได้มาซึ่งผู้มีอำนาจไม่มีหลักประกันว่าจะได้ธรรมาภิบาลไม่ว่าจะมาจากการเลือกตั้ง สรรหา หรือปฏิวัติรัฐประหาร  แต่โอกาสที่จะได้ถ้ามีประชาธิปไตยต่อเนื่องมีมากกว่าการผูกขาดอำนาจ จึงไม่ควรสับสน”นายอภิสิทธิ์กล่าว เมื่อถามถึงกรณีที่นายพิชัย รัตตกุล อดีตหัวหน้าพรรคประชาธิปัตย์ เสนอแนวคิดให้พรรคการเมือง 4 พรรคจับมือกันเพื่อสกัดทหาร นายอภิสิทธิ์ กล่าวว่า พรรคการเมืองจะจับมือก็ได้ก็ต่อเมื่อมีอุดมการณ์ที่ตรงกัน จะบอกว่าให้4 พรรคจับมือกันโดยไม่ดูเลยว่าอุดมการณ์และนโยบายของแต่ละพรรคเป็นอย่างไรไม่ได้.    ",
  "url": "https://www.dailynews.co.th/politics/576944",
  "date": "2017-06-03T22:06:07.109Z"
}