{
  "id": 576928,
  "title": "เรือสินค้า\"ปานามา\"ชนปะการังเกาะสีชังเสียหายเกือบ 2 ไร่  | เดลินิวส์",
  "description": "เรือสินค้า “ปานามา”เกยตื้นเกาะสีชัง หลังเกิดพายุคลื่นลมแปรปรวน ชนเละแนวปะการังเสียหายยับเกือบ 2 ไร่ ทช.รุดแจ้งความดำเนินคดี-เฝ้าเรือห้ามกัปตัน-ลูกเรือหนี นักวิชาการคาดเสียหาย120ล้าน ",
  "keywords": "เรือสินค้าปานามา,เกยตื้นเกาะสีชัง,เรือปานามาชนปะการัง,ทช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค.นายศุภวัตร กาญจน์อติเรกลาภ ผอ.ศูนย์วิจัยและพัฒนาทรัพยากรทางทะเลและชายฝั่งอ่าวไทยฝั่งตะวันออก (จ.ระยอง) กรมทรัพยากรทางทะเลและชายฝั่ง (ทช.) กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เปิดเผยว่า สำนักงานบริหารจัดการทรัพยากรทางทะเลและชายฝั่งที่ 2 ได้รับแจ้งว่า เมื่อวันที่ 28 พ.ค. ที่ผ่านมาได้เกิดคลื่นลมแปรปรวนมีพายุ ทำให้เรือสินค้าชื่อ GLODAL STANDARD สัญชาติ ปานามา ถูกลมพัดขึ้นเกยตื้น  บริเวณเกาะร้านดอกไม้ พื้นที่ อ.เกาะสีชัง จ.ชลบุรี ทางศูนย์วิจัยและพัฒนาทรัพยากรทางทะเลและชายฝั่งอ่าวไทยฝั่งตะวันออก ได้ออกสำรวจและประเมินความเสียหายต่อทรัพยากรปะการัง จากการตรวจสอบเบื้องต้นพบว่าบริเวณที่เกิดเหตุอยู่ทางด้านทิศเหนือของเกาะร้านดอกไม้ ห่างจากฝั่งประมาณ 50 เมตร สภาพพื้นที่เป็นแนวปะการัง มีปะการังมีชีวิตปกคลุมประมาณร้อยละ 80 มีพื้นที่แนวปะการังทั้งหมด จำนวน 20 ไร่  นายศุภวัตร กล่าวต่อว่า จากการสำรวจพื้นที่พบปะการังเกิดการแตกหักเสียหายเป็นจำนวนมาก โดยความเสียหายเริ่มตั้งแต่ขอบแนวปะการังด้านนอก เลยเข้ามาจนถึงสุดขอบแนวปะการัง วัดความยาวได้ทั้งสิ้น 84 เมตร ความกว้าง 35.8 เมตร รวมความเสียหายพื้นที่ประมาณ 2,856 ตารางเมตร หรือ 1.78 ไร่ ระดับความรุนแรงตั้งแต่เป็นรอยครูดบนปะการัง ปะการังโดนไถพลิกล้มคว่ำ ปะการังแตกหักไปจนถึงแตกละเอียด จาการลงพื้นที่สำรวจทรัพยากรทางทะเลพบกลุ่มปะการังที่ได้รับผลกระทบมากถึงขั้นแตกหัก ได้แก่ ปะการังจาน ปะการังโขด ปะการังสมองร่องเล็ก และปะการังช่องเหลี่ยม โดยเรือที่เกยตื้นลำดังกล่าวได้ถูกย้ายออกจากพื้นที่บริเวณเกาะร้านดอกไม้เรียบร้อยแล้ว ด้วยการใช้เรือลากจูงจำนวน 2 ลำ ลากออกจากจุดเกิดเหตุ  ด้านนายธเนศน์ มั่นน้อย ผอ.สำนักงานบริหารจัดการทรัพยากรทางทะเลและชายฝั่งที่ 2 (ชลบุรี) กล่าวว่า ยอมรับว่าการจัดการเรื่องนี้ค่อนข้างมีรายละเอียดเยอะมาก เพราะเป็นครั้งแรกที่มีเรืองต่างชาติสร้างความเสียหายให้กับทรัพยากรในทะเล เป็นความเสียหายค่อนข้างหนัก ยังไม่รู้ค่าความเสียหายที่เกิดขึ้นว่ามีมูลค่าเท่าใด แต่ประเมินเบื้องต้นแล้วถือว่ามาก เพราะปะการังแตกเสียหายเป็นวงกว้าง เบื้องต้น ได้ไปแจ้งความร้องทุกข์ต่อเจ้าของเรือว่ามีความผิดต่อ พ.ร.บ.สงวนและคุ้มครองสัตว์ป่า พ.ศ.2535 เพราะปะการังถือเป็นสัตว์ป่าคุ้มครอง ส่วนมาตรา 17 ตาม พ.ร.บ.ส่งเสริมการบริหารจัดการทรัพยากรทางทะเลและชายฝั่ง พ.ศ.2558 นั้น คงต้องรอให้มีการประเมินค่าความเสียหายให้ออกมาชัดเจนก่อน เมื่อถามว่า หากต้องรอผลการประเมิน เกรงว่า เรือลำดังกล่าวจะหนีไปก่อนหรือไม่ นายธเนศน์ กล่าวว่า เวลานี้เรือไปไหนไม่ได้ จอดนิ่งสนิทอยู่บริเวณเกาะสีชัง คิดว่าทั้งกัปตันและลูกเรือไม่น่าจะหนีทิ้งเรือไปง่ายๆ อย่างไรก็ตาม มีเจ้าหน้าที่ของ ทช.เฝ้าดูอยู่ ยอมรับว่า ทช.เองไม่มีอำนาจในการสั่งอายัดหรือกักเรือเอาไว้ ต้องให้ศาลสั่งเท่านั้น ด้านนายธรณ์ ธำรงนาวาสวัสดิ์ รองคณะบดีคณะประมง มหาวิทยาลัยเกษตรศาสตร์ กล่าวว่า กรณีที่เกิดขึ้นนั้นการประเมินค่าเสียหายที่มีต่อปะการัง เมื่อเทียบกับกรณี เรือสัญชาติอังกฤษชนปะการังในประเทศอินโดนีเซีย มีการประเมินค่าเสียหาย คิดเป็นเงินไทยคือ ตารางเมตรละ 42,200 บาท ซึ่งกรณีความเสียหายที่เกาะสีชังนั้นพื้นที่ปะการังเสียหายทั้งหมด 1.725 ไร่ หรือประมาณ 2,800 ตารางเมตร คิดเป็นค่าเสียหายประมาร 120 ล้าน บาท \"ผมไม่รู้ว่าที่ทช.ประเมินมานั้นเป็นเงินเท่าไร ก็ยอมรับว่า ที่ผ่านมาเราไม่เคยประเมินอะไรแบบนี้มาก่อน ไม่ต้องไปกลัวว่าเขาจะไม่มีเงินมาชดใช้ เพราะเรือเดินทะเลขนาดใหญ่ขนาดนี้จะต้องมีประกันการเดินทางที่ครอบคลุมทุกอย่างอยู่แล้ว ทั้งนี้ความเสียหายที่เกิดขึ้นมานั้นมีความชัดเจนมาก ตอนนี้ อธิบดีทช.สามารถใช้อำนาจตามมาตรา 17 ในพ.ร.บ.ส่งเสริมการบริหารจัดการทรัพยากรทางทะเลและชายฝั่ง พ.ศ.2558 ระงับการเดินเรือ หรือห้ามมิให้เดินเรือต่อได้เลย จนกว่าจะมีการเจรจา ค่าเสียหายบรรลุผล\"นายธรณ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/576928",
  "date": "2017-06-03T22:00:18.299Z"
}