{
  "id": 576971,
  "title": "\u0027รอยล\u0027ชี้ฝนถล่มกรุงสูงสุดรอบ26ปี มีโอกาสเกิดอีก2วัน | เดลินิวส์",
  "description": "\u0027รอยล\u0027ชี้ฝนตกหนักในกรุงเทพฯมีโอกาสเกิดอีก 2 วัน ปริมาณฝน60-100 มม. ระบุฝนตกสูงสุดในรอบ 26 ปี ผลกระทบจากภาวะ ฮีตโดม ปกคลุมเมือง  อุณหภูมิความร้อน ฝุ่นละอองเป็นแกนนำเมฆฝนตกในเมือง เริ่มทำวิจัยหาทางแก้ไขตรงจุด\r\n",
  "keywords": "รอยล,ฝนตก,ฝนตกหนัก,ฮีตโดม,อุณหภูมิความร้อน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค.นายรอยล จิตรดอน ผู้อำนวยการสถาบันสารสนเทศทรัพยากรน้ำและการเกษตร (องค์กรมหาชน) เปิดเผยว่าสภาพฝนตกหนักในพื้นที่กรุงเทพฯยังมีโอกาศค่อนข้างสูง อีก 1 วันในวันที่ 31 พ.ค.ซึ่งมีฝนปริมาณกว่า 60-100 มม.และต่อเนื่องถึงวันที่ 1 มิ.ย.อาจมีฝนปานกลาง รวมถึงภาคกลาง ภาคอีสาน  และภาคเหนือตอนล่าง จะมีฝนมากทั้งหมดและประมาณสัปดาห์ที่สอง ของเดือนมิ.ย. จะเริ่มเบาลง นายรอยล กล่าวอีกว่า ฝนตกในกรุงเทพช่วงเดือนพ.ค.สูงมากกว่าค่าเฉลี่ยในรอบ 26 ปี อิทธิพลที่ส่งผลจากลมมรสุมตะวันตกเฉียงใต้ และมีหย่อมความกดอากาศต่ำด้านฝั่งอันดามัน เกิดสองลูก พัฒนาตัวเป็นพายุไซโคน ชื่อโมรา อีกลูกอยู่ด้านล่างแถบประเทศมาเลเซีย ขณะเดียวกันทางฝั่งประเทศเวียดนาม กำลังเป็นหย่อมกดอากาศต่ำ ทำให้กลายเป็นร่องมรสุมพาดผ่านกรุงเทพฯ ภาคกลาง จึงเกิดฝนตกหนักต่อเนื่องจากอิทธิพลพายุโมรา แต่ก็เกิดเร็วไปเร็ว เข้าตอนนี้เข้าเมียนมา บังคลาเทศ ซึ่งกทม.ออกแบบสำหรับฝนตก 60 มม.ต่อชม รวมทั้งระบบเมื่อใช้ไปก็ทำให้รับได้ไม่ถึง ยังมาเจอฝนตกเฉลี่ย 100 กว่ามม. ขนาดในทำเนียบรัฐบาลยังท่วม  นายรอยล กล่าวอีกว่า ปริมาณฝนตกหนักมากในกรุงเทพ มีผลจากอุณหภูมิความร้อน ฝุ่นละออง เป็นแกนเหนี่ยวนำเมฆจากภายนอกเข้ามาทำให้ฝนตกมากขึ้นด้วย  จะเห็นว่าถ้าประกาศมีฝนตก 60 มม.จะกลายเป็นฝนตกจริงๆ กว่า 100 มม.เพราะมีเมฆมาเพิ่มทำให้เมฆก่อตัวหนาเกิดฝนมากขึ้น เมื่อความชื้นวิ่งจากอ่าวไทย มาเจอความร้อน และยกตัวขึ้นสูง บริเวณแถวแจ้งวัฒนะ จ.ปทุมธานี ซึ่งสัญญานบ่งชัดเรียกว่า ฮีตโดม ปกคลุมเมือง และหลังจากฝนหยุดตกอากาศอบอ้าวทันที ประกอบกับรถติดมาก จะเพิ่มความร้อน ได้มหาศาล  ปัจจัยเหล่านี้ล้วนเป็นตัวเร่งทำให้ฝนเพิ่มขึ้นในเมืองหลวงโดยประเทศไต้หวัน ได้ทำวิจัยแล้วพบว่า ความร้อนสะสมใน ตัวเมือง ไทเป เพิ่มฝนได้ ร้อยละ30-40 ส่วนของไทย เรากำลังเริ่มทำวิจัย ซึ่งต้องช่วยกันหาทางออกให้ถูกจุด  นายรอยล กล่าวว่าสภาพฝนปีนี้คล้ายปี 2542 ฝนเยอะเดือน พ.ค. และเบาลงปลายเดือน มิ.ย. ก.ค. ส.ค.  มาถึงเดือนก.ย.เริ่มมีฝนปกติ เดือนต.ค.ฝนมาก หลังจากเดือนต.ค. มาเดือน พ.ย. มีแนวโน้มปรากฎการณ์เอลนีโญ คือภาวะแล้ง ซึ่งอากาศหนาวจะมาเร็ว นอกจากนี้เขื่อนภูมิพล เขื่อนสิริกิต์ มีน้ำใช้การน้อย ถ้ามีฝนแบบปี 54จะรับได้อีก 7-8 พันล้านลบ.ม. โดยไม่ล้น ทั้งนี้ในปีนี้ลักษณะฝนแบบปี54 จะไม่เกิดขึ้นเพราะจากสภาพฝนในมหาสมุทรแปซิฟิกกับอินเดีย ไปให้ฝนมากที่ทวีปอเมริกา และทางมหาสมุทรอินเดีย มีฝนมากแถวบังคาเทศ อินเดีย โดยเฉพาะเมียนมา เดือนนี้มีพายุเข้าสองลูก ส่วนไทย โดนร่องมรสุมไปแล้ว จะมีพายุ 2 ลูก ในเดือนก.ค. และเดือน ต.ค. ซี่งอาจเข้าเฉียดๆเหมือนปี42 พายุไม่ได้เข้าตรง.  ",
  "url": "https://www.dailynews.co.th/politics/576971",
  "date": "2017-06-03T22:05:52.964Z"
}