{
  "id": 576910,
  "title": "\"ไก่อู\"แจงเหตุงดแถลงวาระครม. พ้อสื่อคงไม่สนใจ | เดลินิวส์",
  "description": "“ไก่อู” แจงเหตุงดแถลงวาระครม. บอกสื่อคงไม่สนใจ ปัดหารือ 4 คำถามนายกฯ-บึ้มรพ.พระมงกุฎฯในที่ประชุมครม. ฟาก“บิ๊กตู่” ขอทุกหน่วยงานแก้น้ำท่วม อย่าลืมคำนึงน้ำแล้ง ย้ำต้องแก้ไขน้ำท่วมทั้งระบบ\r\n",
  "keywords": "ไก่อู,ไม่แถลงวาระครม.,ประชุมครม.,รพ.พระมงกุฎฯ,น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. เวลา 14.00 น. ที่ทำเนียบรัฐบาล พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี ให้สัมภาษณ์ภายหลังการประชุมคณะรัฐมนตรี(ครม.) ถึงเหตุผลที่ไม่มีการแถลงวาระการประชุมครม.ว่า เนื่องจากคาดว่าวาระพิจารณาในวันนี้สื่อมวลชนคงไม่ค่อยสนใจเท่าไร ส่วนเรื่อง 4 คำถามของนายกฯ นั้นไม่ได้มีการหารือกันในที่ประชุมครม.เช่นเดียวกับเรื่องความคืบหน้าเหตุระเบิดที่โรงพยาบาลพระมงกุฎเกล้าก็ไม่ได้มีการรายงานในที่ประชุม อย่างไรก็ตามในส่วนสถานการณ์น้ำท่วมพื้นที่กรุงเทพฯ ไม่มีอะไรที่ผิดไปจากที่นายกฯ เคยพูด โดยการลงพื้นที่ตรวจน้ำท่วมของนายกฯเมื่อวันที่ 29 พ.ค.ที่ผ่านมาหน่วยงานที่เกี่ยวข้องต้องคิดแก้ปัญหาเพิ่มเติมจากที่คิดไว้ เช่น เรื่องอุโมงค์สูบน้ำขนาดใหญ่ในพื้นที่อื่นๆ รวมถึงในพื้นที่ต่างจังหวัด ถ้าเราคิดเพียงแค่ระบายน้ำออกทะเลอย่างเดียวก็ไม่ตอบโจทย์การแก้ปัญหาน้ำทั้งระบบ จึงอยากให้คิดถึงประโยชน์ของแก้มลิงให้มากซึ่งนายกฯ ชี้แจงมาตลอด “วันนี้หน่วยงานที่เกี่ยวข้องเขารู้สึกว่าสามารถรับมือกับปริมาณฝนได้ น่าจะเป็นประโยชน์ด้วยซ้ำ เพราะทำให้น้ำที่เคยแล้งเมื่อปีก่อน ในปีนี้ก็ดีขึ้น เพียงแต่นายกฯเน้นย้ำว่าในการดูแลไม่ให้แต่ละพื้นที่น้ำท่วมอย่าลืมคำนึงถึงการเก็บกักน้ำไว้ใช้ด้วย ซึ่งโครงการขุดบ่อขนาดเล็กของกระทรวงมหาดไทยหรือที่เรียกว่าเตาขนมครก นายกฯเห็นว่าใช้ประโยชน์ได้จริง” พล.ท.สรรเสริญ กล่าว ผู้สื่อข่าวรายงานว่า การพูดคุยของพล.ท.สรรเสริญในครั้งนี้ เป็นการพูดคุยด้านล่างเวทีแถลงข่าว โดยไม่มีการตั้งโต๊ะแถลงข่าวผลประชุมของครม.แต่อย่างใด.    ",
  "url": "https://www.dailynews.co.th/politics/576910",
  "date": "2017-06-03T22:00:13.562Z"
}