{
  "id": 576908,
  "title": "\"บิ๊กตู่\" เชื่อรับมือน้ำท่วมได้หากฝนไม่มาก | เดลินิวส์",
  "description": "\u0027บิ๊กตู่\u0027เชื่อรับมือน้ำท่วมได้หากฝนไม่มาก ชี้ปมรถหรูเกิดมานาน แต่รัฐบาลรื้อมาดำเนินคดี อย่าบอกรัฐบาลไม่มีผลงานปราบทุจริต พร้อมถามกลับสปท.เสนอปลดบอร์ดท่าอากาศยานไทย แจงไม่เอาเรื่องที่เป็นกระแสมาทำโดยไม่มีหลักฐาน\r\n",
  "keywords": "บิ๊กตู่,น้ำท่วม,รัฐบาล,ปราบทุจริต,สปท.,ปลดบอร์ดท่าอากาศยานไทย ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. ที่ทำเนียบรัฐบาล ผู้สื่อข่าวรายงานว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ชี้แจงภายหลังเป็นประธานการประชุมคณะรัฐมนตรี(ครม.) โดยเขียนด้วยลายมือถึงกรณีการรับมือกับปริมาณน้ำโดยเฉพาะในพื้นที่กทม. ว่า ถ้าฝนไม่มากเกินปกติ เชื่อว่าพอจะแก้ไขปัญหาให้ทุเลาได้ แต่การจะแก้ไขได้อย่างยั่งยืนต้องแก้ทั้งระบบ ตั้งแต่ภาคเหนือ ภาคกลาง ภาคใต้ รวมถึงการป้องกันพื้นที่กทม. พื้นที่ตะวันตก ตะวันออก และแม่น้ำเจ้าพระยา ส่วนการกำชับหน่วยงานที่เกี่ยวข้องดูแล และมีมาตรการช่วยเหลือในพื้นที่เสี่ยงภัยน้ำท่วมนั้น มีแผนอยู่แล้ว มีงบประมาณของผู้ว่าราชการจังหวัดอยู่แล้ว รัฐบาลพร้อมเติมมาตรการ งบประมาณลงไปเพิ่มเติมขีดความสามารถ ขณะที่พล.อ.ประยุทธ์ยังระบุถึงกรณีรถหรูเลี่ยงภาษีและถูกโจรกรรมจากต่างประเทศ และมีความเชื่อมโยงข้าราชการจำนวนมาก ว่า ที่ผ่านมาก็มีคดีแบบนี้เกิดขึ้น รัฐบาลโดยกระทรวงการคลัง กรมศุลกากร ได้รื้อเรื่องนี้ออกมาให้ทบทวนและเร่งรัดดำเนินคดี ซึ่งถือเป็นความแตกต่างของรัฐบาลนี้ ซึ่งปัญหาเกิดขึ้นมาเป็นเวลานาน ทุกวงการ จึงอย่าบอกว่า รัฐบาลไม่มีผลงานในเรื่องปราบปรามการทุจริต นอกจากนี้พล.อ.ประยุทธ์ ยังกล่าวถึงกรณีสภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) ส่งผลการศึกษาและมีข้อเสนอแนะให้ปลดบอร์ดบริษัทท่าอากาศยานไทยและยกเลิกสัญญากับคิงพาวเวอร์ โดยระบุว่า ปลดเรื่องอะไร การสอบสวนและกฎหมายว่าอย่างไร แจ้งความกันแล้วหรือไม่ ทั้งนี้ต้องรับผิดชอบ เพราะไม่ใช่รัฐบาลจะเอาเรื่องที่มีกระแสมาทำโดยไม่มีที่มาและหลักฐานการทุจริต  ผู้เสียหาย และดูว่ากระบวนการยุติธรรมว่าอย่างไร.",
  "url": "https://www.dailynews.co.th/politics/576908",
  "date": "2017-06-03T22:00:11.186Z"
}