{
  "id": 576970,
  "title": " \"สุเทพ\"ไลฟ์สดเชียร์4คำถาม\"บิ๊กตู่\"ชอบด้วยเหตุผล | เดลินิวส์",
  "description": "“เทพเทือก” ไลฟ์สดแจง “แกนนำกปปส.”คืนรังปชป.ไม่ใช่เรื่องแปลก ขออย่ากังวล ติง “ปู่พิชัย” อย่าตั้งข้อรังเกียจทหาร ขอบคุณ “บิ๊กตู่”ตั้ง 4 คำถาม-ชอบด้วยเหตุผล .เลขาฯสมช.หนุน 4 คำถามได้รัฐบาลมีธรรมาภิบาล\r\n",
  "keywords": "สุเทพไลฟ์สด,4คำถามนายก,บิ๊กตู่,แกนนำกปปส.,เลขาสมช.,ประชาธิปัตย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. นายสุเทพ เทือกสุบรรณ ประธานมูลนิธิมวลมหาประชาชนเพื่อการปฏิรูปประเทศ(มปท.)ไลฟ์สดผ่านเฟซบุ๊กส่วนตัวถึงกรณีที่แกนนำกปปส.เดินทางเข้าพรรคประชาธิปัตย์ ว่า แกนนำในส่วนที่เป็นอดีตส.ส.ของพรรคประชาธิปัตย์กลับไปทำหน้าที่นักการเมือง ไม่มีอะไรแปลกประหลาดอะไร ขออย่ากังวลใจ และเคยบอกว่าจะไม่กลับไปพรรค ไม่ลงสมัครรับเลือกตั้งเป็นส.ส. เพราะยังมีงานกปปส.ที่ยังต้องทำในการปฏิรูปประเทศด้านต่างๆ รวมถึงไม่เข้าไปแทรกแซงเรื่องภายในพรรค “พี่น้องที่กลับไปพรรคก็มาเยี่ยมผมบ้าง ก็ได้รับการต้อนรับจากพรรคดี ในระดับที่ใช้ได้ ก่อนหน้านี้ผมฟังว่ามีคนตั้งป้อม แต่พวกเขาก็ไม่ใส่ใจเรื่องเล็กๆเหล่านี้ และวันนี้แม้จะกลับไปพรรคประชาธิปัตย์แล้วยังต้องยึดอุดมการณ์ของกปปส.” นายสุเทพ กล่าว เมื่อถามถึงกรณีนายพิชัย รัตตกุล อดีตหัวหน้าพรรคประชาธิปัตย์ เสนอแนวคิดให้พรรคการเมือง 4 พรรคจับมือกันเพื่อสกัดทหาร นายสุเทพ กล่าวว่า ตนไม่ทราบว่าพรรคการเมืองจะจับมือกันได้หรือไม่ แต่จากประสบการณ์ของตนเห็นว่าถ้าผลประโยชน์ทางการเมืองลงตัวก็จับมือกันได้ แต่ตนอยากจะท้วงติงด้วยความเคารพต่อนายพิชัย ว่าอย่าไปตั้งข้อรังเกียจทหารต้องไปดูข้อเท็จจริง ว่าทำไมทหารจึงเข้ามายึดอำนาจปกครองประเทศ  และใครจะประณามตนว่าเชียร์ทหารตนไม่ปฏิเสธ  ส่วนกรณีคำถาม 4 ข้อของนายกฯนั้น ต้องขอบคุณนายกฯที่ตั้งคำถามนี้ เพราะเป็นการกระตุ้นให้คนไทยที่รู้สึกสับสนกับสานการณ์ ได้ตระหนักว่าประเทศเรากำลังเผชิญหน้ากับอะไรอยู่ ตนเชื่อว่าประชาชนจำนวนมากได้ตอบคำถามนายกฯไปแล้ว ยืนยันว่าคำถามของพล.อ.ประยุทธ์ ชอบด้วยเหตุผล ผู้นำประเทศมีสิทธิ์จะถามว่าประชาชนคิดอะไร ด้านพล.อ.ทวีป เนตรนิยม เลขาธิการสภาความมั่นคงแห่งชาติ(คสช.)กล่าวถึงกรณี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ระบุตั้งคำถามของนายกรัฐมนตรี 4 ข้อ เพื่อถามประชาชนเกี่ยวกับการเลือกตั้ง ว่า ต้องดูเจตนา ถ้าดูในโซเชียลมีเดีย เราจะเห็นว่ามีการเขียนในทางต่อต้านรัฐบาล ดังนั้นโดยเจตนานายกฯ จึงอยากให้ประชาชนได้คำนึงถึงอนาคตที่เราอยากได้รัฐบาลที่มีธรรมาภิบาล ไม่ได้ทำเพื่อพรรค ไม่ได้ทำเพื่อพวก ตรงนี้เป็นเรื่องที่สำคัญ ประเทศไทยเราสามารถเดินหน้าไปได้อย่างที่นายกฯ อยากจะเห็น.",
  "url": "https://www.dailynews.co.th/politics/576970",
  "date": "2017-06-03T22:05:50.594Z"
}