{
  "id": 576900,
  "title": "\"บิ๊กป๊อก\"จ่อถกพ่อเมืองทำความเข้าใจคำถาม4 ข้อ | เดลินิวส์",
  "description": "\u0027บิ๊กป๊อก\u0027 เผยเตรียมถกผวจ.ทั่วประเทศทำความเข้าใจคำถาม 4 ข้อ 2 มิ.ย.นี้ ชี้เจตนานายกฯหวังเลือกตั้งได้รัฐบาลที่ดีที่สุด มอบศูนย์ดำรงธรรมเป็นหลักดำเนินการ นายกฯ ยันไม่ตั้งธงคำถาม 4 ข้อ แต่หวังสร้างการเรียนรู้ให้ปชช.\r\n\r\n",
  "keywords": "บิ๊กป๊อก,ผู้ว่าราชการจังหวัด,คำถาม 4 ข้อ,เลือกตั้ง,ศูนย์ดำรงธรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 30 พ.ค. ที่ทำเนียบรัฐบาล พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย ให้สัมภาษณ์ถึงข้อสั่งการไปยังจังหวัดต่างๆเพื่อรับฟังความคิดเห็นของประชาชนต่อคำถาม 4 ข้อของนายกรัฐมนตรี ว่า ได้ชี้แจงกับนายกฯแล้วว่ากระทรวงมหาดไทยจะให้ผู้ว่าราชการจังหวัดมาทำความเข้าใจเรื่องนี้ในวันที่ 2 มิ.ย.ว่าจะดำเนินการอย่างไร โดยจะมีการซักซ้อมทำความเข้าใจว่าจะสื่อสารกับประชาชนอย่างไรบ้าง \"ผมถามนายกฯ ว่ามีเจตนาอย่างไรในการถามคำถามนี้ ก็ได้คำตอบว่านายกฯอยากให้ประชาชนใช้การเลือกตั้งครั้งนี้เพื่อให้ได้รัฐบาลที่ดีที่สุด จึงได้ตั้งคำถามมาให้ประชาชนได้เห็นถึงความสำคัญ ซึ่งเราก็จะไปสร้างความเข้าใจให้แก่ประชาชน เพื่อให้ประชาชนเข้าใจความสำคัญในเรื่องดังกล่าว\" พล.อ.อนุพงษ์ กล่าว เมื่อถามว่า ได้กำหนดกรอบเวลาส่งคำตอบให้แก่รัฐบาลหรือไม่ พล.อ.อนุพงษ์ กล่าวว่า ถ้ามีคนมาแสดงความเห็น 10 วันก็ใช้เวลา 10 วัน ถ้ามี 30 วันก็ใช้เวลา 30 วัน ที่ตอบแบบนี้เพราะตนไม่ได้ไปเกณฑ์คนมา และคนกลางที่จะดำเนินการเรื่องนี้คือศูนย์ดำรงธรรมของแต่ละจังหวัด ทั้งนี้ผู้สื่อข่าวรายงานว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ชี้แจงด้วยลายมือถึงกรณีความมั่นใจว่าจะได้คำตอบจริงๆ จากประชาชนจากการตั้งคำถาม 4 ข้อ ว่า ตนไม่มีความตั้งใจจะได้คำตอบที่ถูกใจหรือไม่ตรงใจ แต่ต้องการสร้างการเรียนรู้ว่าประชาชนจะช่วยกันอย่างไรให้ได้รัฐบาลที่ดี มีธรรมาภิบาลในการบริหารบ้านเมืองต่อไป ซึ่งไม่มีส่วนเกี่ยวข้องกับตนเองเลย เพราะการเลือกตั้งประชาชนเป็นผู้เลือก จึงต้องเลือกด้วยความรอบคอบ.  ",
  "url": "https://www.dailynews.co.th/politics/576900",
  "date": "2017-06-03T22:00:23.059Z"
}