{
  "id": 577097,
  "title": "ผบ.ทร.ย้ำทหารใหม่ต้องระลึกคำปฏิญาณไว้เสมอ  | เดลินิวส์",
  "description": "ผบ.ทร.เป็นประธานปิดพิธีฝึกภาคสาธารณนักเรียนจ่าใหม่ ประจำปี 60 ย้ำทหารใหม่ต้องระลึกคำปฏิญาณไว้เสมอ \r\n",
  "keywords": "ผบ.ทร.,พิธีฝึกภาคสาธารณนักเรียนจ่าใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. ที่โรงเรียนชุมพลทหารเรือ อ.สัตหีบ จ.ชลบุรี พล.ร.อ.ณะ อารีนิจ ผู้บัญชาการทหารเรือ (ผบ.ทร.) เป็นประธานในพิธีปิดฝึกภาคสาธารณศึกษานักเรียนจ่าใหม่ประจำปีการศึกษา 2560  โดยมีน.อ.วิรัตน์ สมจิตร ผู้บังคับการโรงเรียนชุมพลทหารเรือ ให้การต้อนรับ และนายทหารชั้นผู้ใหญ่ หัวหน้าหน่วยขึ้นตรงกองทัพเรือเข้าร่วม  พล.ร.อ.ณะ กล่าวให้โอวาทตอนหนึ่งว่า โรงเรียนชุมพลทหารเรือ เป็นโรงเรียนทหารสถาบันหลักในการผลิตนายทหารชั้นประทวนของกองทัพเรือให้มีความรู้ด้านวิชาการและวิชาทหารขั้นพื้นฐาน  สร้างความพร้อม ทั้งด้านร่างกายและจิตใจ  เพื่อหล่อหลอมนักเรียนจ่าให้มีความเป็นชาวเรือ มีความเป็นสุภาพบุรุษ ตลอดจนปลูกฝังคุณธรรม จริยธรรม ความซื่อสัตย์ ความจงรักภักดีต่อชาติ ศาสนาและสถาบันพระมหากษัตริย์ เพื่อให้นักเรียนจ่าทุกคนมีความพร้อมที่จะปฏิบัติหน้าที่นายทหารประทวนของกองทัพเรือได้อย่างมีประสิทธิภาพ ซึ่งถือว่าเป็นการเพาะกล้าพันธุ์ดี เพื่อให้ได้คนดีมีคุณภาพของสังคม การที่นักเรียนจ่าทั้งหลายได้มีโอกาสเข้ามาศึกษาในสถาบันแห่งนี้ผ่านการฝึกภาคสาธารณมาแล้วถือเป็นความสำเร็จขั้นแรกและเป็นที่น่าชื่นชมยินดีเป็นอย่างยิ่ง ตนขอให้ทุกคนระลึกอยู่เสมอว่าการที่ประสบความสำเร็จได้ในวันนี้เกิดจากความวิริยะ อุตสาหะและความมุ่งมั่นอุตสาหะในการเข้ามารับใช้ชาติด้วยการเป็นนักเรียนจ่าทหารเรือ \"ขอให้ทุกคนเก็บความภาคภูมิใจนี้ไว้เพื่อเป็นเครื่องภูมิใจในความพยายามจนเกิดความสำเร็จ ผมให้ความมั่นใจกับพวกท่านว่ากองทัพเรือจะสนับสนุนและส่งเสริมในทุกด้านเพื่อให้ท่านทั้งหลายได้มีความรู้ความสามารถก่อนที่จะจบไปปฎิบัติหน้าที่ นายทหารของกองทัพเรือและขอให้ทุกคนระลึกอยู่เสมอว่าที่สำคัญของพวกท่านคือการตั้งใจศึกษาเล่าเรียนและหาความรู้ต่างๆที่ได้รับการถ่ายทอดจากสถาบันอันทรงเกียรติแห่งนี้และขอให้ทุกท่านจดจำคำปฏิญาณไว้\" ผบ.ทร.กล่าว. หลังจากนั้นพล.ร.อ.ณะ ได้ตรวจการสวนสนามทางเรือด้วยเรือกระเชียงและเรือใบ โดยนักเรียนจ่าชั้นปีที่ 2 จำนวน 58 นาย ชั้นปีที่ 1 จำนวน 164 นาย มีเรือในกระบวน จำนวน 24 ลำ   ",
  "url": "https://www.dailynews.co.th/politics/577097",
  "date": "2017-06-03T22:05:48.257Z"
}