{
  "id": 577068,
  "title": "\"อลงกรณ์\"ชี้กปปส.คืนรังเกิดภาวะ1พรรค2แนวคิด | เดลินิวส์",
  "description": "\u0027อลงกรณ์\u0027 ชี้แกนนำกปปส.เข้าพรรคเป็นผลดีต่อปชป.  แต่จะเกิดภาวะ1 พรรค 2แนวคิด “วรงค์”เผยแกนนำกปปส.ลั่นกลางวงหารือวานนี้ไม่คิดยึดปชป. ชูหัวหน้าพรรคนั่งนายกฯ จ้อความเห็นผ่านสื่อได้แต่อย่าทำพรรคแตกแยก\r\n\r\n",
  "keywords": "อลงกรณ์,กปปส.,พรรคประชาธิปัตย์,หมอวรงค์,ปชป.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค.นายอลงกรณ์ พลบุตร รองประธานสภาขับเคลื่อนการปฏิรูปประเทศคนที่ 1 ในฐานะอดีตส.ส.และรองหัวหน้าพรรคประชาธิปัตย์ กล่าวถึงกรณีแกนนำ กปปส.กลับเข้าพรรคประชาธิปัตย์ ว่า ตนมอง2ด้านของเหรียญเสมอ ด้านหนึ่งเห็นว่าเป็นผลดีที่แกนนำกปปส.ซึ่งเป็นอดีตส.ส.กลับพรรคประชาธิปัตย์แทนที่จะตั้งพรรคใหม่หรือแยกย้ายไปพรรคอื่นและแต่ละคนมีศักยภาพสูงมีจุดยืนชัดเจนเน้นการปฏิรูปและไม่ยึดติดตัวบุคคลแต่ยึดมั่นความเป็นสถาบันทางการเมืองของพรรคจึงเชื่อว่าจะมีการเปลี่ยนแปลงในทางที่ดีขึ้นหากมีการปฏิรูปพรรคและจะทำให้พรรคประชาธิปัตย์เป็นคู่แข่งที่น่ากลัวสำหรับพรรคเพื่อไทยในการเลือกตั้งครั้งหน้า            นายอลงกรณ์ กล่าวต่อว่า  แต่อีกด้านหนึ่งมองว่าพรรคประชาธิปัตย์จะอยู่ในภาวะ\"1พรรค 2 แนวคิด\"ในระยะแรกเพราะมีความต่างระดับของแนวคิดและอุดมการณ์ทางการเมืองโดยเฉพาะ 4 ประเด็นหลัก ได้แก่ประเด็นแนวทางการปฏิรูปพรรค ประเด็นการปฏิรูปประเทศ ประเด็นผู้นำพรรค และประเด็นนายกรัฐมนตรีซึ่งจะเป็นตัวแปรสำคัญท้าทายอนาคตของพรรคประชาธิปัตย์อย่างมีนัยยะสำคัญและจะมีผลถึงการเลือกตั้งหัวหน้าพรรคและคณะกรรมการบริหารพรรคในปลายปีนี้        นายอลงกรณ์ กล่าวอีกว่า ในพรรคประชาธิปัตย์มีผู้หลักผู้ใหญ่ เช่น นายชวน หลีกภัย ประธานที่ปรึกษาพรรคประชาธิปัตย์ นาย บัญญัติ บรรทัดฐาน นายไตรรงค์ สุวรรณคีรี นายถาวร เสนเนียม นายวิทยา แก้วภราดัย และอีกหลายคนจะช่วยสมานความคิดของทุกคนให้ลงตัวได้ในระดับหนึ่ง อีกทั้งพรรคประชาธิปัตย์มีวัฒนธรรมที่แข็งแรงในการจัดการปัญหาภายในของตัวเองเพราะเคยมีประสบการณ์1พรรค2แนวคิดมาแล้ว กรณี10มกราคม คงไม่ให้เกิดประวัติศาสตร์ซ้ำรอยเหมือนในอดีต นพ.วรงค์ เดชกิจวิกรมกรม อดีตส.ส.พิษณุโลก พรรคประชาธิปัตย์ เปิดเผยผ่านเฟซบุ๊กส่วนตัวถึงกรณีที่แกนนำกลุ่มกปปส. มาร่วมพูดคุยกับนายอภิสิทธิ์ เวชชาชีวะหัวหน้าพรรคประชาธิปัตย์ พร้อมด้วยอดีตส.ส.ของพรรค จำนวนหนึ่ง เมื่อวันที่ 30 พ.ค.ที่ผ่านมา ว่า มีข้อพูดคุยที่น่าสนใจ คือ พี่น้องกปปส.ก็คือสมาชิกพรรค อดีตส.ส.ของพรรคที่ไปทำภารกิจเพื่อประเทศ เมื่อเสร็จภารกิจก็กลับบ้าน ในภาพรวมเป็นบรรยากาศที่ดี มีการพูดคุยให้เกิดความเข้าใจกัน โดยกปปส.ยืนยันว่ากระแสข่าวเรื่องการมายึดพรรคหรือเปลี่ยนผู้บริหารพรรคนั้นไม่เป็นความจริง และมีการปรับความเข้าใจต่อท่าทีของพรรคและกปปส. คือเราต้องต่อสู้กับระบอบทักษิณที่เป็นระบอบทุนสามานย์และประชาธิปไตยจอมปลอม รวมถึงมีเป้าหมายปฏิรูปประเทศเพื่อประโยชน์ของประชาชน  นอกจากนี้ ในการเลือกตั้งครั้งหน้า สมาชิกพรรคต้องสนับสนุนหัวหน้าพรรคเป็นนายกรัฐมนตรี แต่ถ้าพรรคไม่สามารถรวบรวมเสียงได้เพียงพอ ก็เป็นเรื่องของอนาคตและมติพรรค  นพ.วรงค์ ระบุอีกว่า สำหรับคนอื่นๆที่จะเสนอคนอื่นเป็นนายกรัฐมนตรี ก็ไม่แปลก เพราะแต่ละฝ่ายย่อมมีความคิดต่างได้ ทุกอย่างอยู่ที่ประชาชนตัดสิน แต่สมาชิกพรรคเราต้องเป็นเอกภาพในการเสนอหัวหน้าพรรค  ส่วนผู้ที่แสดงความคิดเห็นผ่านสื่อต้องตระหนักว่าเนื้อหาที่ถูกเสนอออกไปนั้น ต้องทำให้พรรคได้รับคะแนนนิยมที่ดี ไม่ทำให้พรรคแตกแยก และไม่ควรแสดงความคิดเห็นเพื่อตอบโต้โดยไม่จำเป็น ปัจจุบันนี้มีกลุ่มการเมืองที่หลากหลายมาก มุมมองทางการเมืองย่อมตรงและไม่ตรงกับพรรค การแสดงความเห็นต่างในแต่ละครั้งต้องตั้งหลักว่าพูดแล้วพรรคต้องได้ ส่วนกลุ่มที่เห็นต่างจากพรรค ถ้าประเมินแล้วเห็นว่าเขาหวังดีต่อประเทศ ก็ไม่ควรออกไปทะเลาะกับเขาโดยไม่จำเป็น  นอกจากนี้พี่น้องกปปส.ที่มาร่วมพูดคุยได้รับปากร่วมกันว่าจะเข้ามาพูดคุยกันที่พรรคให้บ่อยขึ้น เพื่อให้พรรคมีเอกภาพในการขับเคลื่อน และปรับความคิดต่าง.  ",
  "url": "https://www.dailynews.co.th/politics/577068",
  "date": "2017-06-03T22:05:55.325Z"
}