{
  "id": 577047,
  "title": "\"บิ๊กตู่\"ยันแก้ปัญหาสิทธิมนุษยชนยึด3เสาหลัก | เดลินิวส์",
  "description": "นายกฯ ยืนยันรัฐบาลเดินหน้าแก้ปัญหาสิทธิมนุษยชน ยึด 3 เสาหลัก ขออย่ากังวลที่มายืนในจุดนี้ ย้ำผลงาน 3 ปี ออกกฎหมายหลายเรื่อง รับฟังทุกส่วนยึดหลักปชต.\r\n",
  "keywords": "นายกฯ,สิทธิมนุษยชน,โรดแม็พกสม.,ผลงานรัฐบาล,สหประชาชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ศูนย์ประชุมสหประชาชาติ กรุงเทพฯ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี กล่าวปาฐกถาพิเศษ หัวข้อ “หลักการชี้แนะว่าด้วยธุรกิจกับสิทธิมนุษยชนของสหประชาชาติกับการสร้างความยั่งยืนทางเศรษฐกิจและสังคม” ในการเปิดสัมมนาวิชาการเพื่อเผยแพร่และขับเคลื่อนหลักการชี้แนะว่าด้วยธุรกิจและสิทธิมนุษยชน โดยกล่าวตอนหนึ่งว่า เรื่องสำคัญที่ต้องเร่งดำเนินการ คือเรื่องธุรกิจและสิทธิมนุษยชน ขับเคลื่อนให้เห็นเป็นรูปธรรมมากที่สุด โดยรัฐบาลพยายามทำความเข้าใจกับต่างประเทศ ว่ามีโรดแม็พในการแก้ทุกปัญหา จึงฝากต่างประเทศให้เข้าใจว่าวันนี้เรากำลังทำอะไร อยู่ในสถานการณ์อะไร และฝากคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.)ในการช่วยซึ่งกันและกัน  พล.อ.ประยุทธ์ กล่าวอีกว่า ทั้งนี้ในเรื่องสิทธิมนุษยชนไม่ใช่เพียงเรื่องความถูกต้อง หรือศีลธรรมเพียงเท่านั้น แต่ยังเป็นโอกาสนำประเทศสู่ความมั่งคั่งควบคู่ไปกับการพัฒนาด้านเศรษฐกิจ ซึ่งสิทธิมนุษยชนหมายถึง การมีเกียรติยศ ศักดิ์ศรี มีการยอมรับให้โอกาสที่เท่าเทียมกัน และได้รับการปฏิบัติที่เป็นธรรม โดยรัฐบาล เจ้าหน้าที่ และประชาชน ถือเป็นห่วงโซ่เดียวกัน โดยมีกสม. คอยดูแล ทั้งนี้อย่ากังวลแม้เข้ามาบริหารประเทศในช่วงสภาวะการณ์ไม่ปกติ แม้วันนี้จะดูปกติ แต่ต้องพัฒนาเพื่อไม่ให้เกิดปัญหาแบบเดิมขึ้นมาอีก ยุติความขัดแย้ง วางรากฐานพัฒนาประเทศระยะยาว และดูแลด้านสิทธิมนุษยชนให้ยั่งยืน โดยรัฐบาลยืนยันความมุ่งมั่นในการขับเคลื่อนและเดินหน้าด้านสิทธิมนุษยชน โดยยึด 3 เสาหลักคือ ด้านการคุ้มครอง ด้านการเคารพ และด้านการเยียวยา  พล.อ.ประยุทธ์ กล่าวต่อว่า ที่ผ่านมารัฐบาลได้ออกกฎหมาย กฎระเบียบ และมาตรการมากมาย เพื่อไม่ให้เกิดการละเมิดสิทธิมนุษยชน แม้ช่วงที่ผ่านมามีปัญหามากมาย ทั้งในด้านการโปร่งใส ความมีธรรมาภิบาล แต่ทุกอย่างขึ้นอยู่ที่คนที่ต้องมีหลักการในการขับเคลื่อน อย่างไรก็ตามหลายกฎหมายออกมาได้ในรัฐบาลนี้ เช่น กฎหมายคุ้มครองแรงงาน และกฎหมายเรื่องค้ามนุษย์ ถือเป็นผลงานรัฐบาลในช่วง 3 ปี จึงขอให้มองการแก้ปัญหาทั้งระบบ อย่ามองเพียงว่ารายได้ดีขึ้น ซึ่งกฎหมายที่ออกมานั้น ไม่ได้รีบออกแต่เป็นการรับฟังความคิดเห็นตามหลักประชาธิปไตย ซึ่งแม้จะยังมีความขัดแย้งอยู่บ้าง เชื่อว่าไม่มีที่ไหนเห็นชอบหมด 100 เปอร์เซ็น แต่ต้องฟังเสียงส่วนใหญ่และเคารพเสียงส่วนน้อย ซึ่งถือเป็นหลักการประชาธิปไตย พล.อ.ประยุทธ์ กล่าวอีกว่า นอกจากความร่วมมือด้านการค้าและการลงทุนแล้ว ต้องแสวงหาความร่วมมือด้านสิทธิมนุษยชนด้วยโดยต้องเจริญเติบโตจากภายใน ระเบิดจากข้างใน ซึ่งไม่เกี่ยวกับเหตุระเบิดที่โรงพยาบาลพระมงกุฎเกล้า วันนี้ขออย่าเอาหลายอย่างมาพันกัน แต่อย่าเอาส่วนที่ไม่ดีมาตีกับสิ่งที่เรากำลังทำ โดยวันนี้เราอยู่ในช่วงเปลี่ยนผ่าน และปฏิรูปประเทศ หากเอาแต่ความขัดแย้งขึ้นมาพูดก็ไม่สามารถแก้ไขได้ จึงต้องค่อยๆแก้ปัญหาและเดินไปข้างหน้า ทั้งเรื่องความปรองดองและสมานฉันท์ ดังนั้นทุกคนต้องช่วยกัน ซึ่งรัฐบาลได้กำหนดช่วงระยะเวลาเดินหน้าโรดแม็พ โดยมีเข็มทิศนำทาง พล.อ.ประยุทธ์ กล่าวด้วยว่า รัฐบาลให้ความคุ้มครองบุคคลที่เป็นเหยื่อ รวมถึงปัญหาการค้ามนุษย์ และให้ความสนใจการประเมินจากต่างประเทศด้วย ยืนยันว่ารับฟังทุกส่วนและสิ่งที่ทำมาทั้งหมดก็เป็นผลงาน 3 ปีของรัฐบาล แม้จะทำไม่ถึง 100 เปอร์เซ็น แต่ก็ดีขึ้นกว่าเดิม เราต้องดูเป้าหมายของประเทศว่าจะเดินไปไหน เพื่อเดินไปสู่เป้าหมายเดียวกัน ไม่ใช่ติดไปทั้งหมดแล้วบอกว่าปฏิรูปไม่ได้แล้วใครรับผิดชอบ ก็\"ประยุทธ์\"คนเดียวอีก ซึ่งตนเป็นจำเลยทุกเรื่องอยู่แล้ว การเปลี่ยนแปลงทุกเรื่องก็ย่อมมีคนขัดแย้ง แต่ทำอย่างไรจะไปด้วยกันได้ และวันนี้ทุกอย่างปนเปไปหมด แต่ขออย่ากังวลตน ขอยืนยันว่าจะทำทุกอย่างให้ดีที่สุด อย่างไรก็ตามภายหลังการเปิดงานดังกล่าวได้มีการลงนามปฏิญญาความร่วมมือเพื่อขับเคลื่อนหลักการชี้แนะว่าด้วยธุรกิจกับสิทธิมนุษยชนของสหประชาติอีกด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/577047",
  "date": "2017-06-03T22:06:09.449Z"
}