{
  "id": 577058,
  "title": "\"บิ๊กณะ\"ตรวจเยี่ยมศูนย์ฝึกทหารเรือใหม่ | เดลินิวส์",
  "description": "\u0027บิ๊กณะ\u0027 ตรวจเยี่ยมศูนย์ฝึกทหารใหม่ หวังทหารเป็นที่พึ่งประชาชน พร้อมเปิดให้ครอบครัวพลทหารได้เยี่ยมชมสร้างความอุ่นใจ\r\n",
  "keywords": "บิ๊กณะ,ตรวจศูนย์ฝึกทหารเรือ,ทหารเรือ,กรมยุทธศึกษาทหารเรือ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ลานสวนสนาม ศูนย์ฝึกทหารใหม่ กรมยุทธศึกษาทหารเรือ อ.สัตหีบ จ.ชลบุรี พล.ร.อ.ณะ อารีนิจ ผู้บัญชาการทหารเรือ (ผบ.ทร.) พร้อมด้วยนายทหารชั้นผู้ใหญ่และหัวหน้าหน่วยขึ้นตรงกองทัพเรือตรวจเยี่ยมกำลังพลศูนย์ฝึกทหารใหม่กรมยุทธศึกษาทหารเรือ และนักเรียนพลกองประจำการ (ทหารใหม่) ผลัด 1/60จำนวน 4,000 คน ที่เข้ารับการฝึกหัดศึกษาภาคสาธารณศึกษาเป็นเวลา 2 เดือน เพื่อปรับสภาพจากบุคคลพลเรือนให้เป็นทหารเรือทั้งกายและใจ ซึ่งต้องเรียนรู้ขนบธรรมเนียม ประเพณีทหารเรือตลอดจนระเบียบปฏิบัติต่าง ๆ ตามแบบธรรมเนียมทหาร โดยมีน.อ.ธาดาวุธ ทัดพิทักษ์กุล ผู้บังคับการศูนย์ฝึกทหารใหม่ ให้การต้อนรับ นอกจากนี้ยังมีครอบครัวของทหารใหม่ จำนวน500 คน ร่วมตรวจเยี่ยมครั้งนี้ด้วย ทั้งนี้พล.ร.อ.ณะ กล่าวให้โอวาทแก่กำลังพลตอนหนึ่งว่า ศูนย์ฝึกทหารใหม่เป็นหน่วยศึกษาที่สำคัญของกองทัพเรือ เพื่อหล่อหลอมบุคคลพลเรือนที่ได้รับการคัดเลือกเข้ามารับใช้ชาติ เสมือนการเริ่มต้นนับจากศูนย์จากลูกชาวบ้านธรรมดามาเป็นทหารกล้าของแผ่นดิน โดยจะต้องได้รับการตรวจและศึกษาวิชาทหารเรือเบื้องต้น การฟื้นฟูสภาพร่างกายและจิตใจปลูกฝังความเป็นชาวเรือ ความมีระเบียบวินัย มีคุณธรรมจริยธรรม และความเป็นสุภาพบุรุษ \"ผมมีความภาคภูมิใจที่หน่วยงานแห่งนี้ได้สร้างกำลังคนที่มีคุณภาพมาหลายรุ่นเข้าไปปฏิบัติงานในหน่วยต่างๆของกองทัพเรือ เพื่อสร้างความมั่นคงให้แก่ประเทศชาติและขอชื่นชมในศักยภาพของกำลังพลในหน่วย ทหารกองประจำการทุกนายที่ปฎิบัติหน้าที่ได้เป็นอย่างดีทั้งในด้านระเบียบวินัยการฝึกศึกษาและความสามัคคี ผมหวังว่าเห็นความตั้งใจในการปฏิบัติงานกับความมีระเบียบวินัยเช่นนี้ติดตัวทุกคนไปตลอดไม่ว่าจะปฎิบัติหน้าที่อยู่ที่แห่งใดและขอให้ศูนย์ฝึกทหารใหม่รักษามาตรฐานในการฝึกศึกษาให้กับทหารทุกนายและเป็นบุคลากรที่มีคุณภาพของชาติมีความตั้งใจในการปฏิบัติงานด้วยความซื่อสัตย์สุจริตและสมัครสามัคคีเป็นน้ำหนึ่งใจเดียวกัน รวมทั้งประพฤติปฏิบัติตนเป็นแบบอย่างที่ดีสามารถเป็นที่พึ่งของประชาชนผู้เดือดร้อนได้ทุกโอกาส อย่างไรก็ตามในวันนี้ศูนย์ฝึกทหารใหม่ได้จัดกิจกรรม \"เปิดเรียน เยือนศูนย์\" โดยเชิญผู้ปกครองและครอบครัวมาเยี่ยมเยียนทหารกองประจำการจึงถือเป็นโอกาสที่โดยเฉพาะความเป็นอยู่ที่จะทำให้ผู้ปกครองมีความอุ่นใจว่าบุตรหลานอยู่ในความดูแลของเรามีความเป็นอยู่ที่ดีและมีความภาคภูมิใจในตัวบุตรหลานของท่าน\" ผบ.ทร. กล่าว จากนั้นพล.ร.อ.ณะ ได้รับชมการแสดงท่าอาวุธพิเศษประกอบดนตรีของทหารใหม่ พร้อมทั้งทักทายทหารใหม่และครอบครัว อีกทั้งได้ตรวจเยี่ยมอาคารเรียน ห้องสมุด และโรงประกอบอาหาร พร้อมกับตัวแทนครอบครัวทหารใหม่ด้วย.",
  "url": "https://www.dailynews.co.th/politics/577058",
  "date": "2017-06-03T22:06:02.428Z"
}