{
  "id": 577104,
  "title": "สำนึกผิด\"วัน อยู่บำรุง\"หอบพวงมาลัยขอโทษ\"บิ๊กตู่\" | เดลินิวส์",
  "description": "“วัน อยู่บำรุง” หอบพวงมาลัยขอโทษ นายกฯ -คสช. หลังสำนึกผิด หวังได้รับการอภัย\r\n",
  "keywords": "วัน อยู่บำรุง,ขอโทษนายก,พวงมาลัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ศูนย์บริการประชาชน สำนักปลัดสำนักนายกรัฐมนตรี (ฝั่งก.พ.) นายวัน อยู่บำรุง อดีตผู้สมัครส.ส.กทม. พรรคเพื่อไทย เดินทางมาขอพบนาย สมภาศ นิลพันธ์ รองปลัดสำนักนายกรัฐมนตรี พร้อมกับพวงมาลัย เพื่อกล่าวคำขอโทษ หลังจากเมื่อวันที่ 30 พ.ค. ได้แสดงความคิดเห็นผ่านเฟซบุ๊กต่อว่าการทำงานของ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) อย่างรุนแรง นายวัน เปิดเผยหลังกล่าวคำขอโทษว่า  เมื่อวันที่ 30 พ.ค.ได้โพสต์ข้อความลงเฟซบุ๊กด้วยความที่ตนอารมณ์ร้อน เลยโพสต์ต่อว่าคสช.ค่อนข้างหยาบคาย  แต่เมื่อเวลาผ่านไป2-3ชั่วโมง ทราบว่ากระทำตัวไม่เหมาะสม และได้นอนคิดทั้งคืนว่าทำตัวไม่เหมาะสม  จึงประสานผ่าน ผู้กำกับสน.แสมดำ ขอให้ช่วยประสานมาถึง คสช. เพื่อกล่าวคำขอโทษ ตนเป็นคนพูดจริงทำจริง เมื่อกล้าทำก็กล้ารับ  รู้ว่าเมื่อทำผิดก็อยากมากราบขอโทษ เมื่อถามว่าการได้พบแม่ทัพภาคที่1 ได้มีการพูดคุยอะไรหรือไม่ นายวันกล่าวว่า อย่างอื่นไม่ขอพูด พร้อมกับเดินออกจากวงสัมภาษณ์ขึ้นรถกลับทันที อย่างไรก็ตามก่อนที่นายวันจะเดินทางมาขอโทษนั้น ได้โพสต์ข้อความลงเฟซบุ๊กส่วนตัวว่า “ด้วยเมื่อวันที่ 30 พ.ค.2560 กระผมนายวัน อยู่บำรุง ได้กล่าวถ้อยคำผ่านเฟซบุ๊ก ตำหนิกล่าวหาคสช. ท่านนายกรัฐมนตรีและคณะทหารหลายประเด็น ซึ่งเป็นเรื่องไม่เหมาะสมและอาจจะเข้าข่ายการกระทำผิด ผมได้มาตรวจสอบข้อความแล้วเป็นเรื่องไม่ถูกต้องก่อให้เกิดความเสียหายต่อคณะคสช.และผู้บริหารระดับสูงของรัฐบาล ผมสำนึกผิดจึงกราบขอโทษคณะผู้บริหารของรัฐบาลและคสช.ด้วย หวังว่าพวกท่านคงให้อภัยในความผิดพลาดครั้งนี้ กราบขอบพระคุณล่วงหน้า”.",
  "url": "https://www.dailynews.co.th/politics/577104",
  "date": "2017-06-03T22:11:35.166Z"
}