{
  "id": 577147,
  "title": "\"วิษณุ\"เผยศธ.ส่อแววมีปัญหากำลังคน | เดลินิวส์",
  "description": "“วิษณุ”เซ็นตั้งอนุคปร.จัดกำลังบุคลากรสธ.แล้ว ระบุศธ.ส่อแววมีปัญหากำลังคน เปิดทางร้องมาได้ถ้าขาดแคลน\r\n",
  "keywords": "วิษณุ,อนุคปร.,บุคลากรสธ.,ศธ.,ศธ.ขาดแคลน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. ที่ทำเนียบรัฐบาล  นายวิษณุ เครืองาม รองนายกรัฐมนตรี กล่าวถึงความคืบหน้ากรณีที่ชมรม 7 วิชาชีพทางการแพทย์ ได้แก่ นักเทคนิคการแพทย์ นักภายภาพบำบัด นักรังสีการแพทย์ นักกิจกรรมบำบัด นักจิตวิทยาคลินิก นักเทคโนโลยีหัวใจและทรวงอก และ นักเวชศาสตร์สื่อความหมายและแก้ไขการพูด เรียกร้องให้มีการบรรจุเป็นข้าราชการ ว่า ได้ลงนามในคำสั่งแต่งตั้งคณะอนุกรรมการนโยบายเป้าหมายกำลังคนบุคลากรด้านสาธารณสุข เมื่อวันที่ 30 พ.ค.ที่ผ่านมา เพื่อมาแก้ปัญหาเกี่ยวกับการจัดกำลังบุคลากรวิชาชีพด้านสาธารณสุข อาทิ แพทย์ พยาบาล ทันตแพทย์ เภสัชกร นักเทคนิคการแพทย์ นักภายภาพบำบัด เป็นต้น และเรื่องนี้ผ่านความเห็นชอบจากคณะรัฐมนตรี(ครม.) เมื่อวันที่ 30 พ.ค.ที่ผ่านมาแล้วเช่นกัน ทั้งนี้ คณะอนุกรรมการดังกล่าวอยู่ในคณะกรรมการกำหนดเป้าหมายและนโนบายกำลังคนภาครัฐ (คปร.) โดยคณะอนุกรรมการชุดดังกล่าวจะรับเรื่องร้องเรียนของชมรม 7 วิชาชีพทางการแพทย์ ไปพิจารณาหาทางแก้ไข ซึ่งเมื่อพิจารณาเสร็จแล้ว จะส่งให้คปร.พิจารณาอีกชั้น เพราะคปร.มีหน้าที่บริหารจัดการอัตรากำลังข้าราชการในส่วนต่างๆ เมื่อถามว่ามีแนวโน้มที่จะแต่งตั้งคณะอนุกรรมการในลักษณะนี้มาบริหารจัดการบุคลากรของกระทรวงอื่นๆอีกหรือไม่  นายวิษณุ กล่าวว่า มีแววอยู่ เช่น กรณีของกระทรวงศึกษาธิการ เป็นต้น แต่ตอนนี้ยังไม่ถึงขั้นที่ต้องตั้งคณะกรรมการอย่างนั้น แต่ลักษณะแตกต่างกัน เพราะคณะอนุกรรมการดังกล่าวพิจารณาเฉพาะการขาดแคลนกำลังพล แต่ปัญหาของกระทรวงศึกษาธิการไม่ได้เป็นการขาดแคลนบุคลากร แต่มีปัญหาความยากลำบากในการโอนย้ายบุคลากรภายในกระทรวงฯ เพราะกระทรวงนี้มีรูปแบบการบริหารบุคลากรที่แบ่งเป็น 5 องค์กรหลัก (5 แท่ง) ซึ่งทำให้การโอนย้ายคนข้ามแท่งทำได้ยาก เพราะต้องได้รับความเห็นชอบจากกรรมการที่ดูแลแต่ละแท่ง จึงมีการออกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ยุบรวมทั้ง 5 แท่ง ให้เหลือแท่งเดียว จึงไม่จำเป็นต้องตั้งคณะอนุกรรมการจัดกำลังคนฯ แต่ถ้ากระทรวงศึกษาฯ ขาดแคลนบุคลากรเมื่อใด ก็ขอให้มาบอก.",
  "url": "https://www.dailynews.co.th/politics/577147",
  "date": "2017-06-03T22:11:25.743Z"
}