{
  "id": 577113,
  "title": "\"บิ๊กจอม\"เยือนกองทัพญี่ปุ่น กระชับความสัมพันธ์สอง ปท. | เดลินิวส์",
  "description": "ผบ.ทอ.พร้อมคณะเยือนญี่ปุ่น เข้าเยี่ยมคำนับ รมว.กลาโหมญี่ปุ่น เพื่อแนะนำตัวและกระชับความสัมพันธ์สองประเทศ",
  "keywords": "\u0027บิ๊กจอม\u0027เยือนกองทัพญี่ปุ่น,กระชับความสัมพันธ์สองปท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 31 พ.ค. พล.อ.อ.จอม รุ่งสว่าง ผู้บัญชาการทหารอากาศ (ผบ.ทอ.) พร้อมคณะได้เดินทางไปเยือนประเทศญี่ปุ่นอย่างเป็นทางการ เมื่อ พล.อ.อ.จอม เดินทางมาถึง ได้วางพวงมาลา และพิธีตรวจแถวกองทหารเกียรติยศ โดยมี พล.อ.อ.โยชิยูคิ สุกิยามะ เสธ.กกล.ป้องกันตนเองทางอากาศญี่ปุ่น ให้การต้อนรับ จากนั้นได้เข้าเยี่ยมคำนับ นางโทโมมิ อินาดะ รมว.กลาโหมญี่ปุ่น เพื่อแนะนำตัวที่เข้ารับตำแหน่งใหม่และเพื่อกระชับความสัมพันธ์ระหว่างกองทัพไทยและกองทัพญี่ปุ่น นอกจากนี้ ผบ.ทอ.ยังได้เข้าเยี่ยมคำนับ พล.ร.อ.คัทสึโทชิ คาวาโนะ เสธ.กกล.ป้องกันตนเองญี่ปุ่น และเข้าเยี่ยมคำนับ พล.อ.อ.โยชิยูคิ สุกิยามะ เสธ.กกล.ป้องกันตนเองทางอากาศญี่ปุ่น ก่อนจะเข้ารับฟังบรรยาย กกล.ญี่ปุ่น ต่อมา พล.อ.อ.จอม ได้เข้าเยี่ยมคำนับ ดร.ฮิเดะอะคิ วาตานาเบะ ผอ.องค์กรจัดหา เทคโนโลยี และส่งกำลังบำรุง กองทัพอากาศญี่ปุ่น ทั้งนี้ นางโทโมมิ อินาดะ รมว.กลาโหม ญี่ปุ่น มีกำหนดการที่จะเดินทางมาประเทศไทย เพื่อมาพบ พล.อ.ประวิตร วงษ์สุวรรณ รมว.กลาโหมไทย และ ลงนามบันทึก MOU เกี่ยวกับความร่วมมือด้านความมั่นคง ตามที่ประชุมคณะรัฐมนตรี (ครม.) ได้เห็นชอบการจัดทำบันทึกข้อตกลงระหว่างกระทรวงกลาโหมกับกระทรวงกลาโหมญี่ปุ่น ว่าด้วยความร่วมมือและการเปลี่ยนแปลงทางทหาร ตามที่กระทรวงกลาโหมเสนอ เมื่อวันที่ 9 พ.ค.2560 ที่ผ่านมา โดยบันทึกข้อตกลงฯ มีการกำหนดขอบเขตความร่วมมือและการแลกเปลี่ยน เช่น การแลกเปลี่ยนข่าวสารทางทหาร การแลกเปลี่ยนมุมมอง ความรู้ และความสนใจร่วมกันในหลายระดับ ความร่วมมือด้านการศึกษาและวิจัยผ่านการแลกเปลี่ยนการเยือนในระดับนักเรียน ผู้เชี่ยวชาญ และนักวิจัย รวมทั้งความร่วมมือด้านการฝึกร่วมระหว่างกองทัพไทยกับกองกำลังป้องกันตนเองญี่ปุ่น ความร่วมมือระหว่างกองกำลังป้องกันตนเองญี่ปุ่นกับกองทัพไทย ตลอดจนสถาบันการศึกษาและสถาบันวิจัยที่เกี่ยวข้อง ความร่วมมือด้านอุปกรณ์และเทคโนโลยีทางทหาร ความร่วมมือด้านการส่งกำลังบำรุง และความร่วมมือด้านอื่นๆ.",
  "url": "https://www.dailynews.co.th/politics/577113",
  "date": "2017-06-03T22:11:23.405Z"
}