{
  "id": 577265,
  "title": "\"บิ๊กฉัตร\"ชี้ใบเหลือง-ใบแดงประมงอยู่ที่อียูตัดสิน | เดลินิวส์",
  "description": "“บิ๊กฉัตร” จับมือ ญี่ปุ่น แก้ปัญหาประมงผิดกฎหมาย ครอบคลุม ยั่งยืน ชี้ใบเหลือง ใบแดง อยู่ที่อียูจะมอง ย้ำรัฐแก้ปัญหาเต็มที่ \r\n",
  "keywords": "บิ๊กฉัตร,ญี่ปุ่น,ประมงผิดกฎหมาย,ใบเหลือง,ใบแดง,อียู,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่ประเทศญี่ปุ่น พล.อ.ฉัตรชัย สาริกัลยะ รมว.กระทรวงเกษตรและสหกรณ์ ได้มีการลงนามความร่วมมือกับนายยูจิ ยามาโมโต รมว.เกษตร ป่าไม้ และประมงญี่ปุ่น เพื่อแสดงเจตนารมณ์ของ 2 ประเทศที่จะร่วมกันป้องกัน ยับยั้ง และขจัดการทำประมงผิดกฎหมาย ขาดการรายงาน และไร้การควบคุม การปฏิบัติตามมาตรการรัฐเจ้าของท่า (PSM) กฎระเบียบขององค์การบริหารจัดการประมงระดับภูมิภาค อาทิ เอกสารการจับสัตว์น้ำ การตรวจสอบย้อนกลับของผลิตภัณฑ์ประมง ที่จะต้องทำงานร่วมกับประเทศที่เป็นตลาดที่ทำการประมงร่วมกันโดยตรง หรือกลุ่มประเทศที่สามที่รับวัตถุดิบสินค้าประมงไปแปรรูป เพื่อให้การค้าสินค้าประมงที่เกิดจากการประมงที่ถูกกฎหมายครบทั้งระบบ  พล.อ.ฉัตรชัย กล่าวต่อว่า การลงนามครั้งนี้ก็จะแสดงให้เห็นถึงความมุ่งมั่นตั้งใจของประเทศไทยในทำประมงอย่างถูกกฎหมาย และยั่งยืน และสามารถชี้แจงต่อประชาคมโลกได้ พร้อมกันนี้ยังได้ถือโอกาสในการเชิญรมว.เกษตรฯ ญี่ปุ่นให้เข้าร่วมประชุมรมว.เกษตรฯ อาเซียน ที่ประเทศไทยจะเป็นเจ้าภาพในเร็วๆ นี้ ด้วย  เมื่อถามว่าการลงนามความร่วมมือครั้งนี่จะเป็นส่วนหนึ่งที่ทำให้ทางอียูพิจารณาเรื่องใบเหลือง ใบแดงของประเทศไทยหรือไม่ พล.อ.ฉัตรชัย กล่าวว่า ประเทศไทยแก้ปัญหามาโดยตลอด ส่วนใบเหลือง ใบแดงนั้นอยู่ที่อียูจะเป็นผู้พิจารณา ทั้งนี้เชื่อว่าการดำเนินการของรัฐบาล อียูก็รับทราบ ซึ่งกฎหมายต่างๆ ที่ออกมาก็ต้องถือว่าครบถ้วน รวดเร็ว.",
  "url": "https://www.dailynews.co.th/politics/577265",
  "date": "2017-06-03T22:17:19.222Z"
}