{
  "id": 577244,
  "title": "\"หมอยา\"ร้องขอบรรจุขรก.ตกค้าง380ตำแหน่ง | เดลินิวส์",
  "description": "“หมอยา” ร้องขอบรรจุเป็นข้าราชการตกค้าง 380 ตำแหน่ง หลัง สธ.มีแผนปี 60 ไม่ให้เภสัชกรเลย ย้ำ เภสัชฯ งานหนัก เสี่ยง แถมคนขาด ลั่น หากผลหารือเป็นลบ เดินหน้ายื่นหนังสือถึง ก.พ.-สำนักนายกฯ\r\n",
  "keywords": "หมอยา,เภสัชกร,บรรจุข้าราชการหมอ,เภสัชกรร้องเรียน,สธ.,ก.พ.,สำนักนายกฯ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่กระทรวงสาธารณสุข เครือข่ายเภสัชกรลูกจ้างแห่งประเทศไทย ประมาณ 30 คน เดินทางมาที่กระทรวงสาธารณสุข เพื่อยื่นหนังสือถึงนพ.สมศักดิ์ อรรฆศิลป์ รองปลัดกระทรวงสาธารณสุข เรียกร้องให้มีการบรรจุเภสัชกรลูกจ้างเป็นข้าราชการกระทรวงสาธารณสุข โดยมีนายชัยชนะ วีระชาติ เลขานุการ นพ.สมศักดิ์ เป็นผู้รับมอบ   ภก.วีรวุฒิ สุมา ประธานเครือข่ายเภสัชกรลูกจ้างแห่งประเทศไทย กล่าวว่า จากการสำรวจข้อมูลพบว่ายังมีความต้องการเภสัชกรอยู่กว่า 2,000 คน เมื่อดูจากข้อมูลแผนการบรรจุข้าราชการกระทรวงสาธารณสุขปี 2560 พบว่าไม่มีการบรรจุเภสัชกรเป็นข้าราชการเลย ทั้งๆ ที่มีเภสัชกรในสังกัดตกค้างมาตั้งแต่ปี 2551 อยู่ 380 อัตรา ดังนั้นจึงอยากเรียกร้องให้กระทรวงพิจารณาบรรจุเภสัชกรเป็นข้าราชการด้วย โดยทยอยบรรจุเหมือนที่ผ่านมาปีละ 100-150 อัตราก็ได้ อย่างไรก็ตามเนื่องจากวันนี้นพ.สมศักดิ์ ติดภารกิจจึงไม่สามารถหารือกันได้ แต่ได้นัดหารือกันอีกครั้งในวันที่ 5 มิ.ย. นี้ ซึ่งหากผลการหารือออกมาเป็นลบ กลุ่มเภสัชกรอาจจะมีการยื่นหนังสือเรียกร้องขอความเห็นใจไปยังสำนักงานคณะกรรมการข้าราชการพลเรือน และสำนักนายกรัฐมนตรีต่อไป   “งานเภสัชกรไม่ใช่แค่ทำหน้าที่จ่ายยาในห้องยาก็จบไป แต่ยังมีหน้าที่อีกมากที่คนทั่วไปไม่รู้ เช่น การทำงานในหอผู้ป่วยในเพื่อติดตามผลกระทบจากการใช้ยาต่างๆ มีการปรุงยารักษามะเร็งซึ่งมีความเสี่ยงสูงสำหรับเภสัชกรเอง รวมถึงการทำงานคุ้มครองผู้บริโภค เช่น ออกตรวจสอบการขายยาผิดกฎหมายในรูปแบบต่างๆ ซึ่งล้วนแต่เป็นความเสี่ยง หนักสำหรับเภสัชกร ในขณะที่ค่าตอบแทน และสวัสดิการสำหรับเภสัชกรลูกจ้างและข้าราชการนั้นยังมีความเหลื่อมล้ำกันอยู่มาก” ภก.วีรวุฒิ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577244",
  "date": "2017-06-03T22:11:30.485Z"
}