{
  "id": 577279,
  "title": "คาดเลือกตั้งกพ.62อาจเป็นกกต.มือใหม่ทำงาน | เดลินิวส์",
  "description": "“กกต.”พร้อมจัดเลือกตั้ง “สมชัย”ชี้หากใช้คุณสมบัติตาม รธน.ใหม่ เสี่ยงทำให้องค์กรอิสระเดดล็อก เตือนหากเลือกตั้งหลัง กพ.62 อาจมีแค่กกต.มือใหม่ทำงาน\r\n",
  "keywords": "กกต.,จัดเลือกตั้ง,สมชัย,คุณสมบัติกกต.,รัฐธรรมนูญ,องค์กรอิสระ,กกต.มือใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย.  ที่โรงแรมธารามันตรา ชะอำ จ.เพชรบุรี สำนักงานคณะกรรมการการเลือกตั้ง(กกต) จัดเสวนา \"เดินหน้าเลือกตั้งกับ กกต.\" โดยมีนายศุภชัย สมเจริญ ประธานกกต. กล่าวว่า สำหรับการเตรียมความพร้อมเกี่ยวกับการจัดการเลือกตั้ง กกต.ได้วางแนวทางภายใต้ แนวคิด “ทุกเสียงมีสิทธิ์ สุจริตเที่ยงธรรม นำประชาธิปไตยคุณภาพ” เร่งพัฒนาระบบให้ทุกคนเข้าถึงการเลือกตั้งได้โดยสุจริต เช่น การอำนวยความสะดวกให้กับผู้พิการ ผู้สูงอายุ ขยายเวลาใช้สิทธิ์เลือกตั้ง พัฒนาพรรคการเมือง ปราบปรามทุจริตเลือกตั้ง เป็นต้น ขณะที่นายบุญส่ง น้อยโสภณ กกต. กล่าวว่า หากดูตามรัฐธรรมนูญใหม่ อำนาจกกต.มีเพิ่มขึ้นมาหลายอย่าง นอกเหนือจากอำนาจในการสั่งเลือกตั้งใหม่(ใบเหลือง) อำนาจในการถอนสิทธิการเลือกตั้ง(ใบแดง) กกต.ยังมีอำนาจใหม่คือ ใบส้ม แบ่งเป็น 2 แบบ คือ 1.หากพบว่าผู้สมัครหรือผู้รู้เห็นเป็นใจกับผู้สมัคร กระทำการทุจริตเลือกตั้ง กกต.สามารถเพิกถอนสิทธิลงสมัครรับเลือกตั้งได้ 1 ปี และ 2.กรณีที่ผู้สมัครรับเลือกตั้งในเขตนั้นๆ ได้คะแนนน้อยกว่าโหวตโน กกต.มีอำนาจสั่งเลือกตั้งใหม่ โดยที่ผู้สมัครรายเดิมไม่สามารถลงสมัครรับเลือกตั้งได้อีก นอกจากนี้ กกต.ยังมีอำนาจเพิกถอนสิทธิสมัครรับเลือกตั้งตลอดชีวิต(ใบดำ) กับผู้ที่ทุจริตอีกด้วย ทั้งนี้สำหรับอำนาจกกต.ในการสืบสวนสอบสวน กกต.หรือ ผู้รับมอบอำนาจจากกกต. มีอำนาจเป็นเจ้าพนักงานปกครอง พนักงานสอบสวน มีอำนาจเปรียบเสมือนตำรวจทุกอย่าง และมีอำนาจส่งสำนวนการสืบสวนหรือไต่สวนไปยังพนักงานอัยการ เพื่อฟ้องคดี โดยไม่ต้องผ่านพนักงานสอบสวนท้องที่เกิดเหตุ ด้านนายประวิช รัตนเพียร กล่าวว่า กกต.มีความพร้อม 90 เปอร์เซ็นต์ในการจัดการเลือกตั้ง และในขณะนี้ทุกคนยังปฏิบัติหน้าที่อย่างเต็มที่ ไม่ว่าสุดท้ายจะมีอะไรเกิดขึ้นก็ตาม รัฐธรรมนูญใหม่ได้ให้อำนาจกกต. ในการประกาศวันเลือกตั้งเอง โดยที่ไม่ต้องถามรัฐบาล ถือเป็นการปลดล็อกเหตุการณ์ในอดีตที่เคยเกิดขึ้นมาทำให้การเลือกตั้งวันที่ 2 ก.พ.57 เป็นโมฆะ  ด้านนายสมชัย ศรีสุทธิยากร กล่าวว่า จากนี้ในอนาคตจะมี 3 ภาพ คือ 1.เลวร้ายสุด 2.ดีที่สุด 3.น่าจะเป็นไปได้ โดยภาพเลวร้ายที่สุด หากในวันที่ 9มิ.ย.นี้ สนช. ยืนตามร่างกรธ. หมายความว่าจะในช่วงกลางเดือนมิ.ย. จะต้องมีการตั้งคณะกรรมการสรรหาขึ้นมาพิจารณา โดยจะมีกกต.ขาดคุณสมบัติตามรัฐธรรมนูญใหม่ คือ นายประวิช เพราะเคยดำรงตำแหน่งองค์กรอื่นมาก่อน และพ้นจากการดำรงตำแหน่งทางการเมืองไม่ถึง 10 ปี ส่วนตนต้องยื่นหลักฐานการทำงานภาคประชาสังคมให้ครบ 20 ปี ซึ่งตนได้เตรียมหลักฐานการทำงานไว้ 21 ปี 9 เดือน แต่หากคณะกรรมการสรรหาไม่รับฟัง ตนก็จะพ้นจากตำแหน่ง หลังจากนั้น กกต.เหลือ 3 คน และในเดือน ก.ค.2561 นายบุญส่งก็จะหมดวาระ เพราะอายุครบ 70 ปี จากนั้นเดือน ก.พ.2562 นายศุภชัยก็จะหมดวาระลง เพราะอายุครบ 70 ปีเช่นกัน ดังนั้นก็จะเหลือเพียงนายธีรวัฒน์ ธีรโรจน์วิทย์ กกต.ด้านพรรคการเมือง เพียงคนเดียวที่ทำหน้าที่ แต่ขณะนี้กำลังตรวจสอบด้านจริยธรรม  ซึ่งหากมีการเลือกตั้งเกิดขึ้นหลังเดือนก.พ.2562 การเลือกตั้งจะอยู่ในมือกกต.ใหม่ทั้ง 7 คน  นายสมชัย กล่าวอีกว่า ขณะที่ภาพที่ 2 ภาพดีที่สุด คือวันที่ 9 มิ.ย. สนช.ยึดคุณสมบัติตามรัฐธรรมนูญเดิม ให้กกต.อยู่ต่อจนครบวาระ ก็ทำงานไป 3 ปีครึ่ง ส่วนภาพที่ 3 ภาพที่น่าจะเป็นไปได้ ซึ่งเป็นการประเมินส่วนตัว เชื่อว่าสนช.น่าจะยึดหลักให้กกต.ดำรงตำแหน่งจนครบวาระ เพราะถ้าใช้หลักการดังกล่าวจะเป็นต้นแบบกับองค์กรอิสระอื่น ความเสียหายที่เกิดกับขึ้นกกต.จะไม่เท่ากับองค์กรอื่น เพราะกกต.จะเหลือ 3 คน  แต่ป.ป.ช.จาก 9 คน เหลือ 1 คน จะทำให้คดีขาดอายุความ สร้างความเสียหายกับประเทศ ส่วนศาลรัฐธรรมนูญจะหายไป 4-5 คน และจะมีผู้ครบวาระอีก ทำให้เหลือเพียง 1 คน ดังนั้น จะทำให้เกิดสภาวะเดดล็อกขององค์กรอิสระ อย่างไรก็ตามกกต.ไม่สนใจว่าจะอยู่สถานการณ์อย่างไร แต่จะทำงานต่อเนื่องจนนาทีสุดท้าย เพื่อเตรียมการเลือกตั้งให้ดีที่สุด ผู้สื่อข่าวถามว่า กกต.จะทำอย่างไรให้การเลือกตั้งได้รัฐบาลที่มีธรรมาภิบาลตามคำถาม4ข้อของนายกฯ นายสมชัย กล่าวว่า ให้ประชาชนเป็นผู้ตอบคำถามนี้  ส่วนกรณีผู้ตรวจการเลือกตั้งนั้น มีความกังวล เนื่องจากคุณสมบัติผู้ตรวจการเลือกตั้ง จะเป็นข้าราชการประจำไม่ได้ ต่างจาก กกต.จังหวัดเดิมที่เป็นข้าราชการประจำ ส่วนการได้มาซึ่งผู้ตรวจการเลือกตั้ง ที่ต้องมีการรับสมัครในจังหวัดแต่ต้องสามารถปฏิบัติหน้าที่ได้ในทุกจังหวัด ทำให้ไม่อาจชินพื้นที่ได้ จนกลายเป็นปัญหาการทำหน้าที่ แต่ทั้งนี้หากเกิดปัญหาการทำหน้าที่ กกต.ส่วนกลางก็เตรียมสนับสนุนเต็มที่เพื่อไม่ให้เกิดปัญหา ส่วนข้อถกเถียงเรื่องของกรอบ 150 วัน ที่ยังคงเห็นต่างกับ กรธ.ที่จะนับรวมผลการเลือกตั้งหรือไม่นั้น ยังคงต้องรอกฤษฎีกา ก่อนว่าจะมีการตอบมาในลักษณะใด.  ",
  "url": "https://www.dailynews.co.th/politics/577279",
  "date": "2017-06-03T22:17:16.803Z"
}