{
  "id": 577232,
  "title": "\"บิ๊กป้อม\"ยันเหตุพบไปป์บอมบ์ไม่ใช่การปั่นป่วน | เดลินิวส์",
  "description": "\u0027ประวิตร\u0027ชี้ไปป์บอมใกล้MRTเป็นของเก่า ขณะที่อีโอดีพบใช้สายจุดชนวนต่างจากบึ้ม3จุด ขณะที่\u0027เจ้าอาวาสวัดชลประทานฯ\u0027อนุโมทนาบุญช่วยให้หายจากโรคภัย",
  "keywords": "ประวิตร,ไปป์บอมป์,ระเบิด,ระเบิดใกล้MRT,บรรพชาอุปสมบท 94 รูป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่วัดชลประทานรังสฤษฎิ์ ต.บางตลาด อ.ปากเกร็ด จ.นนทบุรี พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีและรมว.กลาโหม เป็นประธานฝ่ายฆราวาสในพิธีบรรพชาอุปสมบท จำนวน94 รูป เพื่ออุทิศถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยมีพล.อ.อุดมเดช สีตบุตร รมช.กลาโหม พล.อ.ชัยชาญ ช้างมงคล ปลัดกระทรวงกลาโหม พล.อ.สุรพงษ์ สุวรรณอัตถ์ ผู้บัญชาการทหารสูงสุด (ผบ.สส.) ผู้บัญชาการเหล่าทัพ และผู้แทน รวมถึงนายทหารระดับสูงของแต่ละเหล่าทัพเข้าร่วมอย่างคึกคัก อีกทั้งมีประชาชนทั่วไปให้ความสนใจเข้าร่วมพิธีเป็นจำนวนมาก ท่ามกลางการรักษาความปลอดภัยอย่างเข็มงวด โดยผู้ที่มาร่วมพิธีทุกคนต้องผ่านเครื่องตรวจสแกนวัตถุระเบิดและตรวจค้นกระเป๋าอย่างละเอียดจากเจ้าหน้าที่ตำรวจหน่วยเก็บกู้และตรวจสอบวัตถุระเบิด (อีโอดี) และเจ้าหน้าที่สารวัตรทหาร ขณะที่พระปัญญานันทมุนี เจ้าอาวาสวัดชลประทานรังสฤษฎิ์ กล่าวว่า วันนี้ถือว่าเป็นพิเศษที่พล.อ. ประวิตร เดินทางมาเป็น ซึ่งทราบข่าวว่าป่วย ตอนแรกก็เป็นห่วง เมื่อได้ติดตามข่าวทุกวันก็รู้ว่าพล.อ.ประวิตรฟื้นตัวได้เร็ว เพราะประเทศชาติกำลังรอคอยอยู่ โดยเฉพาะพล.อ.ประวิตรมีใจมั่นคงเรื่องของการดูแลชาติบ้านเมือง ทั้งในงานของชาติ ศาสนา และสถาบันพระมหากษัตริย์ แม้มีธุระพันธกิจสำคัญ ยังได้เมตตาต่อเจ้านาคและญาติโยมทั้งหลาย มาแสดงให้เห็นว่าสิ่งสำคัญที่พวกเราต้องรักษาไว้เท่าชีวิตคือการรักษาศีลธรรม และศาสนา  “อาตมาเชื่อเหลือเกินว่าบุญจากบรรพชาอุปสมบทครั้งนี้ ขอให้มีส่วนอุปถัมภ์พล.อ.ประวิตร ถ้ามีโรคภัยไข้เจ็บใดก็ขอให้โรคภัยไข้เจ็บนั้นมารับการอนุโมทนาให้ท่านได้ทำงานเพื่อ ชาติ ศาสนา พระมหากษัตริย์ ที่กำลังรอคอยการใช้ความรู้ ความสามารถจากท่าน และคณะของท่านผู้เกี่ยวข้องในประเทศ อาตมาและคณะสงฆ์ขออนุโมทนาที่ท่านมาเป็นผู้ปลูกดวงใจขึ้นในหัวใจของพวกเราทุกดวง ขออนุโมทนาบุญ ขอบุญนี้อุปถัมภ์คุ้มครองให้สุขภาพของท่านกลับสู่ความเป็นปกติโดยพลัน และขอให้บ้านเมืองที่อาศัยอยู่นั้นกลับสู่คำว่าร่มเย็นเป็นสุขเพื่อประโยชน์และความสุข” พระปัญญานันทมุนี กล่าว นอกจากนี้หลังจากเสร็จพิธีฯ พล.อ.ประวิตร ได้ให้สัมภาษณ์ถึงกรณีที่พบระเบิดชนิดไปป์บอมบ์ ใกล้กับสถานีรถไฟใต้ดิน (MRT) ศูนย์วัฒนธรรม เมื่อวันที่ 30 พ.ค. ที่ผ่านมาว่า ยังไม่ได้รับรายงานความคืบหน้า แต่ทราบว่าเป็นการนำมาวางทิ้งไว้นานแล้ว ไม่ใช่เพิ่งมาวางใหม่ๆ ทั้งนี้ขอเวลาให้เจ้าหน้าที่ได้ตรวจสอบก่อนว่านำมาทิ้งไว้แล้วนานเท่าไหร่ และมีจุดประสงค์อะไร อย่างไรก็ตามไม่มีการปั่นป่วน และเจ้าหน้าที่ดูแลความปลอดภัยให้กับประชาชนอย่างดีอยู่แล้ว ทั้งนี้มีรายงานข่าวจากเจ้าหน้าที่หน่วยเก็บกู้วัตถุระเบิด (อีโอดี) ระบุว่า ระเบิดชนิดไปป์บอมบ์ ที่พบนั้นแตกต่างจากเหตุระเบิดที่หน้ากองสลากกินแบ่งรัฐบาล โรงละครแห่งชาติ และโรงพยาบาลพระมงกุฎเกล้า เนื่องจากภายในประกอบด้วยวัสดุเหล็กบรรจุดินดำ และจุดชนวนด้วยสายจุดฉนวน ในขณะที่ระเบิดที่พบใน 3 จุดก่อนหน้านี้ใช้อาร์ซีไทม์เมอร์เป็นตัวจุดฉนวน.  ",
  "url": "https://www.dailynews.co.th/politics/577232",
  "date": "2017-06-03T22:11:32.848Z"
}