{
  "id": 577269,
  "title": "\"มาร์ค\"ชงเปลี่ยนคำถาม\"มีอะไรบ้างที่อยากให้นายกฯ-คสช.ทำก่อนลต.\" | เดลินิวส์",
  "description": "\u0027มาร์ค\u0027ชงเปลี่ยนคำถาม\u0027บิ๊กตู่\u0027มีอะไรบ้างที่อยากให้นายกฯ-คสช.ทำก่อนลต.”  โต้ \u0027อลงกรณ์\u0027 ปลุกกระแส 1 พรรค 2 แนวคิด ย้ำ “กปปส.-ปชป.”ไม่มีปัญหา",
  "keywords": "มาร์ค,อลงกรณ์,1 พรรค 2 แนวคิด,กปปส.,ปชป.,ปู่พิชัย,อุดมการณ์พรรคการเมือง,เปลี่ยนคำถามบิ๊กตู่\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย.นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์  กล่าวถึง 4 คำถามของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ว่า อยากช่วยเปลี่ยน 4 คำถามของนายกฯ ให้เป็น 1 คำถามที่ไม่เป็นปัญหา ถ้าบอกว่าต้องการคำตอบเพื่อไปพิจารณาว่าจะทำอะไร คำถามนี้น่าจะเหมาะที่สุด คือ “มีอะไรบ้างที่อยากให้นายกฯ และ คสช. ทำก่อนการเลือกตั้ง เพื่อให้เรามั่นใจได้ว่า หลังเลือกตั้งเราได้ธรรมาภิบาล” คำถามแบบนี้ คสช.จะได้ทราบว่าเรื่องนี้ยากอย่างไร และการที่ยาก คนจะได้เข้าใจว่าเรื่องแบบนี้จะต้องทำสำเร็จเร็ว หรือทำสำเร็จแน่นอน แต่เป้าหมายคือ ทำอย่างไรให้ธรรมาภิบาลเกิด  ทั้งหลังเลือกตั้งและก่อนเลือกตั้ง เพราะเราก็เห็นว่าการไม่มีธรรมาภิบาลก่อนหน้านี้คือส่วนหนึ่งของความล้มเหลวของบ้านเมือง เพราะฉะนั้นเป้าหมายก็ควรมาช่วยกันคิดว่าจะทำอย่างไร เพราะการเลือกตั้งกับธรรมาภิบาล ไปถามอยู่ในคำถามเดียวกัน เป็นคำถามที่ผิดฝาผิดตัว นายอภิสิทธิ์ กล่าวถึงนายอลงกรณ์ พลบุตร รองประธานสภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) คนที่ 1 และอดีตรองหัวหน้าพรรคประชาธิปัตย์ ให้ความเห็นต่อกรณีการกลับมาของกปปส.จะทำให้เกิดภาวะ 1 พรรค 2 แนวคิด ว่า ได้คุยกับกลุ่มกปปส.แล้ว ซึ่งเขาเข้าใจดีและเรามีเป้าหมายตรงกัน ดังนั้นจึงไม่มีปัญหา เมื่อกปปส.กลับมาทำงานกับพรรคประชาธิปัตย์ก็จะยึดถือแนวทางของพรรคประชาธิปัตย์  ทุกคนก็มีความสบายใจว่าเราจะผนึกกำลังกันแล้วเดินหน้าทำงานกัน  นายอภิสิทธิ์ กล่าวอีกว่า สำหรับแนวคิดนายพิชัย รัตตกุล อดีตหัวหน้าพรรค เสนอให้ 4 พรรคการเมืองใหญ่จับมือกันต่อสู่กับทหารนั้น  พรรคการเมืองที่จะรวมกันต้องดูในเรื่องของนโยบาย และสำคัญกว่านั้นคือเรื่องอุดมการณ์ว่าไปด้วยกันได้หรือไม่ การไปบังคับให้พรรคการเมืองที่อุดมการณ์ไม่ตรงกันจับมือเพื่อตั้งรัฐบาล คนจะมองว่าเป็นเรื่องผลประโยชน์มากกว่า ดังนั้นแนวคิดของนายพิชัย ควรจะเสนอว่าเมื่อสภาผู้แทนราษฎรรวมกันได้ 250 เสียงขึ้นไปควรให้สิทธิ์เขาในการจัดตั้งรัฐบาล โดยคำนึงถึงพื้นฐานของนโยบายและอุดมการณ์ที่ตรงกัน   นายอภิสิทธิ์ กล่าวต่อว่าในกรณีไม่สามารถจัดตั้งรัฐบาลได้นั้น สิ่งที่พยายามจะบอก คือ ถ้า 250 เสียงในสภาผู้แทนราษฎรจับกันได้  ส่วน 250 เสียงของวุฒิสภา ไม่ควรที่จะมาขัดขวาง เพราะบางทีส.ว.อาจจะใช้วิธีไม่ยอมลงคะแนนให้เลยเพื่อไม่ให้ถึง 376 เสียง ซึ่งถ้าทำแบบนั้นคิดว่าเป็นการนำส.ว.ที่มาจากการแต่งตั้งมาเผชิญหน้ากับเสียงข้างมากที่มาจากการเลือกตั้ง ในทางตรงกันข้ามถ้าสภาผู้แทนราษฎรเลือกกันเองไม่ได้ ก็เป็นอีกเรื่องหนึ่งที่ทางส.ว.จะมีสิทธิ์ในการลงคะแนนว่าจะเอาอย่างไร  ถ้าหากว่ารัฐบาลจับกันได้เกิน 250 เสียง และมีปัญหาในเรื่องธรรมาภิบาล ควรให้เป็นเรื่องของกลไกตามรัฐธรรมนูญ ที่จะต้องเข้ามาจัดการ และเชื่อว่าเมื่อถึงจุดหนึ่งที่รัฐบาลไม่มีธรรมาภิบาล ประชาชนจะแสดงออกตามที่รัฐธรรมนูญให้สิทธิ์ไว้ คือเป็นกลไกการตรวจสอบถ่วงดุล.  ",
  "url": "https://www.dailynews.co.th/politics/577269",
  "date": "2017-06-03T22:17:21.642Z"
}