{
  "id": 577261,
  "title": "คพ.แนะจัดโซนนิ่งให้เหมาะสมรอบสนามบิน | เดลินิวส์",
  "description": "คพ.แนะโซนนิ่งใช้ประโยชน์ที่ดินรอบสนามบิน กำหนดเกณฑ์ระดับเสียงรอบสนามบิน ชี้ที่พักอาศัย ส่วนราชการ ร้านขาย-ธุรกิจบริการแก๊สไม่เหมาะอยู่ใกล้สนามบิน รับมลพิษทางเสียง-กิจกรรมกระทบการบิน\r\n",
  "keywords": "คพ.,สนามบิน,กำหนดเกณฑ์ระดับเสียง,รอบสนามบิน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย.นางสุวรรณา เตียรถ์สุวรรณ รองอธิบดีกรมควบคุมมลพิษ (คพ.) กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เปิดเผยว่า คพ. ได้จัดการสัมมนา “การขับเคลื่อนการใช้เกณฑ์ระดับเสียงที่เหมาะสมกับการใช้ประโยชน์ที่ดินโดยรอบท่าอากาศยาน” เพื่อเผยแพร่เกณฑ์ระดับเสียงที่เหมาะสมกับการใช้ประโยชน์ที่ดินโดยรอบท่าอากาศยาน รวมทั้งเผยแพร่ข้อมูลความรู้เกี่ยวกับการผังเมือง EIA เขตปลอดภัยในการเดินอากาศ และการก่อสร้างอาคาร  ที่จะมีส่วนเกี่ยวข้องสัมพันธ์กันกับเกณฑ์ระดับเสียง ให้หน่วยงานต่างๆ นำความรู้ไปปรับใช้ในการจัดการปัญหามลพิษทางเสียง จากอากาศยานในพื้นที่และสื่อสารทำความเข้าใจกับประชาชน นอกจากนี้ คพ. จะได้รับฟังความคิดเห็นเกี่ยวกับการเพิ่มประสิทธิภาพ ในการจัดการปัญหามลพิษทางเสียงจากอากาศยานจากผู้เข้าร่วมสัมมนา เพื่อนำไปใช้จัดทำข้อเสนอแนวทางการจัดการปัญหา ของประเทศในภาพรวมต่อไป นางสุวรรณา กล่าวว่า การจัดกลุ่มการใช้ประโยชน์ที่ดิน โดยใช้ระดับเสียงเป็นเกณฑ์ แบ่งออกเป็น 2 กลุ่ม คือ กลุ่ม A เป็นพื้นที่ที่ได้รับระดับเสียงสูง และพื้นที่อ่อนไหว ต่อเสียง การใช้ประโยชน์ที่ดินในกลุ่มนี้ต้องจำกัดและห้ามการพัฒนา และกลุ่ม B เป็นพื้นที่ที่ได้รับระดับเสียงปานกลาง การใช้ประโยชน์ที่ดินในกลุ่มนี้มีทั้งต้องจำกัด และสามารถพัฒนาต่อได้ โดยการจัดกลุ่มย่อยการใช้ประโยชน์ที่ดินสามารถกระทำ เพิ่มเติมได้โดยใช้ระดับเสียงหลายๆ ระดับ เพื่อให้มีความเหมาะสมยิ่งขึ้น กำหนดระดับเสียงไว้ 4 ระดับ ได้แก่ น้อยกว่า 65 เดซิเบลเอ 65-70 เดซิเบลเอ 70-75 เดซิเบลเอ และ มากกว่า 75 เดซิเบลเอ  ซึ่งเกณฑ์ระดับเสียงที่เหมาะสมกับการใช้ประโยชน์ที่ดินโดยรอบอากาศยาน เช่น ที่พักอาศัย บ้าน หอพัก โรงแรม บังกะโล รีสอร์ท คอนโดมิเนียม ที่อยู่อาศัยอื่นๆ โรงเรียน สถาบันการสอน โรงภาพยนตร์ โรงมหรสพ สถานที่ราชการ สถานีตำรวจ สถานที่ทางศาสนา ร้านขายแก๊ส ธุรกิจบริการแก๊ส ระดับเสียงเฉลี่ยกลางวันกลางคืน มากกว่า 65 เดซิเบลเอ ไม่เหมาะสม สำหรับสถานีขนส่ง ที่ทำการสาธารณูปโภคไฟฟ้า ประปา สำนักงานและ บริษัท โชว์รูมรถที่ไม่มีบริการซ่อม ธุรกิจบริการ ตลาด มากกว่า 65 เหมาะสม เป็นต้น รองอธิบดี คพ.กล่าวต่อว่า ท่าอากาศยานถือเป็นประตูสู่การเดินทางทั้งในการขนส่งผู้โดยสารและการขนส่งสินค้าที่มีความสะดวก รวดเร็ว แต่ท่าอากาศยานสามารถก่อให้เกิดปัญหาสิ่งแวดล้อมโดยเฉพาะมลพิษทางเสียงหากมีปริมาณการใช้อากาศยานจำนวนมาก โดยเฉพาะอย่างยิ่งบริเวณรอบท่าอากาศยานมีการใช้ประโยชน์พื้นที่ไม่เหมาะสม ไม่สอดคล้องกับกิจกรรมการเดินอากาศ ส่งผลให้เกิดผลกระทบทางเสียงต่อประชาชนอยู่อาศัยใกล้เคียง รวมทั้งการใช้ประโยชน์ที่ดินที่ไม่เหมาะสมอาจส่งผลกระทบต่อกิจกรรมทางการบินได้.  ",
  "url": "https://www.dailynews.co.th/politics/577261",
  "date": "2017-06-03T22:17:07.243Z"
}