{
  "id": 577254,
  "title": "เตือนหญิงไทยถูกแก๊งค้ากามชวนทำงานในสหรัฐฯ | เดลินิวส์",
  "description": "กต.เตือนหญิงไทยถูกชวนไปทำงานในสหรัฐฯดูสัญญาจ้างงานให้ดี เผยเหยื่อค้ากามยังไม่ขอจนท.ไทยไปช่วย ด้านเจ้าหน้าที่มะกันยังล่าตัวสมาชิกร่วมขบวนการ\r\n",
  "keywords": "ค้ากาม,สหรัฐอเมริกา,กต.,หลอกทำงาน,ค้าประเวณี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่กระทรวงการต่างประเทศ  น.ส.บุษฎี สันติพิทักษ์ อธิบดีกรมสารนิเทศและโฆษกกระทรวงการต่างประเทศ กล่าวถึงความคืบหน้ากรณีที่เจ้าหน้าที่ทางการสหรัฐอเมริกาจับกุมคนไทยในสหรัฐฯ ข้อหาเกี่ยวข้องขบวนการหลอกลวงหญิงไทยไปค้าประเวณีในสหรัฐฯ ว่า  หลังจากทางการสหรัฐฯจับกุมและส่งฟ้องการดำเนินคดีกับผู้ต้องสงสัย จำนวน 21 คน ข้อหาเป็นสมาชิกขบวนการในเครือข่ายประเวณีหญิงไทยในสหรัฐฯแล้ว สถานกงสุลใหญ่ไทย ณ นครชิคาโก ประเทศสหรัฐอเมริกา ได้ประสานกับทางการรัฐมินนิโซตาอย่างต่อเนื่องเพื่อติดตามว่าจะสามารถช่วยเหลือคนไทยทั้งฝ่ายผู้เสียหายและผู้ถูกจับกุมได้อย่างไรบ้าง แต่เนื่องจากเรื่องนี้ยังอยู่ระหว่างการดำเนินการของทางการสหรัฐฯ และยังไม่สามารถจับกุมผู้ต้องหาได้ครบทั้งหมด ทำให้ขณะนี้ยังไม่สามารถเปิดเผยรายละเอียดได้  น.ส.บุษฎี กล่าวอีกว่า สำหรับผู้ที่ได้รับความเสียหายหรือถูกหลอกลวงนั้น ยังไม่ประสงค์ที่จะให้สถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยฯเข้าไปช่วยเหลือ แม้ทางการสหรัฐฯแจ้งให้ผู้ที่ได้รับความเสียหายรับทราบสิทธิแล้ว ขณะเดียวกัน เหยื่อที่เป็นชาวไทยได้รับความคุ้มครองตามกฎหมายสหรัฐฯ และสามารถพำนักอยู่ในสหรัฐฯได้ในระหว่างนี้ อย่างไรก็ตาม กระทรวงการต่างประเทศขอแจ้งเตือนหญิงไทยที่ถูกชักชวนให้ไปทำงานในสหรัฐฯ ต้องตรวจสอบสัญญาจ้างงานและความน่าเชื่อถือของบริษัทนายหน้า กับกรมการจัดหางานก่อน เพื่อป้องกันการถูกล่อลวง อีกทั้ง คดีการค้าประเวณีในสหรัฐฯ มีอัตราโทษที่สูง โดยผู้ที่เข้าไปค้าประเวณีในสหรัฐฯ มีโทษจำคุกสูงสุด 1.5 ปี และปรับไม่เกิน 6,250 ดอลลาร์สหรัฐ.",
  "url": "https://www.dailynews.co.th/politics/577254",
  "date": "2017-06-03T22:17:11.993Z"
}