{
  "id": 577295,
  "title": "ชาวบ้านเฮ\"ปภ.\"เผยน้ำท่วมขังคลี่คลายแล้วทุกจว. | เดลินิวส์",
  "description": "ชาวบ้าน เฮ “ปภ.” เผยน้ำท่วมขังคลี่คลายแล้วทุกจว.สรุปเกิดอุทกภัย 25 จว. ปชช.ได้รับผลกระทบ 33,134 ครัวเรือน ดับ 5 ราย เตรียมพร้อมรับมือฝนตกหนักบางแห่ง\r\n",
  "keywords": "ปภ.,น้ำท่วม,อุทกภัย,ฝนตกหนัก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. นายฉัตรชัย พรหมเลิศ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย(ปภ.) กล่าวว่า ฝนที่ตกหนักต่อเนื่องในหลายพื้นที่ส่งผลให้เกิดน้ำไหลหลาก และน้ำเอ่อล้นตลิ่ง โดยตั้งแต่วันที่ 16 พ.ค. – 1 มิ.ย. มีพื้นที่เกิดสถานการณ์อุทกภัยใน 25 จังหวัด รวม 70 อำเภอ 261 ตำบล 1,452 หมู่บ้าน ประชาชนได้รับผลกระทบ 33,134 ครัวเรือน ผู้เสียชีวิต 5 ราย ปัจจุบันสถานการณ์คลี่คลายแล้วทุกจังหวัด ทั้งนี้ปภ.ได้ร่วมกับหน่วยทหาร และหน่วยงานที่เกี่ยวข้องเร่งให้การช่วยเหลือผู้ประสบภัยโดยด่วนแล้ว ทั้งการแจกจ่ายเครื่องอุปโภคบริโภคและน้ำดื่มสะอาด การดูแลสุขภาพอนามัย การจัดรถบริการประชาชน เพื่ออำนวยความสะดวกในการเดินทาง การซ่อมแซมถนนและสิ่งสาธารณูปโภคที่ได้รับความเสียหายให้สามารถใช้งานได้ตามปกติ นายฉัตรชัย กล่าวอีกว่า อย่างไรก็ตามจากการตรวจสอบสภาพอากาศกับกรมอุตุนิยมวิทยาพบว่าบริเวณประเทศไทยตอนบนจะมีฝนน้อยลง แต่บริเวณพื้นที่ภาคเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ รวมถึงกรุงเทพมหานคร และปริมณฑล ยังคงมีฝนตกหนักบางแห่งในระยะนี้ ปภ.จึงได้ประสานจังหวัด ศูนย์ปภ.เขต และสำนักงานปภ.จังหวัดในพื้นที่เสี่ยงภัยจัดเจ้าหน้าที่ติดตามสภาพอากาศและเฝ้าระวังสถานการณ์ภัยอย่างใกล้ชิด อีกทั้งจัดเตรียมเครื่องมืออุปกรณ์และเครื่องจักรกลด้านสาธารณภัยประจำพื้นที่เสี่ยงภัยให้พร้อมปฏิบัติการเผชิญเหตุและช่วยเหลือผู้ประสบภัย พร้อมแจ้งเตือนประชาชนผ่านช่องทางสื่อต่างๆ ให้ระมัดระวังอันตรายจากภาวะฝนตกสะสม.  ",
  "url": "https://www.dailynews.co.th/politics/577295",
  "date": "2017-06-03T22:22:42.878Z"
}