{
  "id": 577234,
  "title": "\"บิ๊กบี้\"สายเปย์ลดภาษี-จ่ายเงินดึงฝึกอาชีพ | เดลินิวส์",
  "description": "\u0027บิ๊กบี้\u0027แตกแหลก เปย์ลดภาษี-จ่ายเงินดึงคนเข้าลับฝีมือครั้งใหญ่\r\n",
  "keywords": "บิ๊กบี้,ลดภาษี,ฝึกฝีมือแรงงาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน กล่าวถึงความคืบหน้าการออกมาตรการจูงใจเพื่อลดหย่อนภาษีอากรและให้กู้ยืมเงินเพื่อการพัฒนากำลังแรงงาน ว่า กพร.ได้กำหนดมาตรการจูงใจหลายประการ เพื่อเป็นทุนหมุนเวียนสำหรับใช้จ่ายเกี่ยวกับการส่งเสริมการพัฒนาฝีมือแรงงาน  ตั้งแต่การยกเว้นและลดหย่อนภาษีอากรได้ร้อยละ 100 สำหรับค่าใช้จ่ายที่จ่ายไปเพื่อการฝึกอบรม การให้กู้ยืมเงิน เพื่อพัฒนาบุคลากร วงเงินกู้สูงสุดถึง 1,000,000 บาท ล่าสุดคณะกรรมการส่งเสริมการพัฒนาฝีมือแรงงาน ได้เห็นชอบให้กู้ยืมแบบปลอดดอกเบี้ยนาน 12 เดือน โดยมีสัญญาการชำระคืนภายใน 1 ปี ที่ผ่านมามีผู้ประกอบการกู้ยืมไปใช้ในการฝึกอบรมพนักงานแล้วจำนวน 61 แห่ง เป็นเงิน 49,841,800 บาท  พล.อ.ศิริชัย กล่าวอีกว่า สำหรับการช่วยเหลือหรืออุดหนุนนั้น แบ่งเป็น 4 กรณี กรณีแรกคือ จ่ายเงินอุดหนุนจำนวน 200 บาทต่อลูกจ้าง 1  คน แก่ผู้ประกอบกิจการที่ดำเนินการพัฒนาฝีมือแรงงานให้แก่ลูกจ้างในปี 2560 ในส่วนที่เกินกว่าร้อยละ 70 ของลูกจ้างทั้งหมด  กรณีที่ 2  อุดหนุนแก่ผู้ประกอบกิจการเพื่อพัฒนาทักษะความรู้ให้แก่ลูกจ้างสร้างสรรค์นวัตกรรม  มีสิทธิรับเงินอุดหนุนเท่าที่จ่ายจริงแต่ไม่เกินปีละ 100,000 บาท กรณีที่ 3 การจ่ายเงินอุดหนุนให้แก่ผู้ที่ดำเนินการทดสอบมาตรฐานฝีมือแรงงาน  ซึ่งต้องส่งเงินค่าทดสอบหรือค่าธรรมเนียมเข้ากองทุนฯ จะได้รับเงินอุดหนุนเท่ากับจำนวนเงินที่ส่งเข้ากองทุนฯ กรณีที่ 4 กองทุนพัฒนาฝีมือแรงงาน จะให้เงินอุดหนุนแก่ กพร.ในการดำเนินการทดสอบมาตรฐานฯ  ในสาขาอาชีพ ที่อาจเป็นอันตรายต่อสาธารณะในกรณีที่งบประมาณมีไม่เพียงพอในปี 2560 มีผู้ขอรับการสนับสนุนแล้ว 105 แห่ง เป็นเงิน 1,147,519 บาท.  ",
  "url": "https://www.dailynews.co.th/politics/577234",
  "date": "2017-06-03T22:11:39.863Z"
}