{
  "id": 577273,
  "title": "ทส.ปิ๊งไอเดียโปรยเมล็ด\"ปอเทือง\"เขาหัวโล้น | เดลินิวส์",
  "description": "ทส.ปิ๊งไอเดียโปรยเมล็ด \u0027ปอเทือง\u0027 เขาหัวโล้น 17 จ.ภาคเหนือ รอออกดอกเหลืองอร่ามขุนเขาเดือน ต.ค. นี้ เพื่อถวายความอาลัยรัชกาลที่ 9 นำร่อง 10 มิ.ย.ที่จ.น่าน\r\n",
  "keywords": "ทส.,โปรยเมล็ดปอเทือง,เขาหัวโล้น,ภาคเหนือ,ถวายความอาลัยร.9,น่าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. นายวิจารย์ สิมาฉายา ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม(ทส) พร้อมนายชลธิศ สุรัสวดี อธิบดีกรมป่าไม้  เดินทางลงพื้นที่เขตป่าสงวนแห่งชาติป่าแม่สอด บ้านหัวฝาย อ แม่สอด จ ตาก เพื่อตรวจสอบสภาพการฟื้นฟูป่าต้นน้ำใน จ ตาก ทั้งนี้นายวิจารย์ ให้สัมภาษณ์ว่า กระทรวงทรัพยากรฯ กำลังแก้ปัญหาเขาหัวโล้นใน 17 จังหวัดภาคเหนือ เนื้อที่กว่า 8 ล้านไร่  โดยจะนำปอเทือง ซึ่งเป็นไม้ล้มลุกตระกูลถั่วหว่านลงในพื้นที่เขาหัวโล้นเริ่มนำร่องวันที่ 10 มิ.ย.นี้ ในพื้นที่เขาหัวโล้น จ.น่าน ซึ่งมีปัญหาการบุกรุกพื้นที่ป่า และมีเขาหัวโล้นมากที่สุด สาเหตุที่ต้องนำต้นปอเทือง มาปลูก เพื่อให้ต้นปอเทืองขึ้นเป็นไม้คลุมดิน ทั้งนี้ต้นปอเทือง จะช่วยป้องกันการกัดเซาะ และชะล้างหน้าดิน และเมื่อหมดอายุ ที่มีระยะเวลาในการเติบโต 100 วันก็จะโรยรากลายเป็นปุ๋ย ที่จะช่วยฟื้นฟูดินให้กลับมามีสภาพอุดมสมบูรณ์ เมื่อหว่านลงบนเขาหัวโล้นจะใช้เวลาประมาณ 1 เดือน จะออกดอก และจะบานสะพรั่งได้นานประมาณ 1 เดือนครึ่ง ถึง 2 เดือน ซึ่งจะทำให้เขาหัวโล้นใน 17 จังหวัดภาคเหนือ เหลืองอร่ามทั่วทั้งภูเขา และจะกลายเป็นจุดสำคัญของการท่องเที่ยวด้วย \"ดอกปอเทืองจะเริ่มหว่านโปรยลงบนเขาหัวโล้นในวันที่ 20 มิ.ย.และจะออกดอกบานสะพรั่งพร้อมกันในเดือนต.ค.นี้ นอกจากจะเป็นการฟื้นฟูเขาหัวโล้นให้กลับมามีสภาพสมบูรณ์ตามแนวพระราชดำริเพื่อให้กลับคืนมาเป็นป่าและป่าต้นน้ำแล้ว ยังจะเป็นการถวายความอาลัย แด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รัชกาลที่ 9 ที่ในเดือนต.ค.จะมีพระราชพิธีถวายพระเพลิงพระบรมศพของพระองค์ท่านด้วย เป็นขุนเขาสีเหลืองที่จะแสดงความอาลัยพระองค์ท่านโดยดอกปอเทืองที่มีสีเหลืองคือสีประจำพระองค์ รัชกาลที่ 9 \"นายวิจารณ์ กล่าว ด้านนายชลธิศ กล่าวว่า กรมป่าไม้ ได้รับการสนับสนุนเมล็ดพันธุ์ปอเทือง เพื่อที่จะนำไปหว่านโปรยในพื้นที่เขาหัวโล้น 17 จังหวัด ภาคเหนือ โดยก่อนการหว่านปอเทือง กรมป่าไม้จะนำไม้โครงสร้างที่เป็นไม้หลักปลูก ลงปลูกในพื้นที่เขาหัวโล้นประกอบด้วยไม้ประจำจังหวัด จังหวัดนั้นๆ ไม้แดง ไม้ประดู่ มะค่า สัก เป็นต้น โดยไม้เหล่านี้เป็นไม้ป่าต้นน้ำ นอกจากนี้ยังมี ตะแบก นนทรี  พฤกษ์ รวมทั้งไม้ที่กินได้ เมื่อโปรยปอเทืองลงไป ปอเทืองจะขึ้นปกคลุมพื้นดินและออกดอกสีเหลืองอร่ามทั้งเขาหัวโล้น โดยปอเทืองจะมีสารไนโตรดิน ซึ่งเป็นส่วนหนึ่งของสารหลักที่บำรุงดิน นอกจากจะให้ดอกสวยงามแล้วยังให้ปุ๋ยกับไม้โครงสร้างสำหรับการฟื้นฟูเขาหัวโล้น และเมื่อปอเทืองตายลงก็จะกลายเป็นปุ๋ย และจะใช้เวลาระยะหนึ่งก็จะกลับขึ้นมาให้ดอกได้อีก อธิบดีกรมป่าไม้กล่าวต่อว่า การฟื้นฟูเขาหัวโล้นให้กลับมามีสภาพป่าสมบูรณ์จะทำให้ประเทศไทยไม่เหมือนเดิม โดยจะเป็นป่าไม้แบบใหม่ เป็นป่าชุมชน ที่มีทั้งป่าต้นน้ำ มีไม้ขึ้นลดหลั่นกันเรียงตัว สามสี่ขั้น มีไม้ที่ประชาชน สามารถใช้ประโยชน์ทำมาหากินได้ รวมทั้งใช้ในเชิงพาณิชย์ได้ แม้กระทั่วต้นปอเทือง นอกจากให้ดอกสวยงามแล้วยังสามารถใช้ปรุงอาหารได้ด้วย สำหรับการฟื้นฟูป่าต้นน้ำในพื้นที่ป่าต้นน้ำเสื่อมโทรม 13 จังหวัดเบื้องต้น ได้ฟื้นฟูแล้ว 48,226 ไร่ และปลูกฟื้นฟูในพื้นที่ ที่เหลืออีก 22 จังหวัดเนื้อที่ 20,986 ไร่ รวม 35 จังหวัดทั่วประเทศรวมเนื้อที่ 69,212 ไร่.  ",
  "url": "https://www.dailynews.co.th/politics/577273",
  "date": "2017-06-03T22:17:14.390Z"
}