{
  "id": 577253,
  "title": "สปท.ชี้สนช.อ้างป้องสิทธิยื้อเก้าอี้กกต.ขัดรธน. | เดลินิวส์",
  "description": "\u0027สปท. \u0027ชี้ สนช.อ้างป้องสิทธิยื้อเก้าอี้กกต.ขัดรธน. เชื่อ เจอนักการเมืองถูกถอดโวยแน่ - ปฏิรูปส่อเหลว     \r\n",
  "keywords": "กกต.,พ.ร.ป.กกต.,พล.อ.นคร,สนช.,สปท.,กมธ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. พล.อ.นคร สุขประเสริฐ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) กล่าวถึง คำแปรญัตติ ร่างพระราชบัญญัติประกอบรัฐธรรมนูญ(พ.ร.ป.)ว่าด้วยกรรมการการเลือกตั้ง (กกต.) ของ 12 สมาชิกสภานิติบัญญัติแห่งชาติ (สนช.) ที่เสนอให้กกต. ที่ขัดคุณสมบัติตามรัฐธรรมนูญ พ.ศ.2560 ดำรงตำแหน่งต่อไป ว่า เหตุผลที่เสนอให้คงวาระของกกต.ที่ขัดคุณสมบัติตามรัฐธรรมนูญ เนื่องจากไม่อยากให้กระทบสิทธิมีผลย้อนหลังต่อกกต.บางรายนั้น ไม่ถูกต้อง เพราะการพิจารณาต้องขึ้นอยู่กับผลประโยชน์ของประเทศโดยรวม ไม่ใช่เพื่อประโยชน์ของบุคคลใดบุคคลหนึ่ง จึงต้องรอดูการประชุมสนช. ที่จะพิจารณาวาระ 2 และวาระ 3 ในวันที่ 9 มิ.ย. นี้ หากเห็นชอบตามที่ 12 สมาชิกสนช.แปรญัตติ ก็จะส่งผลให้ขัดต่อเจตนารมย์ของคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) ต้องมีการตั้งกมธ.ร่วม 11 คน ที่มีตัวแทนจาก สนช. 5 คน กรธ. 5 คน และตัวแทนจากกกต. 1 คน เพื่อพิจารณาอีก 25 วัน อย่างแน่นอน จากนั้นก็ต้องนำร่างกฎหมายลูกกกต.ที่ กมธ.ร่วม แก้ไขเข้าสู่การประชุมสนช.อีกครั้งหนึ่ง หากสนช.มีมติเกิน 2 ใน 3 ให้ร่างกฎหมายลูกกกต.ตกไป กรธ.ก็ต้องร่างใหม่ คำถามคือ กรธ.ก็จะต้องร่างไปตามเจตนารมย์เหมือนร่างเดิมที่เคยส่งไป แล้วสนช.จะพิจารณาอย่างไร    พล.อ.นคร กล่าวอีกว่า แต่หากกฎหมายลูกว่าด้วยกกต. ผ่านการพิจารณา ในชั้นกมธ.ร่วม ก็จะส่งผลให้เป็นบรรทัดฐานต่อองค์กรอิสระอื่น ที่มีคณะกรรมการบางรายบางองค์กร ต้องพ้นจากตำแหน่ง ตามคุณสมบัติใหม่ที่รัฐธรรมนูญกำหนดไว้ ไม่ต้องพ้นจากตำแหน่งตามไปด้วย ซึ่งก็จะส่งผลกระทบต่อแนวทางการปฏิรูปที่รัฐบาลต้องการผลักดัน โดยเฉพาะทางการเมือง ที่องค์กรอิสระมักถูกมองว่า เป็นส่วนหนึ่งของคู่ขัดแย้ง แต่กลับได้อยู่ในตำแหน่งต่อไป เพราะสนช.เห็นว่าเป็นการปกป้องสิทธิองค์กรอิสระที่มาอย่างถูกต้องตามรัฐธรรมนูญพ.ศ. 2550 ในขณะเดียวกันก็จะทำให้เกิดคำถามว่า ทำไมนักการเมืองที่ถูกสนช.ถอดถอน ตามรัฐธรรมนูญพ.ศ. 2550 จึงไม่ได้รับการปกป้องสิทธิเช่นเดียวกับองค์กรอิสระ แต่กลับยังต้องถูกตัดสิทธิทางการเมืองตามรัฐธรรมนูญ พ.ศ.2560 ด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/577253",
  "date": "2017-06-03T22:17:09.622Z"
}