{
  "id": 577320,
  "title": "\"อ๋อย\"ชี้อย่าตัดข้อเสนอจับมือสู้พรรคทหาร | เดลินิวส์",
  "description": "“อ๋อย” ขอพรรคการเมืองอย่าเพิ่งตัดข้อเสนอ “พิชัย” จับมือสู้พรรคทหาร ขอพรรคการเมืองถามใจยอมสนับสนุนให้คนนอกเป็นนายกฯหรือไม่ จี้ “บิ๊กตู่” พูดให้ชัดวันเลือกตั้ง พร้อมยินดีกปปส.กลับเข้าสู้ระบบรัฐสภา\r\n",
  "keywords": "อ๋อยมจาตุรนต์,พรรคการเมือง,กปปส.,พรรคทหาร,กำหนดวันเลือกตั้ง,4คำถาม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. นายจาตุรนต์ ฉายแสง อดีตรองนายกรัฐมนตรีและแกนนำพรรคเพื่อไทย ให้สัมภาษณ์ถึงแนวคิดของนายพิชัย รัตตกุล อดีตหัวหน้าพรรคประชาธิปัตย์ เสนอแนวทางให้พรรคการเมืองจับมือกันเพื่อต่อสู้กับพรรคทหาร ว่า ดูเป็นเรื่องยากแค่คิดว่าเป็นข้อเสนอที่พรรคการเมืองไม่ควรตัดทิ้งเพราะสถานการณ์ข้างหน้าอาจจะทำให้เกิดความจำเป็นหรือมีความเป็นไปได้ขึ้น ซึ่งข้อเสนอของนายพิชัย เกิดจากการมีวิสัยทัศน์และจุดยืนที่เป็นประชาธิปไตยต้องการให้พรรคการเมืองหลักร่วมกันทำให้บ้านเมืองเป็นประชาธิปไตย ป้องกันไม่ให้คนนอกที่มีฐานจากวุฒิสภาและผู้มีอำนาจในปัจจุบันสามารถสืบทอดอำนาจได้ หากพรรคการเมืองที่รวบรวมเสียงข้างมากได้ไปร่วมมือและสนับสนุนให้คนนอกเป็นนายกฯ ก็ทำให้การแก้ไขกฎหมาย แก้ไขรัฐธรรมนูญให้บ้านเมืองเป็นประชาธิปไตยมากขึ้นจะเป็นไปไม่ได้ “มีคำถามที่พรรคการเมืองต่างๆ ต้องตอบก่อนว่าพรรคการเมืองต่างๆ จะยอมสนับสนุนให้คนนอกที่มีฐานจากวุฒิสภาและเกี่ยวพันกับผู้มีอำนาจในปัจจุบันมาเป็นนายกรัฐมนตรีหรือไม่ เชื่อว่าเป็นคำถามที่มีคนต้องการฟังคำตอบมากขึ้นเรื่อยๆ และเมื่อตอบคำถามนี้ชัดเจนก็จะเห็นว่ายังมีความเป็นไปได้ที่พรรคการเมืองจะทำตามข้อเสนอนี้หรือไม่”นายจาตุรนต์ กล่าว นายจาตุรนต์ กล่าวกรณีที่นายมีชัย ฤชุพันธุ์ ประธานกรรมการร่างรัฐธรรมนูญ(กรธ.) ระบุจะมีการเลือกตั้งในเดือนต.ค.2561 ว่า เป็นไปตามขั้นตอนกระบวนการหลังจากรัฐธรรมนูญประกาศใช้ ซึ่งพอเข้าใจได้และคิดว่าไม่น่าจะเป็นปัญหา แต่เวลานี้ถ้าพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ไม่พูดให้ชัดคงไม่มีใครเชื่อว่าจะเกิดการเลือกตั้งตามกำหนดนั้น โดยเฉพาะอย่างยิ่งเมื่อพล.อ.ประยุทธ์ ตั้งคำถาม 4 ข้อให้ประชาชนตอบ ยิ่งทำให้เห็นว่าไม่มีหลักประกันว่าการเลือกตั้งจะเกิดขึ้นตามที่นายมีชัยชี้แจง เพราะคำตอบของ 4 คำถามอาจจะไม่เชื่อว่ารัฐบาลที่จัดตั้งโดยพรรคการเมืองจะสามารถบริหารประเทศโดยมีธรรมาภิบาลและมีความจำเป็นที่พล.อ.ประยุทธ์กับพวกจำเป็นต้องบริหารประเทศต่อไป ถ้าเป็นเช่นนั้นก็เป็นไปได้ 2 ทางคือให้พล.อ.ประยุทธ์หรือพวกเป็นนายกฯ หรือไม่ก็ให้พล.อ.ประยุทธ์ เป็นนายกฯต่อไปโดยยังไม่ต้องมีการเลือกตั้ง สำหรับเรื่องการหวนคืนพรรคประชาธิปัตย์ของกลุ่ม กปปส.นั้น นายจาตุรนต์ กล่าวว่า ถือเป็นเรื่องดีเพราะทั้งสองส่วนจะได้ร่วมกันเข้าสู่ระบบรัฐสภา ซึ่งถือเป็นความก้าวหน้าและพัฒนาทางการเมือง แต่เมื่อกลับมาร่วมในระบบสภาแล้วจะสรุปบทเรียนในอดีตอย่างไรหรือจะเกิดการแบ่งหน้าที่เพื่อดำเนินการแบบอดีตอีกหรือไม่ก็ต้องติดตามต่อไป ทั้งนี้เมื่อกปปส.กลับมาพรรคประชาธิปัตย์แล้วประชาชนจะให้คะแนนอย่างไร ก็คงต้องดูจากการเลือกตั้งที่จะมาถึง  อย่างไรก็ตามขอแสดงความยินดีกับพรรคประชาธิปัตย์ที่ได้กำลังเดิมกลับมา และยินดีกับนายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ ที่ทั้งสองส่วนสนับสนุนให้เป็นนายกฯ.  ",
  "url": "https://www.dailynews.co.th/politics/577320",
  "date": "2017-06-03T22:22:38.148Z"
}