{
  "id": 577308,
  "title": "เคาะทุนประเดิมจัดตั้งพรรคเป็น1.5ล้านบาท | เดลินิวส์",
  "description": "กมธ.สนช.เคาะร่างก.ม.พรรคการเมืองแล้วปมทุนประเดิมจัดตั้งพรรคขยับจาก 1 ล้านบาท เป็น 1.5 ล้านบาท เปลี่ยนเกณฑ์ส่งผู้สมัครเลือกตั้งเป็นไพรมารีโหวต  ค่าบำรุงพรรคปีแรกสมาชิกจ่าย 50 บาท\r\n",
  "keywords": "กมธ.สนช.,ทุนประเดิมพรรคการเมือง,จัดตั้งพรรคการเมือง,สนช.,ไพรมารีโหวต,ค่าสมาชิกพรรคการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย.ที่รัฐสภา นายวัลลภ ตังคณานุรักษ์ โฆษกคณะกรรมาธิการวิสามัญพิจารณาร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง กล่าวถึงความคืบหน้าการพิจารณาร่างพ.ร.บ.ฉบับดังกล่าวว่า กมธ.ได้ลงมติในมาตราสำคัญๆ 3-4 มาตราคือ กรณีทุนประเดิมจัดตั้งพรรคการเมือง ที่ตามคณะกรรมการร่างรัฐธรรมนูญ(กรธ.)กำหนดไว้ที่ 1 ล้านบาท แต่กมธ.เห็นว่า ควรแก้ไขเป็นให้กกต.เป็นผู้กำหนด โดยยึดจากตัวเลขค่าใช้จ่ายการเลือกตั้งส.ส.ของแต่ละคนในครั้งที่ผ่านมาคือ 1.5 ล้านบาท ดังนั้นทุนประเดิมในการจัดตั้งพรรคการเมืองจึงขยับจาก 1 ล้านบาท เป็น 1.5 ล้านบาท อย่างไรก็ตามการจ่ายทุนประเดิมพรรคไม่จำเป็นต้องนำมาจ่ายในวันจัดตั้งพรรคการเมือง สามารถนำมาจ่ายในวันที่ส่งผู้สมัครลงเลือกตั้งได้ หากไม่ส่งผู้สมัครก็ไม่ต้องจ่าย แต่ถ้าพรรคใดไม่จ่ายทุนประเดิมจะไม่มีสิทธิได้รับเงินสนับสนุนจากกองทุนพัฒนาพรรคการเมืองของกกต. โดยกมธ.ส่วนใหญ่เห็นด้วย ยกเว้นกมธ.ที่เป็นตัวแทนจากกรธ. และตนที่อยากให้กำหนดไว้ที่ 1 ล้านเช่นเดิม นอกจากนี้ในตำแหน่งกรรมการบริหารพรรค เห็นควรให้เลขาธิการพรรคเป็นกรรมการบริหารพรรคเช่นเดิม                  นายวัลลภ กล่าวว่า หากที่ประชุมสนช.ลงมติเห็นด้วยกับเนื้อหาตามที่กมธ.เสนอมา และถ้ากรธ.ไม่เห็นด้วยกับร่างที่สนช.ลงมติไป ก็ต้องตั้งกรรมการร่วม 11 คนประกอบด้วยกรธ. 5 คน สนช. 5คน ประธานศาลรัฐธรรมนูญหรือประธานองค์กรอิสระ 1 คน  มาพิจารณาแก้ไขร่างกฎหมายร่วมกันแล้วส่งไปให้สนช.พิจารณา หากสนช.ยืนยันด้วยมติ 2 ใน3 ไม่เห็นด้วยกับร่างที่แก้ไขใหม่ ถือว่า ร่างกฎหมายดังกล่าวตกไป                      นายแสวง บุญมี รองเลขาธิการกกต.  กล่าวว่า ประเด็นค่าสมาชิกพรรคนั้น กมธ.ให้คงตามร่างที่กรธ.เสนอมาคือ ให้สมาชิกพรรคเสียค่าบำรุงพรรคปีละไม่เกิน 100 บาท โดยบทเฉพาะกาลยกเว้นปีแรกให้จัดเก็บไม่น้อยกว่า 50 บาท ขณะเดียวกันกมธ.ยังมีมติให้แก้ไขเรื่องการส่งผู้สมัครรับเลือกส.ส.ทั้งระบบส.ส.เขตและบัญชีรายชื่อ จากเดิมที่กำหนดให้กรรมการบริหารพรรคเป็นผู้คัดเลือกผู้สมัคร แก้ไขเป็นดังนี้ ในกรณีผู้สมัครส.ส.เขต  จะให้พรรคประกาศรับสมัครผู้สมัครส.ส.จากนั้นจะส่งรายชื่อผู้สมัครไปให้สาขาพรรคหรือตัวแทนจังหวัดเป็นผู้พิจารณาว่า จะให้ใครเป็นผู้สมัคร โดยเลือกมาเขตละ 2 คน เพื่อส่งรายชื่อกลับมาให้กรรมการบริหารพรรคพิจารณา ถ้าหากไม่เลือกผู้ที่ได้รับคะแนนลำดับ 1 ต้องให้เหตุผลว่าเพราะอะไร หากไม่เลือกทั้งสองคน ให้ส่งเรื่องกลับไปที่สาขาพรรคเพื่อคัดเลือกผู้สมัครใหม่ ส่วนการคัดเลือกผู้สมัครส.ส.บัญชีรายชื่อ 150 คน กำหนดให้คณะกรรมการสรรหาแต่ละพรรคจัดทำบัญชีรายชื่อผู้สมัคร 150 คน โดยให้หัวหน้าพรรคอยู่ในลำดับ 1 ส่วนลำดับที่ 2-150 ให้พรรคทำบัญชีรายชื่อและส่งไปให้สาขาพรรคหรือตัวแทนจังหวัดคัดเลือก โดยตัวแทนสาขาพรรค 1 คน สามารถเลือกได้ 15 รายชื่อ เมื่อลงคะแนนเสร็จแล้ว จึงส่งกลับมาให้กรรมการบริหารพรรคจัดลำดับตามคะแนนโหวตตามที่สาขาพรรคลงคะแนนมา.",
  "url": "https://www.dailynews.co.th/politics/577308",
  "date": "2017-06-03T22:22:49.878Z"
}