{
  "id": 577324,
  "title": "บ.ไทยทีวีโล่งศาลปค.ห้าม กสทช.ยึดหลักทรัพย์ค้ำประกัน | เดลินิวส์",
  "description": "ศาลปกครองสูงสุดยืนคำสั่งห้าม กสทช.ยึดหลักทรัพย์ค้ำประกันของ บ.ไทยทีวีงวดที่เหลือ จนกว่าจะมีคำพิพากษา เหตุศาลยังไม่ชี้ใครทำผิดสัญญา \r\n",
  "keywords": "ศาลปกครองสูงสุด,กสทช.,ยึดหลักทรัพย์ค้ำประกัน,บริษัทไทยทีวี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย.ศาลปกครองสูงสุดมีคำสั่งยืนตามศาลปกครองกลางที่สั่งไม่ให้คณะกรรมการกิจการกระจายเสียง  กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) ดำเนินการใด ๆเพื่อยึดหลักทรัพย์ค้ำประกันตามหนังสือค้ำประกันของธนาคารกรุงเทพ จำกัด (มหาชน) ที่บริษัทไทยทีวี จำกัด ของนางพันธุ์ทิพา ศกุณต์ไชย หรือ “ติ๋ม ทีวีพูล นำมาวางค้ำประกันการชำระค่าธรรมเนียมใบอนุญาตประกอบกิจการโทรทัศน์ระบบดิจิตอล ในงวดที่เหลือคือตั้งแต่งวดที่ 3-6 ไว้ จนกว่าจะมีคำพิพากษาหรือคำสั่งเป็นอย่างอื่น                  ทั้งนี้คำสั่งดังกล่าวสืบเนื่องหลังจากศาลปกครองกลางได้รับคำฟ้องที่บริษัท ไทยทีวี จำกัด  ซึ่งได้รับใบอนุญาตประกอบกิจการโทรทัศน์ระบบดิจิตอล ยื่นฟ้อง กสทช. ว่า ไม่ได้ดำเนินการตามกฎหมายหรือแผนแม่บทและคำมั่นสัญญาที่ให้ไว้ในการเชิญชวนให้เข้าร่วมประมูลโทรทัศน์ในระบบดิจิตอล และบริษัทไทยทีวีฯได้ขอยกเลิกใบอนุญาตและเลิกประกอบกิจการไปแล้ว ซึ่งกสทช.มีคำสั่งเพิกถอนใบอนุญาตและเรียกบริษัทไทยทีวีฯชำระค่าธรรมเนียมที่ค้างชำระ จึงขอให้ศาลสั่งเพิกถอนคำสั่งเพิกถอนใบอนุญาต และให้กสทช. คืนเงินค่าธรรมเนียมที่บริษัทไทยทีวีฯชำระไปแล้วจำนวน 365,512,000 บาท พร้อมดอกเบี้ยร้อยละ 7.5ต่อปี  รวมทั้งระงับการเรียกเก็บค่าธรรมเนียมงวดที่เหลือ 3-6 จำนวนประมาณ 1,364,800,000ล้านบาท พร้อมดอกเบี้ยร้อยละ 7.5 ต่อปี   และเรียกค่าเสียหาย713,828,282.94 บาท พร้อมดอกเบี้ยร้อยละ 7.5 ต่อปี    ไว้พิจารณา และมีคำสั่งคุ้มครองเพื่อบรรเทาทุกข์ชั่วคราวก่อนการพิพากษา โดยให้กสทช ระงับการเรียกเก็บค่าธรรมเนียมงวดที่ 3-6 และห้ามดำเนินการเพื่อบังคับตามหนังสือค้ำประกันของธนาคารกรุงเทพฯ จำกัด (มหาชน) ที่บริษัทไทยทีวีฯนำมาวางไว้แก่กสทช.  จนกว่าจะมีคำพิพากษาหรือคำสั่งเป็นอย่างอื่น ทางกสทช. จึงได้ยื่นอุทธรณ์ต่อศาลปกครองสูงสุดเพื่อขอให้ยกเลิกคำสั่งกำหนดมาตราการบรรเทาทุกข์ชั่วคราวดังกล่าว ส่วนที่ศาลปกครองสูงสุดมีคำสั่งยืนตามศาลปกครองกลางระบุว่า ข้อเท็จจริงเป็นอันยุติว่าบริษัทไทยทีวี ไม่ได้ประกอบกิจการโทรทัศน์ระบบดิจิตอลตามที่ได้รับอนุญาตแล้ว และคดีมีประเด็นที่ศาลจะต้องวินิจฉัยว่าบริษัทไทยทีวีฯ หรือกสทช. ปฏิบัติผิดข้อตกลงหรือสัญญาที่มีต่อกัน สำหรับกสทช.นั้นจะมีสิทธิเรียกให้ธนาคารชำระเงินตามหนังสือค้ำประกันก็เฉพาะแต่ในกรณีที่ กสทช. ไม่ได้ผิดข้อตกลงหรือสัญญาเท่านั้น ซึ่งกรณี บริษัทไทยทีวี หรือกสทช. เป็นฝ่ายผิดข้อตกลงหรือสัญญาเป็นปัญหาที่ศาลจะต้องวินิจฉัยต่อไป กสทช.จึงยังไม่อาจใช้สิทธิเรียกร้องให้ธนาคารชำระเงินตามหนังสือค้ำประกันเสมือนบริษัทไทยทีวีฯ เป็นฝ่ายผิดข้อตกลงหรือสัญญาได้ เนื่องจากหากดำเนินการไปแล้ว ธนาคารย่อมมีสิทธิไล่เบี้ยเอากับบริษัทไทยทีวีฯ ซึ่งเป็นลูกหนี้ชั้นต้นได้ ซึ่งมีผลเท่ากับบริษัทไทยทีวีฯ เป็นฝ่ายแพ้คดีทั้งที่ยังไม่มีคำพิพากษาของศาล การใช้สิทธิของกสทช. จึงเป็นการกระทำซ้ำและกระทำต่อไปซึ่งการผิดสัญญา และการที่ศาลจะมีคำสั่งดังกล่าวมีผลเพียงทำให้กสทช. ยังไม่ได้รับเงินค่าธรรมเนียมในทันทีเพื่อนำส่งเป็นรายได้แผ่นดินเท่านั้น ซึ่งตามเงื่อนไขแนบท้ายใบอนุญาตก็ได้กำหนดให้ชำระค่าธรรมเนียมเป็นงวดๆ อยู่แล้ว ศาลปกครองสูงสุดจึงมีคำสั่งยืนตามคำสั่งศาลปกครองกลางที่มีคำสั่งกำหนดมาตรการหรือวิธีการคุ้มครองเพื่อบรรเทาทุกข์ชั่วคราวก่อนการพิพากษาดังกล่าวไว้จนกว่าจะมีคำพิพากษาหรือคำสั่งเป็นอย่างอื่น.  ",
  "url": "https://www.dailynews.co.th/politics/577324",
  "date": "2017-06-03T22:22:40.520Z"
}