{
  "id": 577300,
  "title": "เปิดรับสมัคร คตง.ชุดใหม่ 5-19 มิ.ย.นี้  | เดลินิวส์",
  "description": "เตรียมเปิดรับสมัครกรรมการตรวจเงินแผ่นเงินชุดใหม่ 5-19 มิ.ย. พร้อมวางหลักเกณฑ์การคัดเลือก12 มิ.ย.นี้\r\n",
  "keywords": "กรรมการตรวจเงินแผ่นเงิน,คตง.ชุดใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ที่รัฐสภา คณะกรรมการสรรหากรรมการตรวจเงินแผ่นดิน (คตง.) ที่มีนายวีระพล ตั้งสุวรรรณ ประธานศาลฎีกา เป็นประธาน ได้ประชุมเพื่อดำเนินการสรรหาบุคคลเพื่อเป็นกรรมการตรวจเงินแผ่นเงิน ตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ที่ 23/2560 เรื่อง มาตรการแก้ไขปัญหาความต่อเนื่องของผู้ดำรงตำแหน่งในองค์กรอิสระตามรัฐธรรมนูญ และคำสั่งหัวหน้าคสช.ที่ 25/2560 เรื่องการแก้ไขเพิ่มเติมคำสั่งหัวหน้า คสช.ที่ 23/ 2560 โดยที่ประชุมได้กำหนดกรอบและแนวทางในการสรรหากรรมการตรวจเงินแผ่นดิน โดยผู้ที่สนใจสามารถสมัครเข้ารับการสรรหาได้ ที่บริเวรห้องโถง ชั้น 1 อาคารรัฐสภา 2 สำนักงานเลขาธิการวุฒิสภา ถนนอู่ทอง เขตดุสิต และ สำนักงานเลขาธิการวุฒิสภา ชั้น 1 อาคารสุขประพฤติ เลขที่ 499 ถ.ประชาชื่น เขตบางซื่อ กทม. ตั้งแต่วันที่ 5 - 19 มิ.ย.นี้ เป็นเวลา 10 วัน เวลา 08.30 - 16.30 น.โดยไม่เว้นวันหยุดราชการ       ด้าน นางวรารัตน์ อติแพทย์ เลขาธิการวุฒิสภา ในฐานะเลขานุการคณะกรรมการสรรหาคตง. เปิดเผยว่า สำหรับคุณสมบัติและลักษณะต้องห้ามของผู้สมัครจะต้องเป็นไปตามคำสั่ง คสช. โดยต้องมีสัญชาติไทยอายุ ไม่ต่ำกว่า 45 ปี สำเร็จการศึกษาไม่ต่ำกว่าปริญญาตรีมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ มีสุขภาพที่สามารถปฏิบัติงานได้อย่างมีประสิทธิภาพโดยสามารถเลือกสมัครได้เพียงด้านเดียว อาทิ ด้านการตรวจเงินแผ่นดิน ด้านบัญชีด้านการเงินการคลังด้านกฎหมายด้านการตรวจสอบภายในและด้านอื่นๆ และด้านที่เป็นประโยชน์ต่อการตรวจเงินแผ่นดิน อย่างไรก็ตาม คณะกรรมการสรรหาคตง.จะนัดประชุมเพื่อวางหลักเกณฑ์การคัดเลือกอีกครั้งในวันที่ 12 มิ.ย.นี้.  ",
  "url": "https://www.dailynews.co.th/politics/577300",
  "date": "2017-06-03T22:22:59.261Z"
}