{
  "id": 577306,
  "title": "จี้ตั้งกก.สอบวินัย\"หมอ\"ตรวจเอชไอวีพลาด | เดลินิวส์",
  "description": "ศูนย์วิจัยโรคเอดส์เผยผลตรวจเลือดสาว 23 ปี ไม่พบเชื้อเอชไอวี จ่อหารือของผู้เสียหาย-สธ.5มิ.ย.นี้ด้านทนายจี้ ตั้งกก.สอบวินัยร้ายแรง “หมอ-จนท.” วินิจฉัยพลาด\r\n",
  "keywords": "ศูนย์วิจัยโรคเอดส์,ตรวจเลือดสาว 23 ปี,เอชไอวี,สธ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 1 มิ.ย. ศ.กิตติคุณ นพ.ประพันธ์ ภานุภาค ผอ.ศูนย์วิจัยโรคเอดส์ สภากาชาดไทย กล่าวในการแถลงข่าวผลการตรวจเลือดน.ส. สุทธิดา แสงสุมาตร หรือ นุ๊ก หาเชื้อเอชไอวีอีกครั้งหลังได้รับการตรวจวินิจฉัยจากโรงพยาบาลร้อยเอ็ดว่ามีเชื้อเอชไอวีเมื่อ 19 ปีก่อน ว่า ครั้งนี้ใช้การตรวจเชื้อ 5 วิธี คือ 1.การตรวจแบบรวดเร็ว (Rapid Test) 2. การตรวจหาแอนติบอดีหรือภูมิคุ้มเคยต่อเชื้อ 3. ตรวจหาสายพันธุกรรมของเชื้อเอชไอวี (NAT)  4. การตรวจระดับลึกแบบอาร์เอ็นเอ (RNA) และ 5.การตรวจระดับลึกถึงดีเอ็นเอ (DNA) ซึ่งทั้ง 2 วิธีแรกให้ผลเป็นลบ ส่วน 3 วิธีหลังจะทราบผลอีกประมาณ 2-3 วัน ก่อนส่งข้อมูลทั้งหมดให้ผู้เสียหายและกระทรวงซึ่งจะคุยกันในวันที่ 5 มิ.ย. นี้    ผู้สื่อข่าวถามว่า การรับยาต้านไวรัสแต่ละครั้งต้องตรวจระดับภูมิต้านทาน (CD4) หรือไม่ ศ.กิตติคุณ นพ.ประพันธ์ กล่าวว่า ค่าซีดีโฟว์ของคนปกติจะอยู่ที่ประมาณ 500 ขึ้นไป แต่จากข้อมูลที่ผู้เสียหายมีอยู่ช่วงปี 2550 เป็นต้นมา ค่าซีดีโฟว์อยู่ที่ประมาณ 122 ถือว่าต่ำมาก ที่จริงค่าซีดีโฟว์ต่ำอาจเกิดจากเป็นหวัด ติดเชื้อไวรัสบางอย่าง แต่ก็ไม่ได้ต่ำขนาดนี้ การที่ค่าซีดีโฟว์น.ส.สุทิดาต่ำประกอบกับมีผลตรวจว่าเป็นบวกเมื่อปี 2543-2545 ก็ทำให้แพทย์สงสัยว่าเกิดการติดเชื้อเอชไอวีได้มากขึ้น วินิจฉัยว่าเป็นโรคอื่นได้ยาก จึงจ่ายยาต้านไวรัสให้ตามมาตรฐาน ซึ่งเมื่อดูทางกายภาพไม่พบว่ามีอาการข้างเคียงจากการใช้ยา สูตรยาที่ใช้ก็ไม่ได้มีผลต่อตับ และไตอย่างที่เข้าใจ อาจจะมีอาการปวดหัวบ้าง ส่วนที่น.ส.สุทธิดาบอกว่าผมร่วงตั้งแต่อายุ 10 ขวบนั้นยืนยันได้ว่าไม่เกี่ยวข้องกับยาแน่นอน อย่างไรก็ตาม กรณีที่เกิดขึ้นอยากให้เป็นบทเรียนว่าต้องไม่ตีตราผู้ติดเชื้อ   น.ส.สุทธิดา กล่าวว่า เท่าที่จำได้เมื่อปี 2545 หรือประมาณ 8 ขวบก็ทราบว่าตนเองมีเชื้อเอชไอวี จำไม่ได้ว่ากินครั้งแรกเมื่อไหร่ แต่ก็กินมาตลอดตั้งแต่ชั้นประถมศึกษา ใช้ชีวิตอย่างทุกข์ทรมาน ถูกสังคมตีตรา เพื่อน ญาติ รังเกียจ ความฝันที่อยากเป็นแพทย์ก็ยุติลงเพราะไม่อยากไปเรียน และการกินยาต้านฯ ยังทำให้มีอาการปวดหัวและผมร่วง จนตั้งครรภ์ลูกคนแรกปี 2555 มีตรวจซ้ำ 2 ครั้งที่โรงพยาบาลเอกชนแห่งหนึ่งในจ.สมุทรปราการ ถึงรู้ว่าไม่มีเชื้อ พอมาตรวจซ้ำสภากาชาดฯ ก็ไม่มีเชื้อฯ จึงหยุดกินยาต้านฯ ตั้งแต่ตอนนั้น พอตั้งครรภ์ลูกคนที่ 2 เมื่อปี 2558 ก็ตรวจไม่พบเชื้อ ก่อนจะร้องเรียนก็ตรวจอีกครั้งเมื่อวันที่ 23 พ.ค. ที่สภากาชาดฯ ผลไม่พบเชื้อ วันนี้ก็ตรวจอีกก็เพื่อยืนยันให้ชัดเลยว่าตนไม่มีเชื้อจริงๆ และดีใจที่ผลออกมาว่าตนไม่มีเชื้อ ซึ่งจะช่วยให้ลูกทั้ง 2 ของตนได้มีที่ยืนในสังคม และขอความเป็นธรรมที่ต้องรับผลกระทบต่างๆ ทั้งที่ไม่ได้เป็นผู้ติดเชื้อเอชไอวีเลย   นายสงกานต์ กล่าวว่า จะเรียกร้องให้มีการตั้งคณะกรรมการสอบวินัยร้ายแรงกับแพทย์และบุคคลที่เกี่ยวข้องทั้งหมดกรณีประมาทเลินเล่อ เพื่อให้เป็นคดีตัวอย่าง และให้โรงพยาบาลต่างๆ ทั่วประเทศมีความระมัดระวัง และไม่ประมาท โดยขอให้บุคคลภายนอกเป็นผู้ตรวจสอบเพื่อความยุติธรรม.  ",
  "url": "https://www.dailynews.co.th/politics/577306",
  "date": "2017-06-03T22:22:47.547Z"
}