{
  "id": 577462,
  "title": "สนช.รับหลักการ ก.ม.ล่านักการเมืองโกง  | เดลินิวส์",
  "description": "สนช.รับหลักการกฎหมายล่านักการเมืองโกง “มีชัย”แจงให้อำนาจศาลไต่สวนเพื่อความยุติธรรม พร้อมสืบคดีลับหลังจำเลยป้องกันคดีสะดุด แม้ไม่ได้ตัวแต่ประจานสังคมได้\r\n",
  "keywords": "สนช.,กฎหมาย,พิจารณาคดีลับหลัง,นักการเมืองโกง,มีชัย,ศาลไต่สวน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่รัฐสภา  ในการประชุมสภานิติบัญญัติแห่งชาติ (สนช.) ที่มีนายพรเพชร วิชิตชลชัย ประธานสนช.เป็นประธานได้ มีมติเอกฉันท์ 190 คะแนนรับหลักการร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาคดีอาญาของผู้ดำรงตำแหน่งทางการเมือง ในวาระแรก พร้อมกับตั้งคณะกรรมาธิการ (กมธ.)วิสามัญจำนวน 19 คนพิจารณาภายใน 45 วัน โดย นายมีชัย ฤชุพันธุ์ ประธานคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) ชี้แจงว่า ร่างพ.ร.บ.ฉบับนี้เป็นการเสนอตามรัฐธรรมนูญพ.ศ.2560 โดยมีเจตนารมณ์เพื่อดำเนินการป้องกันและปราบปรามการทุจริตให้มีประสิทธิภาพ ซึ่งมีหลักการใหม่ 2 เรื่อง ได้แก่ 1.การกำหนดให้ศาลฎีกาแผนกคดีอาญาของผู้ดำรงตำแหน่งทางการเมืองใช้ระบบไต่สวนในการพิจารณาพิพากษาคดี หมายความว่า ในร่างกฎหมายฉบับนี้ได้กำหนดให้ชัดเจนยิ่งขึ้น เพื่อเปิดทางให้ศาลทำหน้าที่แสวงหาความจริงที่นำไปสู่ความเป็นธรรมแก่ทุกฝ่าย และไม่ให้เกิดการใช้เทคนิคทางกฎหมายเพื่อหาช่องโหว่มาต่อสู้กันมากจนเกินไป 2.การให้ศาลพิจารณาคดีลับหลังจำเลย เดิมที่ผ่านมาหากเกิดกรณีที่จำเลยหนีหลบหนีไม่ว่าก่อนหรือระหว่างการพิจารณาคดีในศาล ส่งผลให้กระบวนการไต่สวนทำได้ไม่เต็มที่ ดังนั้น ร่างกฎหมายใหม่จึงกำหนดให้ศาลไต่สวนลับหลังได้เพื่อไม่ให้การพิจารณาคดีสะดุด              ผู้สื่อข่าวรายงานว่า สมาชิกส่วนใหญ่ได้อภิปรายสนับสนุนหลักการร่างกฎหมาย โดย นายสมชาย แสวงการ กล่าวว่า ควรกำหนดกรอบเวลาการพิจารณาคดีทุจริตให้ชัดเจน เพื่อให้การพิจารณาคดีไม่เกิดความล่าช้า นอกจากนี้ ควรมีมาตรการติดตามเอาทรัพย์ที่กระทำความผิดมาเป็นของแผ่นดินด้วย เพื่อให้สอดคล้องกับรัฐธรรมนูญพ.ศ.2560 ที่ได้ขึ้นชื่อว่าเป็นรัฐธรรมนูญฉบับปราบโกง  ขณะที่นายมนตรี ศรีเอี่ยมสะอาด  กล่าวว่า  การกำหนดให้ศาลรับฟ้องหรือสืบพยานโดยไม่มีตัวเลยได้ตามที่กรธ.เสนอนั้นคิดว่าเป็นความพยายามในการแก้ไขปัญหา แต่ส่วนตัวคิดว่าอาจไม่เกิดประสิทธิผลตามที่ตั้งใจไว้ เพราะโดยทั่วไปแล้วหากจะทำให้การพิพากษานำไปสู่การยับยั้งไม่ให้เกิดการก่ออาชญากรรมก็จำเป็นอย่างที่ต้องได้ตัวจำเลยมารับโทษ แต่การทำเช่นนี้อาจเป็นการส่งสัญญาณผิดกับสังคมว่าไม่จำเป็นต้องติดตามตัวจำเลยก็ได้ จึงคิดว่าหากจะแก้ไขปัญหาการไม่ได้ตัวจำเลยมาฟ้องคดี ก็ควรดำเนินการทางกฎหมาย เช่น การไม่ให้นับอายุความระหว่างหลบหนี และใช้กระบวนการส่งผู้ร้ายข้ามแดน ซึ่งคิดว่าจะได้ประสิทธิผลในการป้องกันอาชญากรรมและการคุ้มครองสิทธิของผู้ถูกกล่าวหาในเวลาเดียวกัน                  นายมีชัย ชี้แจงว่า กรธ.ยอมรับว่าในทางปฏิบัติคงไม่สามารถกำหนดกรอบเวลาการทำงานตายตัวให้กับศาลได้ เนื่องจากการทำงานของศาลไม่เหมือนกับกับการทำงานตามปกติ ทั้งนี้ระยะเวลาในการพิจารณาคดีขึ้นอยู่กับปัจจัยหลายอย่าง จึงเป็นไปไม่ได้ที่จะไปกำหนดเวลาให้กับศาล แต่อย่างน้อยที่สุดในร่างพ.ร.บ.ฉบับนี้กรธ.ได้บัญญัติหลักการให้ศาลพิจารณาถึงความรวดเร็วในการทำงานด้วย อย่างไรก็ตาม กรธ.อาจพิจารณาเรื่องการกำหนดกรอบเวลาการทำงานไว้กับคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) แทน  ส่วนกำหนดให้ศาลสามารถพิจารณาคดีลับหลังจำเลยได้นั้นกรธ.คิดว่าอย่างน้อยสังคมจะได้รู้ว่าการกระทำของผู้ถูกกกล่าวหาผิดหรือถูกผ่านกระบวนการทางศาล นอกจากนี้ ถ้าบุคคลดังกล่าวกระทำความผิดจริง จะนำไปสู่การขาดคุณสมบัติในการดำรงตำแหน่งทางการเมืองด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/577462",
  "date": "2017-06-03T18:21:26.656Z"
}