{
  "id": 577456,
  "title": "\"บิ๊กตู่\"เปรย\"มันมายังไงวะ\" หลังคนเชียร์นั่งนายกฯต่อ  | เดลินิวส์",
  "description": "นายกฯ วอนชาวนารวมกลุ่มให้เข้มแข็งไม่ใช่รวมมาสู้รัฐบาล ระบุกระดูกสันหลังต้องลืมตาอ้าปากได้ ซัดพวกรุงรังมัวแต่ตีกันมุ่งลต.อย่างเดียว เปรย\u0027มันมายังไงวะ\u0027 หลังถูกถามแรงเชียร์ให้นั่งนายกฯต่อ \r\n",
  "keywords": "นายก,ชาวนา,4คำถาม,เกษตรกร,ไทยแลนด์4.0,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เป็นประธานมอบรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ ประจำปี 2560 พร้อมมอบนโยบายเนื่องในวันข้าวและชาวนาแห่งชาติ ซึ่งตรงกับวันที่ 5 มิ.ย.ของทุกปี โดยกล่าวตอนหนึ่งว่า ดีใจที่ได้มีโอกาสพบปะประชาชนทั้งประเทศ ตนเอาหัวใจมาพบกัน ทุกคนต้องร่วมมือกัน แม้รัฐบาลมีอำนาจมากมายแต่ทำฝ่ายเดียวคงไม่ได้ ทั้งนี้ขอขอบคุณชาวนาที่ถือเป็นผู้เสียสละทั้งแรงกายแรงใจ และหยาดเหงื่อเพื่อผลิตข้าวให้คนทั้งประเทศ เราก็หยุดทำการเกษตรไม่ได้ เพราะเป็นประเทศเกษตรกรรม แต่ต้องนำคนรุ่นใหม่มาทำการเกษตรมากขึ้น พล.อ.ประยุทธ์ กล่าวอีกว่า ในเรื่องข้าวต้องแก้ปัญหาครบวงจร ไม่ใช่แก้แค่เรื่องราคาข้าวอย่างเดียว แต่ต้องดูตั้งแต่ต้นทาง กลางทาง และปลายทาง แม้เราเป็นประเทศรายได้ปานกลาง แต่ยังมีคนรายได้ต่ำอยู่ ขออย่าเสียใจหรือน้อยใจที่ถูกดูถูกดูแคลน เราต้องช่วยกันดึงกันขึ้นมา รวมกลุ่มสร้างความเข้มแข็ง ไม่ใช่รวมกลุ่มมาต่อสู้กับรัฐบาล ทั้งนี้ชาวนาคือกระดูกสันหลังของชาติ แต่วันนี้กระดูกสันหลังต้องไม่งองุ้ม แต่ต้องลืมตาอ้าปากได้ โดยทุกรัฐบาลพูดแบบตนพูดแต่ไม่ทำ แต่รัฐบาลเอาสิ่งที่พูดมาทำทั้งระบบถือเป็นการปฏิรูป อาจไม่ได้ผลเร็วมาก แต่ทุกอย่างดีขึ้นเพื่อนำไปสู่ความยั่งยืน เป็นไปตามโรดแม็พ แต่ระหว่างนี้ต้องช่วยกันสร้างความสงบเรียบร้อย ไม่ประท้วง แต่ที่มองว่าไม่มีผลงานปรากฎ เพราะทุกคนมองแต่ตนเอง ถ้าวันนี้ไม่สงบเรียบร้อย ต่างชาติก็ไม่เชื่อมั่น ไม่ซื้อข้าว ไม่มาลงทุน ถือเป็นอันตรายมากที่สุด ผลิตให้ตายก็ไม่มีคนซื้อ พล.อ.ประยุทธ์ กล่าวต่อว่า ขณะเดียวกันต้องปรับการเกษตรกรแบบดั้งเดิมสู่เกษตรสมัยใหม่เป็นไทยแลนด์ 4.0 ที่นำประเทศพ้นกับดักรายได้ปานกลาง ยืนยันตนไม่เคยดูถูกชาวนาและคนยากจน ซึ่งความเท่าเท่าอย่างเดียวคือ ทุกคนอยู่ภายใต้กฎหมายที่เป็นธรรม จึงอย่าให้ใครมาบิดเบือน และรัฐบาลจะทำหน้าที่ให้ดีที่สุดเพื่อให้เป็นรัฐบาลที่มีธรรมภิบาล แม้ที่ผ่านมามีการหากินทางการเมือง แต่ตนไม่มีการเมืองทั้งสิ้นแต่ที่ทำให้เพราะเห็นใจชาวนาเท่านั้น  พล.อ.ประยุทธ์ กล่าวว่า ทั้งนี้มีกระแสข่าวว่าธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร(ธ.ก.ส.) ไปหักเงินชาวนา ที่รัฐบาลให้เงินกู้ไป จังหวัดใดมีเรื่องนี้ จ.แพร่หรือจ.พิจิตรมีหรือไม่ ยืนยันไม่มีนโยบายไปมีหักหนี้เก่าชาวนา ไม่รู้ว่าใครเป็นคนทำ สร้างความไม่เชื่อถือซึ่งกันและกัน ดังนั้นจึงสั่งการให้กระทรวงเกษตรและสหกรณ์ไปตรวจสอบให้ชัดเจนและไม่ให้คลุมเครือ พล.อ.ประยุทธ์ ยังกล่าวถึงสาเหตุที่รมว.เกษตรและสหกรณ์ไม่ได้มาร่วมงานในวันนี้ด้วยว่า \"รัฐมนตรีต้องไปขายของ เดินสายตลอด แล้วยังมีบอกว่ารมว.เกษตรฯ ไม่มีผลงาน มีไหม ต่างจากของเดิมไหม ต้องปรับรมว.เกษตรฯ อีกไหม ให้เป็นรัฐมนตรีหรือนายกฯ ยังไม่มีใครอยากเป็นเลย เว้นแต่บางพวกที่อยากเป็นอยู่นั่น ก็เป็นสิ ถ้าเลือกเขามาก็ได้เป็นไม่เลือกเขามาก็ไม่ได้เป็น ถึงเวลาก็ไปเลือกกันเอง ผมก็ต้องไปเลือกอยู่ดี แต่ยังไม่รู้ว่าใคร ดูตัวอยู่ พล.อ.ประยุทธ์ ยังกล่าวถึงการตั้งคำถาม 4 คำถามว่า ย้ำว่า คำถามที่ถามไป เพราะต้องการสร้างการเรียนรู้ ไม่ใช่ว่าจะเลือกตั้งหรือไม่เลือกตั้ง ยังไงก็ต้องมีเลือกตั้ง เพราะกฎหมายเขียนไว้เช่นนั้น แต่จะมีเลือกตั้งอย่างไรก็เป็นเรื่องของประชาชนที่เป็นคนเลือก อย่างไรก็ตามวันนี้หลายคนหลายพวกตีให้พันกันรุงรังไปหมดแล้วมุ่งไปเลือกตั้งอย่างเดียว ยืนยันไม่เคยขัดขวาง ที่เป็นเรื่องของคณะกรรมการร่างรัฐธรรมนูญ(กรธ.) และสภานิติบัญญัติแห่งชาติ(สนช.) ตนไม่เคยไปก้าวก่าย เพราะหน้าที่ใครหน้าที่มัน ตนมีหน้าที่ทำประเทศวันนี้ไปสู่อนาคต เพื่อส่งต่อให้ใครที่เข้ามา เว้นแต่ว่ามีวิธีอื่น แต่มองว่าไม่มี เพราะคิดอย่างละเอียดแล้ว แต่ทำได้หรือไม่อยู่ที่ทุกคนทั้งประเทศช่วยกัน พล.อ.ประยุทธ์ กล่าวอีกว่า วันนี้ขอทุกคนอย่าดูแต่ข่าวที่มีแต่เรื่องสนุกหรือเรื่องการฆ่ากันตาย บางเรื่องขยายไปก็ไร่ค่า ไม่มีอะไรดี ทั้งเจ้าหน้าที่และตนแย่ทั้งหมด ไม่ได้อะไรขึ้นมา ความมั่นคงไม่เกิดและความไว้เนื้อเชื่อใจไม่เกิด ได้เพียงความสนุกสนานบันเทิง นึกจะเขียนอะไรก็เขียน วันๆไม่ต้องทำอะไรได้แต่เขียนด่าคน หากอ่านและเชื่อทุกอันก็บ้า แต่ไม่อ่านเลยก็โง่ ซึ่งคนพวกนี้เขียนอย่างเดียวด่าคนทั้งวัน ไม่รู้เอาเงินที่ไหนกิน จึงต้องสร้างหลักคิดที่ถูกต้อง เพื่อไม่ให้ถูกชักจูง ตนไม่ปฏิเสธว่ามีคนชั่วอยู่ คนทุจริตคือคนชั่ว คนชั่วต้องไม่มีอีก ที่ผ่านมาธรรมาภิบาล ประชาธิปไตย และการเมือง สับสนอลม่านไปหมด ซึ่งวันนี้ก็ยังเป็นอยู่ แต่ตนจะทำให้ดีที่สุดในช่วงที่ยังอยู่ และยืนยันตนรับฟังทุกเรื่อง เพราะเป็นทหารเก่าต้องทำให้สำเร็จ ย้ำว่าไม่เคยห้ามใครถ้าไม่ทำผิดกฎหมาย  ผู้สื่อข่าวรายงานว่า ภายหลังการมอบรางวัลเกษตรกรและสถาบันเกษตรกรดีเด่นแห่งชาติ ประจำปี 2560 และกล่าวมอบโอวาท พล.อ.ประยุทธ์ ยังคงปฏิเสธที่จะให้สัมภาษณ์กับสื่อมวลชนโดยกล่าวเพียงสั้นๆ ว่า \"วันนี้วันชาวนาไทย หากมีอะไรให้ถามกับรมช.เกษตรและสหกรณ์\" ผู้สื่อข่าวถามว่า แล้วจะให้สัมภาษณ์กับสื่อมวลชนเมื่อไหร่ พล.อ.ประยุทธ์ ไม่ตอบ แต่โพสต์ท่าให้สื่อมวลชนได้ถ่ายรูปเนื่องจากได้ใช้ผ้าขาวม้าคล้องคอและสะพายย่ามของชาวนา เมื่อผู้สื่อข่าวถามต่อว่า วันนี้มีแรงเชียร์ค่อนข้างมากให้กลับมาเป็นนายกมนตรีหลังเลือกตั้งอีกครั้ง อย่างนายสุเทพ เทือกสุบรรณ ประธานมูลนิธิ กปปส.พล.อ.ประยุทธ์ ก้าวเดินไปสักครู่ก่อนตอบเพียงสั้นๆว่า \"มันมายังไงว่ะ\" ทั้งนี้ถือเป็นวันที่ 4 ที่พล.อ.ประยุทธ์ ได้งดการให้สัมภาษณ์สี่อมวลชน.  ",
  "url": "https://www.dailynews.co.th/politics/577456",
  "date": "2017-06-03T18:21:17.014Z"
}