{
  "id": 577476,
  "title": "ดันเกษตรแปลงใหญ่เพิ่ม360แปลงภายในส.ค.นี้ | เดลินิวส์",
  "description": "กรมส่งเสริมสหกรณ์เดินหน้าทำเกษตรแปลงใหญ่ในพื้นที่สหกรณ์ทั่วประเทศ สำรวจพื้นที่พร้อมทำแปลงใหญ่เพิ่มอีก 360 แปลง คาดจะผลักดันให้สำเร็จในเดือนส.ค.นี้\r\n",
  "keywords": "กรมส่งเสริมสหกรณ์,เกษตรแปลงใหญ่,สหกรณ์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. นายวิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่าเร่งส่งเสริมการรวมพื้นที่ทำเกษตรแปลงใหญ่เพิ่ม จำนวน 360 แปลง พื้นที่ 456,887 ไร่ หลังสำรวจข้อมูลสหกรณ์และกลุ่มเกษตรกรที่มีคุณสมบัติพร้อมที่จะผลักดันเข้าสู่ระบบการเกษตรแบบแปลงใหญ่ ประกอบด้วยพื้นที่แปลงใหญ่ข้าว พืชไร่ ไม้ผล ปศุสัตว์ ประมงและสินค้าเกษตรอื่นๆ คาดว่าจะสามารถผลักดันให้ดำเนินการได้ในเดือนสิงหาคม 2560 นี้ โดยส่งเสริมการรวมกลุ่มของเกษตรกรเพื่อบริหารจัดการพื้นที่การผลิตแบบแปลงใหญ่ ให้ความรู้การรวมกลุ่ม การกำหนดโครงสร้างและวางระบบการบริหารจัดการกลุ่มและแต่งตั้งคณะกรรมการ เพื่อเข้ามาบริหารงานในพื้นที่แปลงใหญ่ ส่งเสริมให้สมาชิกรวมกันผลิต บริหารจัดการการใช้ปัจจัยการผลิตและเครื่องมืออุปกรณ์ในการผลิตร่วมกัน ซึ่งจะช่วยในการลดต้นทุนให้แก่เกษตรกร นายวิณะโรจน์  กล่าวอีกว่า นอกจากนี้ยังได้เน้นการส่งเสริมด้านการตลาด หลังจากเกษตรกรรวมกลุ่มกันผลิตในรูปของเกษตรแปลงใหญ่แล้ว จะมีการประเมินวิเคราะห์สภาพตลาดและผลผลิตในพื้นที่เพื่อประกอบการจัดทำแผนการตลาด การประชุมเพื่อวางแผนการผลิตและการตลาด การส่งเสริมให้เกษตรกรรวมกันขายผลผลิตเพื่อสร้างอำนาจต่อรอง และมีการเชื่อมโยงเครือข่ายการตลาดร่วมกัน รวมถึงการจัดทำข้อตกลงซื้อขายผลผลิตในพื้นที่แปลงใหญ่กับคู่ค้าภาคเอกชน \"เกษตรแปลงใหญ่ในพื้นที่สหกรณ์ ส่วนใหญ่เน้นพื้นที่พืชไร่ เช่น ปาล์มน้ำมัน ยางพารา ข้าวและยังมีไม้ผล พืชผัก ไม้ดอกไม้ประดับ สินค้าประมงและปศุสัตว์ ซึ่งกรมส่งเสริมสหกรณ์ได้ดำเนินการแนะนำส่งเสริมการรวมกลุ่มโดยใช้วิธีการสหกรณ์ให้เกิดความเข้มแข็งแล้ว 582 แปลง มีการประชุมเพื่อเชื่อมโยงเครือข่ายการตลาดและมีแผนการตลาดแล้ว 542 แปลง สำหรับในปี 2560 กรมส่งเสริมสหกรณ์ดำเนินการส่งเสริมเกษตรแปลงใหญ่ในพื้นที่สหกรณ์ จำนวน 201 แปลง จากจำนวนทั้งหมดในภาพรวมที่กระทรวงเกษตรและสหกรณ์ตั้งเป้าหมายดำเนินการในปี 2559-60 จำนวน 1,512 แปลง มีการส่งเสริมการผลิตข้าวครบวงจรในรูปของเกษตรแปลงใหญ่ในพื้นที่สหกรณ์ 57แห่ง พื้นที่ 83,815 ไร่ เกษตรกรเข้าร่วมโครงการ 5,926 ราย\"นายวิณะโรจน์ กล่าว อธิบดีกรมส่งเสริมสหกรณ์ กล่าวว่าแปลงใหญ่สหกรณ์ปีนี้เป็นพื้นที่แปลงใหญ่ข้าว 113 แปลง พืชไร่ 48 แปลง ไม้ผล 97 แปลง ปศุสัตว์และประมง 90 แปลง ผัก 9 แปลงและสินค้าเกษตรอื่นๆ อีก 3 แปลงคาดว่าจะสามารถผลักดันให้สหกรณ์และกลุ่มเกษตรกรเข้าสู่ระบบส่งเสริมการเกษตรแบบแปลงใหญ่ให้แล้วเสร็จภายในเดือนสิงหาคม 2560 นี้  นอกจากนี้ สหกรณ์การเกษตรในพื้นที่ต่างๆ ทั่วประเทศ 276 แห่ง ยังได้เข้าไปมีบทบาทในการรับซื้อผลผลิตจากแปลงใหญ่ ซึ่งผลผลิตที่สหกรณ์ได้วางแผนจะรับซื้อมีปริมาณ 563,871 ตัน มูลค่า 4,267.59 ล้านบาท ส่วนแผนการดำเนินงานในระยะต่อไป กรมฯจะดำเนินการผลักดันสหกรณ์และกลุ่มเกษตรกร.",
  "url": "https://www.dailynews.co.th/politics/577476",
  "date": "2017-06-03T18:21:06.080Z"
}