{
  "id": 577460,
  "title": "แจงเซ็ตซีโร่กกต.หวั่นเป็นปลา2น้ำทำงานไม่ราบรื่น | เดลินิวส์",
  "description": "กมธ. สนช.แจงเสียงส่วนใหญ่โหวตเซ็ตซีโร่กกต.หวั่นเป็นปลา 2 น้ำทำงานไม่ราบรื่น คาดได้ 7 กกต.ใหม่ไม่เกิน 60 วันนับจากบังคับใช้\r\n",
  "keywords": "กมธ.สนช.,เซ็ตซีโร่กกต.,กกต.ชุดใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่รัฐสภา พล.ท.พิศณุ พุทธวงศ์ โฆษกคณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติ(พ.ร.บ.)ประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง(กกต.) แถลงว่า ในการประชุมกมธ.เสียงส่วนใหญ่ให้แก้ไขบทเฉพาะกาล มาตรา 70 กำหนดให้กกต.ชุดปัจจุบันพ้นวาระเมื่อร่างพ.ร.บ.ประกอบรัฐธรรมนูญดังกล่าวมีผลบังคับใช้ แต่ให้ปฏิบัติหน้าที่จนกว่าจะได้กกต.ชุดใหม่แทน โดยดูเจตนารมณ์ของรัฐธรรมนูญปี 2560  และเป็นองคาพยพสำคัญนำไปสู่การปฏิรูปประเทศ กกต. ซึ่งรัฐธรรมนูญได้เพิ่มอำนาจหน้าที่กกต.มากขึ้น หากกกต.มีที่มาต่างกันจะไม่เป็นผลดีต่อการทำงานใมนอนาคต เปรียบเหมือนปลาสองน้ำจะทำงานลำบาก  จึงควรเริ่มดำเนินการเลยเพื่อให้ได้กกต.ชุดใหม่มาปฏิบัติหน้าที่ โดยคาดว่าจะมีกกต.ชุดใหม่ภายใน 60 วัน หลังกฎหมายบังคับใช้ และเชื่อว่าจะไม่มีปัญหาในการทำงาน เนื่องจากมีสำนักงานกกต.ทำหน้าที่ต่อเนื่องอยู่แล้ว                  ผู้สื่อข่าวถามว่าจะไม่เป็นธรรมกับกกต.ชุดปัจจุบันที่มาตามรัฐธรรมนูญเช่นเดียวกัน พล.ท.พิศณุ กล่าวว่า เรื่องนี้ได้พูดคุยกันในกมธ.อย่างกว้างขวาง ว่ากฎหมายไม่ควรส่งผลย้อนหลัง แต่ก็เป็นเรื่องเกี่ยวกับกลไก กติกา และคุณสมบัติซึ่งสามรรถทำได้ อย่างไรก็ตามแม้จะเป็นเสียงกมธ.ส่วนใหญ่ แต่ก็ยังมีผู้เห็นต่างและสนช.หลายคนที่สงวนคำแปรญัตติไว้ ซึ่งจะได้พิจารณาอีกครั้งในที่ประชุมใหญ่ สนช. ส่วนที่มองว่า การให้เซ็ตซีโร่เนื่องจากกกต.ชุดนี้ทำงานไม่ใกล้ชิดคสช.นั้น กมธ.ไม่ได้พิจารณาเรื่องนี้ ทั้งนี้ไม่ได้ถามความเห็นของกกต. เพราะมีขั้นตอนที่สามารถโต้แย้งได้ คือหลังจากที่สนช.พิจารณาผ่านวาระสามแล้วจะต้องส่งให้ กรธ. และ กกต.พิจารณาว่ามีประเด็นใดที่เห็นแตกต่างหรือไม่ ซึ่งอาจจะนำไปสู่การตั้งกรรมการร่วมพิจารณาต่อไป และการเซ็ตซีโร่จะไม่เป็นบรรทัดฐานให้องค์กรอิสระอื่น เนื่องจากรัฐธรรมนูญกำหนดให้คุณสมบัติเป็นไปตามพ.ร.บ.ประกอบรัฐธรรมนูญแต่ละองค์กรอยู่แล้ว.  ",
  "url": "https://www.dailynews.co.th/politics/577460",
  "date": "2017-06-03T18:21:19.990Z"
}