{
  "id": 577491,
  "title": "\"สุรสีห์\"สั่งจนท.ทำความเข้าใจชาวนาถึงภารกิจฝนหลวง | เดลินิวส์",
  "description": "กษ.บูรณาการศูนย์เรียนรู้เพิ่มประสิทธิภาพสินค้าเกษตร ทั่วประเทศ เตรียมเกษตรกรเข้าสู่ฤดูกาลผลิต \u0027อธิบดีฝนหลวงฯ\u0027สั่งจนท.ทำความเข้าใจชาวนาถึงภารกิจ\r\n",
  "keywords": "กษ.,ศูนย์เรียนรู้เพิ่มประสิทธิภาพสินค้าเกษตร,เกษตรกร,ฤดูกาลผลิต,อธิบดีฝนหลวงฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย.นายสุรสีห์ กิตติมณฑล อธิบดีกรมฝนหลวงและ การบินเกษตร กล่าวระหว่างเป็นประธานเปิดวันถ่ายทอดเทคโนโลยี (Field Day) และบริการการเกษตรเพื่อเริ่มต้นฤดู การผลิตใหม่ ปี 2560 ณ ศูนย์การเรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร อำเภอบรรพตพิสัย จังหวัดนครสวรรค์ ว่า เพื่อร่วมบูรณาการกับหน่วยงานในสังกัดกระทรวงเกษตรและสหกรณ์ ดำเนินงานตามนโยบายของรัฐบาลและกระทรวงเกษตรและสหกรณ์ ในการนำองค์ความรู้และเทคโนโลยีมาเพิ่มประสิทธิภาพการผลิตของเกษตรกร และสร้างการรับรู้ให้เกษตรกรผ่านศูนย์การเรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร(ศพก.)ทั่วประเทศ 882ศูนย์  นายสุรสีห์ กล่าวว่า นอกจากนี้ยังมอบหมายให้เจ้าหน้าที่ลงพื้นที่ให้ความรู้ แก่เกษตรกรเรื่องการขอรับบริการฝนหลวงจากช่องทางต่าง ๆ เช่น ช่องทางการแจ้งข้อมูลผ่านอาสาสมัคร ฝนหลวงในพื้นที่ แอพพลิเคชั่นฝนหลวงพลัส เว็บไซต์ หรือเฟซบุ๊กของกรมฝนหลวงและการบินเกษตร เพื่อความสะดวกรวดเร็วในการขอรับบริการ และเข้าใจถึงภารกิจของกรมฝนหลวงและการบินเกษตร ​ นายสุรสีห์ กล่าวอีกว่า สำหรับการปฏิบัติการฝนหลวงเติมน้ำในเขื่อนลำตะคอง จังหวัดนครราชสีมา   ที่อยู่ในเกณฑ์ต่ำกว่าปกติ กรมฝนหลวงและการบินเกษตร ขึ้นปฏิบัติการฝนหลวง จำนวน 4 เที่ยวบิน  ใช้สารฝนหลวงจำนวน 4.8 ตัน พบว่า มีฝนตกเล็กน้อยถึงปานกลางบริเวณพื้นที่เขื่อนลำตะคอง มีปริมาณฝนตกวัดได้ 22.8 มิลลิเมตร และมีปริมาณน้ำไหลเข้าเขื่อน จำนวน 1.8 ล้านลูกบาศก์เมตร ทั้งนี้ ยังได้เน้นย้ำให้เจ้าหน้าที่หลีกเลี่ยงการปฏิบัติการฝนหลวงในพื้นที่เสี่ยงภัยน้ำท่วมอีกด้วย.",
  "url": "https://www.dailynews.co.th/politics/577491",
  "date": "2017-06-03T18:28:46.763Z"
}