{
  "id": 577442,
  "title": "มท.1ชี้รับฟัง4คำถามนายกฯใช้เลขบัตรปชช.ป้องสวมสิทธิ | เดลินิวส์",
  "description": "มท.1แจงภารกิจรับฟังความเห็น4คำถามนายกฯ แนะวอร์คอินเข้าศูนย์โดยตรงป้องกันผิดเพี้ยน ชี้ใช้เลขบัตรประจำตัว 13 หลักป้องพวกไม่หวังดี-สวมสิทธิ  ลั่นไม่สามารถสั่งการศูนย์ฯทำข้อมูลได้\r\n",
  "keywords": "มท.1,รับฟังความเห็น,ศูนย์ดำรงธรรม,4คำถามนายกฯ,เลขบัตรประจำตัวประชาชน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่สโมสรทหารบก วิภาวดี พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย ให้สัมภาษณ์ก่อนการประชุมมอบนโยบายผู้ว่าราชการจังหวัดทั่วประเทศถึงการดำเนินงานเกี่ยวกับคำถาม 4 ข้อของรัฐบาล ว่า นายกฯ ได้ให้แนวทางว่าเป็นเรื่องการรับฟังความคิดเห็นและให้ศูนย์ดำรงธรรมของกระทรวงมหาดไทยและกรุงเทพมหานครเป็นผู้รับฟังความเห็นซึ่งเป็นภารกิจของศูนย์ดำรงธรรมอยู่แล้ว โดยจะส่งความคิดเห็นของประชาชนให้สำนักนายกรัฐมนตรี 10 วันต่อครั้ง สำหรับวิธีที่จะได้ข้อมูลและความคิดเห็นมีหลายวิธี ซึ่งวันนี้จะหารือกับผู้ว่าราชการจังหวัด(ผวจ.)ว่า วิธีใดทำแล้วจะได้ข้อมูลที่สะท้อนเสียงของประชาชนอย่างแท้จริง จะใช้ช่องทางใดบ้าง พล.อ.อนุพงษ์ กล่าวอีกว่า ซึ่งการใช้ช่องทางคือการให้ข้อมูลจากประชาชนที่เดินเข้ามาศูนย์ดำรงธรรมโดยตรง และกระจายการใช้ศูนย์ดำรงธรรมให้มากที่สุดทั้งศูนย์ดำรงธรรมจังหวัด อำเภอ และตำบลเพื่อที่ประชาชนจะได้สะดวกในการเดินทาง และจะต้องยืนยันหมายเลขบัตรประชาชน 13 หลักเพื่อให้ข้อมูลที่เข้ามาไม่ผิดเพี้ยน ป้องกันพวกไม่หวังดีเพราะเจ้าตัวต้องรับผิดชอบ อีกทั้งยังมีกำนัน ผู้ใหญ่บ้านเป็นคนคอยสอดส่องว่าใครเป็นใคร ทั้งนี้หากใช้ช่องทางโซเซียลมีเดียหรือส่งความเห็นทางไปรษณีย์หรือรับเรื่องผ่าน 1567 ก็อาจจะมีการสวมสิทธิกันได้ การรับฟังความคิดเห็นทางกระทรวงมหาดไทยเราจะไม่ไปชี้แนะอะไรทั้งสิ้น โดยสรุปผล 10 วันต่อครั้ง อย่างไรก็ตามจะหารือกับผวจ.เบื้องต้นว่าใช้เวลาไม่เกิน 1 สัปดาห์เพื่อสร้างความเข้าใจกับผู้ปฏิบัติทั้งหมดไหวหรือไม่ และถ้าเริ่มดำเนินการวันไหนจะแจ้งให้ทราบอีกครั้ง เมื่อถามถึงการป้องกันไม่ให้เจ้าหน้าที่รัฐชี้นำประชาชน พล.อ.อนุพงษ์ กล่าวอีกว่า เจตนาคือนายกฯอยากทราบความคิดเห็นเท่านั้น ไม่ได้ทำโพลอะไร แต่สิ่งหนึ่งที่นายกฯ อธิบายคืออยากให้ทุกคนตระหนักถึงการเลือกตั้ง  เมื่อถามว่าจะมั่นใจได้หรือไม่ว่าคำตอบของประชาชนจะไม่ถูกเปลี่ยนแปลง พล.อ.อนุพงษ์ กล่าวว่า “ได้ ไม่มีใครเขาทำอะไรไม่ดี ถามทำลิงทำไม ผมยืนยันว่าเป็นการรับฟังความคิดเห็นถ้าจะตีค่าว่าเป็นเรื่องเกี่ยวกับการเมืองคงไปห้ามไม่ได้ เพราะเป็นคำถามที่ให้ประชาชนตระหนักถึงความสำคัญของการเลือกตั้ง แต่เราไปบังคับให้ใครเขียนอะไรไม่ได้ อยากให้สื่อช่วยพูดอย่างสร้างสรรค์บ้าง ผมยืนยันผมเป็นรัฐมนตรีไม่สามารถสั่งให้ศูนย์ดำรงธรรมทำข้อมูลได้  สั่งได้เพียงว่าให้สรุปขึ้นมาในระยะเวลาเท่าไร และการดำเนินการให้คนวอร์คอินเข้าไป พร้อมแสดงเลขบัตรประชาชนเพื่อให้ยืนยันตัวตนได้”พล.อ.อนุพงษ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577442",
  "date": "2017-06-03T18:21:02.782Z"
}