{
  "id": 577478,
  "title": "\"บิ๊กตู่\"เตรียมเยือนสหรัฐ หารือ\"ทรัมป์\"ด้านเศรษฐกิจ | เดลินิวส์",
  "description": "“บิ๊กตู่”เตรียมเยือนสหรัฐฯเดือนก.ค. สั่งพณ.-กต.รวมข้อมูลประเด็นเศรษฐกิจใช้หารือ“ทรัมป์”\r\n",
  "keywords": "บิ๊กตู่,ทรัมป์,เศรษฐกิจ,เยือนสหรัฐฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าวรายงานว่า จากกรณีที่นายโดนัลด์ ทรัมป์ ประธานาธิบดีสหรัฐอเมริกา ได้โทรศัพท์ถึงพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เมื่อค่ำวันที่ 30 เม.ย.ที่ผ่านมา เพื่อแนะนำตัวในโอกาสเข้ารับตำแหน่งประธานาธิบดีสหรัฐฯ พร้อมเชิญพล.อ.ประยุทธ์ไปเยือนสหรัฐฯด้วยนั้น ล่าสุด มีรายงานว่า สำนักเลขาธิการคณะรัฐมนตรี(สลค.) ได้ออกหนังสือ ที่นร 0505/ว266 ถึงรองนายกรัฐมนตรีทุกคน ทุกกระทรวง และเลขาธิการคสช. เรื่องข้อสั่งการของนายกรัฐมนตรี ลงวันที่ 1 มิ.ย.2560 ลงนามโดยนายธีระพงษ์ วงศ์ศิวะวิลาส เลขาธิการคณะรัฐมนตรี ซึ่งมีเนื้อหาตอนหนึ่งระบุว่า สืบเนื่องจากการประชุมคณะรัฐมนตรี(ครม.) เมื่อวันที่ 30 พ.ค.ที่ผ่านมา นายกรัฐมนตรีมีข้อสั่งการให้กระทรวงพาณิชย์เป็นหน่วยงานหลักร่วมกับกระทรวงการต่างประเทศและหน่วยงานที่เกี่ยวข้อง จัดเตรียมข้อมูลที่เกี่ยวกับความสัมพันธ์ทางด้านเศรษฐกิจ การค้า การลงทุนระหว่างประเทศกับสหรัฐฯ รวมทั้งประเด็นอื่นที่สำคัญ เช่น กรณีผลการจัดสถานะประเทศไทยตามกฎหมายการค้าสหรัฐอเมริกา มาตรา 301 พิเศษ  การแก้ไขปัญหาการละเมิดทรัพย์สินทางปัญญา  การจัดตั้งอนุกรรมการด้านการอำนวยความสะดวกทางการค้า  เพื่อให้นายกรัฐมนตรีนำข้อมูลดังกล่าวไปใช้ประกอบการหารือกับฝ่ายสหรัฐฯ ในโอกาสที่นายกรัฐมนตรีจะเดินทางเยือนสหรัฐฯในช่วงเดือนก.ค.นี้ โดยให้นำเสนอข้อมูลดังกล่าวเสนอต่อนายกรัฐมนตรีโดยเร็ว.",
  "url": "https://www.dailynews.co.th/politics/577478",
  "date": "2017-06-03T18:21:10.988Z"
}