{
  "id": 577445,
  "title": "\"ศิริชัย\"ลุยอีสาน ติดดาวช่างเชื่อม 3 ดาวครั้งแรก | เดลินิวส์",
  "description": "\u0027บิ๊กบี้\u0027 บุกขอนแก่น ติดดาวแรงงาน 3 ดาวครั้งแรก การันตีฝีมือช่างเชื่อมภาคอีสาน รับอัตราค่าจ้างตามมาตรฐานฝีมือสูงสุด 775 บาท",
  "keywords": "บิ๊กบี้,ขอนแก่น,ติด3 ดาว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่ที่ บริษัท ช ทวี ดอลลาเชียน จำกัด จ.ขอนแก่น พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน กล่าวถึงการมอบเครื่องหมายดาวเงินหกแฉกและมอบหนังสือรับรองความรู้ความสามารถให้กับผู้ผ่านการทดสอบมาตรฐานฝีมือแรงงานสาขาช่างเชื่อมไฟฟ้าระดับ 3 เป็นครั้งแรกว่า นายสมคิด สีนวนแสง พนักงานของบริษัท ช ทวี จำกัด (มหาชน) ถือเป็นแรงงานคนแรกที่ประเดิมได้รับเครื่องหมายดาวเงินหกแฉกจำนวน 3 ดวง เป็นสัญญาลักษณ์แสดงถึงความสามารถด้านทักษะฝีมือช่างในระดับสูงสุด สาขาการเชื่อม MAG สอดคล้องกับการขับเคลื่อนนโยบายด้านการพัฒนาฝีมือแรงงาน เพื่อรองรับการเข้าสู่ไทยแลนด์ 4.0 นายธีรพล ขุนเมือง อธิบดีกพร. กล่าวว่า นอกจากนายสมคิด  สีนวนแสง ที่ได้รับเครื่องหมายดาวเงินหกแฉกจำนวน 3 ดวงแล้ว ยังมีแรงงานที่ได้รับดาวเงินระดับ 2 (ระดับกลาง) จำนวน 4 คนสาขา ช่างเชื่อมอาร์กโลหะด้วยมือ และระดับ 1 (ระดับต้น) จำนวน 5 คน ได้รับเครื่องหมายดาวเงินหกแฉก สาขาช่างเชื่อมแม็กระดับหนึ่ง จะได้อัตราค่าจ้างตามมาตรฐานฝีมือแรงงานไม่ต่ำกว่าวันละ 400 บาท ระดับสองไม่ต่ำกว่าวันละ 500 บาท ระดับสามไม่ต่ำกว่าวันละ 600 และช่างเชื่อมทิก ระดับหนึ่ง จะได้อัตราค่าจ้างตามมาตรฐานฝีมือแรงงานไม่ต่ำกว่าวันละ 455 บาท ระดับสอง ไม่ต่ำกว่าวันละ 615 บาท ระดับสามไม่ต่ำกว่าวันละ 775 บาท ทั้งนี้ยังจัดพิธีมอบเครื่องหมายดาวเงินหกแฉกและมอบหนังสือรับรองความรู้ความสามารถของผู้ประกอบอาชีพช่างไฟฟ้าภายในอาคาร ที่ผ่านการประเมินความรู้ความสามารถแล้ว จำนวนทั้งสิ้น  50 คนด้วย      ",
  "url": "https://www.dailynews.co.th/politics/577445",
  "date": "2017-06-03T18:21:08.537Z"
}