{
  "id": 577490,
  "title": "\"มีชัย\"เผยกสม.เสี่ยงโดน \"เซตซีโร่\"เป็นคิวต่อไป | เดลินิวส์",
  "description": "“มีชัย” ชี้เซตซีโร่กกต.ไม่ขัด รธน. แจงขึ้นกับกฎหมายลูก ชม “สนช.”เด็ดขาดกว่า“กรธ.” บอกล้างบาง “กกต.”ไม่เป็นมาตรฐานใช้กับองค์กรอื่น ระบุ“กสม.”เสี่ยงเจอเซตซีโร่เป็นคิวต่อไป\r\n",
  "keywords": "มีชัย,เซ็ตซีโร่กกต.,รัฐธรรมนูญ,กฎหมายลูก,สนช.,กรธ.,ล้างบางกกต.,องค์กรอิสระ,กสม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่รัฐสภา นายมีชัย ฤชุพันธุ์ ประธานคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) กล่าวว่า เบื้องต้นตัวแทนของกรธ.ที่เข้าไปทำหน้าที่กรรมาธิการ(กมธ.) ในคณะวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ(พ.ร.ป.)ว่าด้วยคณะกรรมการเลือกตั้ง (กกต.) สภานิติบัญญัติแห่งชาติ (สนช.) ได้มารายงานผลการทำงานของกมธ.เกี่ยวกับการดำรงตำแหน่งของกกต.ชุดปัจจุบันแล้ว ซึ่งการที่กมธ.กำหนดให้กกต.ชุดปัจจุบันทำหน้าที่ต่อไปจนกว่าจะมีกกต.ชุดใหม่ตามรัฐธรรมนูญพ.ศ.2560 ถือเป็นความเด็ดขาดที่มีมากกว่ากรธ. “ก่อนหน้านี้กรธ.กังวลเหมือนกันว่าโครงสร้างของกกต.ตามรัฐธรรมนูญฉบับใหม่เปลี่ยนไปทั้งหมด และที่กรธ.กำหนดให้เพิ่มจำนวน กกต.อีก 2 คน เพื่อเข้ามาทำหน้าที่ทางกฎหมายเป็นหลักและตอนที่เราทำนั้นไม่ได้มีการเซตซีโร่ แต่เมื่อกมธ.ให้พ้นไปหมดก็เลือกใหม่หมดก็จะไม่มีปัญหาก็จะดีขึ้น”ประธาน กรธ.กล่าว ผู้สื่อข่าวถามว่า การที่กมธ.ได้แก้ไขเนื้อหาในร่างกฎหมายเช่นนี้จะเป็นการกระทำขัดต่อรัฐธรรมนูญหรือไม่ เพราะกรธ.กำหนดให้มีคณะกรรมการสรรหาเข้ามาทำหน้าที่ชี้ขาดคุณสมบัติของบุคคลผู้มาดำรงตำแหน่งกกต. ไม่ใช่ให้เซตซีโร่ไปทั้งหมด นายมีชัย กล่าวว่า ไม่ขัดกับรัฐธรรมนูญ เพราะรัฐธรรมนูญกำหนดไว้ว่าการดำรงตำแหน่งของบุคคลในองค์กรอิสระให้ขึ้นอยู่กับกฎหมายลูก ส่วนการทำงานของคณะกรรมการสรรหาในอนาคตก็จะทำหน้าที่ดูคุณสมบัติของผู้ที่จะเข้ามาทำหน้าที่กกต.ใหม่   เมื่อถามว่า กรธ.จะขอเสนอให้ตั้งกมธ.ร่วมกันภายหลังสนช.พิจารณาเสร็จสิ้น เพื่อขอทบทวนในเรื่องการดำรงตำแหน่งของกกต.ชุดปัจจุบันหรือไม่ นายมีชัย กล่าวว่า “ในประเด็นนี้เราคงไม่ทักท้วงอะไร” เมื่อถามย้ำ ว่า กรธ.เห็นด้วยหรือไม่กับการเซตซีโร่ กกต. นายมีชัย กล่าวว่า “ก็เห็นด้วย ถ้าทำได้ก็ดี” เมื่อถามอีกว่า การเซตซีโร่กกต.จะเป็นมาตรฐานสำหรับการพิจารณาการดำรงตำแหน่งขององค์กรอิสระอื่นๆตามที่กรธ.เคยระบุไว้ก่อนหน้านี้หรือไม่ นายมีชัย กล่าวว่า เป็นหลักการต้องมีเป็นครั้งๆไป สุดแต่ว่าความจำเป็นของแต่ละองค์กรอิสระจะมีอย่างไร  เมื่อถามว่า แสดงว่าเมื่อกกต.ถูกเซตซีโร่แล้ว องค์กรอิสระอื่นๆก็ไม่ถูกเซตซีโร่เหมือนกันใช่หรือไม่ ประธานกรธ. กล่าวว่า ขึ้นอยู่กับเหตุผล เช่น ผู้ตรวจการแผ่นดินไม่ได้มีปัญหาอะไร อำนาจหน้าที่เหมือนเดิม ก็อาจจะไม่มีเหตุ หรือคณะกรรมการสิทธิมนุษยชนแห่งชาติ (กสม.)อาจจะมีเหตุเพราะที่มามีปัญหาอยู่ ก็อาจต้องดูว่าต้องทำอย่างไร  เมื่อถามย้ำว่า ตรงนี้จะเป็นเรื่องของการเลือกปฏิบัติหรือไม่ นายมีชัย  กล่าวว่า ไม่ใช่เรื่องของการเลือกปฏิบัติ แต่เป็นเรื่องของความจำเป็นของแต่ละองค์กรที่ต้องพิจารณาเป็นเรื่องๆไป  เมื่อถามว่า การพูดถึงกสม.ด้วยแสดงว่ามีแนวโน้มจะมีการเซตซีโร่ กสม.ด้วยใช่หรือไม่ นายมีชัย กล่าวว่า ตอนนี้ยังไม่ได้พิจารณา แต่ก็อาจเป็นไปได้ ถ้ามีต้นเหตุ เมื่อถามว่า กกต.ที่ถูกเซตซีโร่ไปจะไม่สามารถกลับเข้ามาสมัครเป็นกกต.ได้อีกใช่หรือไม่ นายมีชัย กล่าวว่า “ไม่มีสิทธิ ทุกคนถูกตัดสิทธิเหมือนกันหมด เป็นเพียงวันเดียวก็ถูกตัดสิทธิเหมือนกัน” เมื่อถามว่า หากทั้งร่างพ.ร.ป.ว่าด้วยกกต.และร่างพ.ร.ป.ว่าด้วยพรรคการเมืองต้องตกไปจะกระทบต่อโรดแม็พหรือไม่อย่างไร นายมีชัย กล่าวว่า ถ้าตกไปตอนนี้กรธ.ก็ต้องทำให้เสร็จภายใน 240 วัน ไม่กระทบ แต่ถ้าพ้น 240 วันไปแล้ว จะมาบังคับกรธ.ไม่ได้แล้วเพราะเวลาเกินไปแล้ว เมื่อถามย้ำว่า ถ้าพ้น 240 วันไปแล้วกรธ.ก็จะไม่ได้ทำกฎหมายลูกอีกแล้ว นายมีชัย กล่าวว่า ก็ยังต้องทำอยู่เพราะรัฐธรรมนูญบอกว่าให้กรธ.ต้องทำให้เสร็จ แต่จะเอาเวลามาบังคับกับกรธ.ไม่ได้ เพราะมันพ้นเวลามาแล้ว.  ",
  "url": "https://www.dailynews.co.th/politics/577490",
  "date": "2017-06-03T18:28:44.150Z"
}