{
  "id": 577422,
  "title": "\u0027สมชัย\u0027ผิดคาดเซ็ตซีโร่กกต. แต่ยอมรับผล-รอส่งมอบงาน | เดลินิวส์",
  "description": "“สมชัย” ผิดคาด หลัง กมธ.เสนอเซ็ตซีโร่ยกชุด ชี้อาจเป็นมาตรฐานกับองค์กรอิสระอื่น เชื่อมีแค่ กกต.ที่โดน “กกต.” ยันโอนงบโครงการไอโหวต มีระเบียบรองรับ ",
  "keywords": "สมชัย,กมธ.,เซ็ตซีโร่กกต.,กกต.,จัดการเลือกตั้ง,องค์กรอิสระ,พีเน็ต,ตรวจสอบเลือกตั้ง\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. นายสมชัย ศรีสุทธิยากร กรรมการการเลือกตั้ง (กกต.) กล่าวถึงกรณีข้อเสนอของคณะกรรมาธิการ (กมธ.) วิสามัญพิจารญา ร่าง พ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง ของสภานิติบัญญัติแห่งชาติ (สนช.) ที่เสนอ เซตซีโร่ กกต.ทั้ง 5 คน ว่า เรื่องนี้เป็นสถานการณ์ที่เรียกว่า ยิ่งกว่าสถานการณ์เลวร้ายที่สุดที่ตนเคยประเมินไว้ ว่าอาจจะมีกรรมการที่ขัดคุณสมบัติต้องพ้นตำแหน่ง แต่กรรมการที่คุณสมบัติครบก็ทำหน้าที่ต่อ แต่การที่ กมธ.มีมติให้เซ็ตซีโร่ทั้งหมดนั้น เป็นเรื่องที่เกินความคาดคิด ขณะนี้มีเวลาทำงานที่เหลืออีก 4-6 เดือน จะเตรียมการที่ดีที่สุด ส่งมอบงานที่สมบูรณ์ที่สุดให้ กกต.ชุดใหม่ ยืนยันว่าจะทำหน้าที่อย่างเข้มแข็ง จนถึงการทำงานวันสุดท้าย ไม่มีการอู้งาน ทั้งนี้กกต.มีความเห็นว่าเรื่องนี้เป็นกติกา เมื่อผู้ออกกฎหมายเห็นว่าเป็นแนวทางที่เป็นผลดี เราก็ยอมรับและต้องปฏิบัติตาม แต่ในแง่เหตุและผลตนมองว่าควรจะหาเหตุและผลให้ดีกว่านี้ เพราะการที่ กมธ.ให้เหตุผลว่า อำนาจ กกต.ตามรัฐธรรมนูญใหม่มีอำนาจมากขึ้น ก็ต้องให้ กกต.ที่มีคุณสมบัติสูงมาทำหน้าที่ ทั้งที่กกต.ปัจจุบันหลายคนยังมีคุณสมบัติครบตามรัฐธรรมนูญใหม่ แต่ทำไมต้องให้ออกทั้งชุด อย่างไรก็ตามเชื่อว่าวันที่ 9 มิ.ย.นี้ สนช.คงจะมีมติเป็นไปตามที่ กมธ.เสนอ ซึ่งเราไม่ได้คาดหวังว่า สนช.จะมีความเห็นต่างออกไปจาก กมธ. นายสมชัย กล่าวอีกว่า ภายใน 1-2 สัปดาห์นี้ตนจะเรียกประชุมผู้บริหาร และพนักงาน สำนักงาน กกต. เพื่อหารือว่าอะไรเป็นงานที่สำคัญอันดับต้นๆ และต้องเลือกทำให้สำเร็จ ยืนยันว่าไม่มี กกต.คนใดน้อยใจและชิงลาออกในระยะเวลารักษาการแน่นอน เพราะนอกจากจะไม่แก้ปัญหาแล้ว ยังเป็นการเพิ่มปัญหา ซึ่งหากลาออกหลายคนอาจจะทำให้องค์ประชุมไม่ครบ ไม่สามารถประชุมได้ ดังนั้นด้วยความรับผิดชอบ กกต.ก็จะเดินหน้าทำงานต่อไปอย่างเต็มที่ ขณะที่หลังจากพ้นตำแหน่ง กกต. ก็จะทำหน้าที่ตรวจสอบการเลือกตั้งในฐานะองค์กรเอกชนต่อไป หวนคืนสู่มูลนิธิองค์กรกลางเพื่อประชาธิปไตย (พีเน็ต) โดยจะมีการประสานงานกับกกต.ชุดใหม่ เพื่อให้การเลือกตั้งในอนาคตเกิดผลดีและมีประสิทธิภาพ เมื่อถามว่ามองว่าข้อเสนอเซ็ตซีโร่ครั้งนี้เป็นการตั้งธงไว้ตั้งแต่แรกหรือไม่ นายสมชัย กล่าวว่า ตอบไม่ได้ แต่ประเด็นที่เราเป็นห่วงแต่ก็คิดว่าจะไม่เกิดขึ้นคือ การดำเนินการดังกล่าวจะเป็นมาตรฐานกับองค์กรอิสระอื่นๆ หรือไม่ แต่องค์กรอื่นก็คงสบายใจได้ เพราะตนเชื่อว่ากฎหมายฉบับนี้จะใช้กับ กกต.เพียงองค์กรเดียว โดยอ้างว่า กกต.เป็นองค์กรที่เกี่ยวข้องกับการจัดการเลือกตั้งจึงต้องดำเนินการเรื่องนี้ แต่การร่างกฎหมายที่เป็นมาตรฐานจะต้องปฏิบัติอย่างเท่าเทียมกันทุกองค์กร อย่างไรก็ตามมองว่าไม่กระทบกับการเลือกตั้ง เพราะหากกกต.ชุดใหม่เข้ามาทำงานประมาณช่วงเดือน ต.ค. จะถือว่า กกต.ชุดใหม่มีเวลาทำงาน 1 ปี ในการเตรียมการจัดเลือกตั้ง ขณะที่นายภูมิพิทักษ์ กองแก้ว รองเลขาธิการคณะกรรมการการเลือกตั้ง (กกต.) กล่าวว่า เรื่องดังกล่าวเป็นปัญหาหนักใจของสำนักงานกกต.เนื่องจากทำงานกับกกต.ชุดนี้งานกำลังเดินไปด้วยดี แต่ถ้ามีชุดมาใหม่ก็เชื่อว่าจะทำงานร่วมกันได้อย่างราบรื่น ทั้งนี้สำนักงานกกต.จะเตรียมความพร้อมเรื่องการส่งมอบงาน ที่ผ่านมามีการปรับโครงสร้างเตรียมการเลือกตั้ง จัดอบรมด้านสืบสวนสอบสวน จะทำให้การเลือกตั้งสุจริต และเป็นองค์กรที่มีคุณธรรมด้วย. นอกจากนี้นายศุภชัย สมเจริญ ประธาน กกต. ได้กล่าวถึงกรณีการโอนงบประมาณ 17 ล้านบาท ให้หน่วยงานราชการอื่น ดำเนินโครงการนวัตกรรมการเลือกตั้ง และการออกเสียงประชามติ กิจกรรมการทำระบบ การลงคะแนนเลือกตั้งส.ส. นอกราชอาณาจักรทางเครือข่ายอินเตอร์เน็ต (ไอโหวต) ว่า ไม่ทราบรายละเอียด แต่สำนักงานกกต.บอกว่ามีระเบียบอยู่สามารถทำได้ ซึ่งถือเป็นเรื่องของการเตรียมการเลือกตั้งและะหน่วยงานที่กกต.โอนงบไปก็เป็นหน่วยงานสนับสนุนการเลือกตั้ง มีทั้งสำนักงานรัฐบาลอิเล็กทรอนิกส์ กรมการปกครอง กระทรวงมหาดไทย กรมการกงสุล กระทรวงการต่างประเทศ ทั้งนี้ยืนยันว่าสามารถทำได้แม้จะไม่อยู่ในช่วงที่มีการจัดการเลือกตั้ง ด้านนายภูมิพิทักษ์  กล่าวว่า เเป็นการเตรียมความพร้อมการเลือกตั้ง เพราะกกต.มีระเบียบเรื่องการโอนเงินให้หน่วยงานสนับสนุนอย่างชัดเจน ซึ่งหากดำเนินการในช่วงเลือกตั้งคาดว่าคงไม่ทัน เพราะต้องใช้เวลาดำเนินการเป็นปี อย่างไรก็ตามยืนยันว่าการดำเนินการดังกล่าวไม่ผิด พ.ร.บ.งบประมาณแต่อย่างใด.  ",
  "url": "https://www.dailynews.co.th/politics/577422",
  "date": "2017-06-03T18:21:00.238Z"
}