{
  "id": 577596,
  "title": "\u0027โพล\u0027เผยร้อยละ82.50มองวิจารณ์รัฐบาลเป็นสิทธิที่ทำได้ | เดลินิวส์",
  "description": "“ดุสิตโพล” เผยวิพากษ์รัฐบาลต้องฟังอย่างมีวิจารณญาณ แต่เป็นสิทธิที่สามารถทำได้ ระบุร้อยละ 83.29 ปชช.แบนนักการเมืองที่พูดให้เกิดความขัดแย้ง",
  "keywords": "ดุสิตโพล,วิจารณ์รัฐบาล,นักการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. มหาวิทยาลัยสวนดุสิตหรือสวนดุสิตโพลสำรวจความคิดเห็นของประชาชนที่มีต่อการวิพากษ์วิจารณ์ของนักการเมืองเพื่อสะท้อนความคิดเห็นของประชาชน โดยสำรวจความคิดเห็นของประชาชนทั่วประเทศ จำนวนทั้งสิ้น 1,152 คน ระหว่างวันที่ 29 พ.ค.- 2 มิ.ย.60 สรุปผลได้ดังนี้ ถามว่าประชาชนคิดอย่างไรกับการวิพากษ์วิจารณ์รัฐบาลพล.อ.ประยุทธ์ ของนักการเมือง ณ วันนี้ ร้อยละ75.88 มีทั้งแง่บวกและลบควรรับฟังอย่างมีวิจารณญาณ ร้อยละ67.65เป็นสิทธิที่ทำได้เป็นการแสดงความคิดเห็นทางการเมือง ร้อยละ 61.83ประชาชนได้รับรู้ข้อมูลเพิ่มขึ้นได้แง่คิดมุมมองที่หลากหลาย เมื่อถามว่าการวิพากษ์วิจารณ์ของนักการเมืองเชิงสร้างสรรค์ ที่ประชาชนรับได้เป็นอย่างไร ร้อยละ78.41ให้ข้อเสนอแนะที่มีเหตุผลนำไปปฏิบัติได้จริง ร้อยละ74.62นำเสนอข้อมูลที่เกี่ยวกับประชาชน เป็นประโยชน์ต่อส่วนรวม ส่วนการวิพากษ์วิจารณ์ของนักการเมืองเชิงทำลาย ที่ประชาชนรับไม่ได้ คือ ร้อยละ83.29 พูดใส่ร้ายโจมตี ยุยง ทำให้เกิดความขัดแย้ง ร้อยละ 71.01พูดเลื่อนลอย ไม่มีหลักการ ขาดข้อเท็จจริง ร้อยละ 65.61ใช้ถ้อยคำไม่สุภาพ หยาบคาย ด่าทอ เมื่อถามว่าการวิพากษ์วิจารณ์รัฐบาลเป็นส่วนหนึ่งของระบอบประชาธิปไตยหรือไม่ ร้อยละ 82.50เป็นส่วนหนึ่งของระบอบประชาธิปไตยเพราะ ทุกคนมีสิทธิเสรีภาพเท่าเทียมกัน สามารถแสดงความคิดเห็นได้ ทำให้ได้ข้อมูลที่หลากหลายเป็นการสะท้อนการทำงานของรัฐบาล ร้อยละ 17.50 ไม่เป็นเพราะหากเป็นการวิจารณ์ที่ไม่มีประโยชน์ พูดเอาดีเข้าตัว มุ่งหวังประโยชน์ของตนเอง ต้องการยุยง สร้างความวุ่นวายให้บ้านเมืองก็ไม่มีความเป็นประชาธิปไตย.  ",
  "url": "https://www.dailynews.co.th/politics/577596",
  "date": "2017-06-03T18:35:14.292Z"
}