{
  "id": 577506,
  "title": "นายกฯลั่นปรองดองต้องมีความเข้าใจ-ไว้ใจ | เดลินิวส์",
  "description": "\u0027บิ๊กตู่\u0027 ลั่นปรองดองในพจนานุกรมตัวเอง ไม่ใช่ลบล้างความขัดแย้งทางการเมือง แต่ต้องมีความเข้าใจและไว้ใจ\r\n",
  "keywords": "บิ๊กตู่,ปรองดอง,พจนานุกรม,ความขัดแย้งทางการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 20.15 น. วันที่ 2 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวผ่านรายการ \"ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน\"ตอนหนึ่งว่า การบริหารราชการแผ่นดินของรัฐบาลและคสช. ที่ผ่านมาเป็นเรื่องน่ายินดี ได้รับรายงานว่ามีความสอดคล้องกับคำแนะนำของธนาคารโลก เรื่องการพัฒนาประเทศอย่างมีระบบ ที่รัฐบาลกำลังดำเนินการอยู่ ถือว่ามาถูกทางโดยเน้น 4 มาตรการหลัก อาทิการสนับสนุนผู้มีรายได้น้อยด้วยการพัฒนาคุณภาพการศึกษาและทักษะให้กับแรงงานทั้งระบบ การเสริมสร้างขีดความสามารถให้กับองค์กรภาครัฐ เพื่อให้การปฏิรูปประเทศบรรลุผลสำเร็จ ทั้งนี้การทำงานของรัฐบาลให้สัมฤทธิ์ผล ต้องติดตามประเมินผลอย่างต่อเนื่อง ที่สำคัญคือความเข้าใจและความร่วมมือจากทุกภาคส่วน  \"ความปรองดองในพจนานุกรมของผม ไม่ได้หมายความเพียงการลบล้างความขัดแย้งทางการเมือง และการแบ่งฝักแบ่งฝ่ายในอดีต แต่ครอบคลุมไปถึง การขจัดเงื่อนไขประเด็นปัญหาข้อสงสัยข้อกังวลใจในโครงการต่างๆ ตามนโยบายรัฐบาล จนนำไปสู่ความเข้าใจ ไว้ใจ ร่วมมือ หรือ การมีส่วนร่วม ตามเจตนารมณ์ของรัฐธรรมนูญ ให้สามารถขับเคลื่อนและพัฒนาประเทศต่อไปได้ โดยปราศจากการต่อต้าน ความขัดแย้ง และมีผลประโยชน์ของส่วนรวมและประเทศชาติเป็นที่ตั้ง ขอให้กระทรวงมหาดไทย และหน่วยงานที่เกี่ยวข้องต่างๆ สร้างภูมิปัญญาท้องถิ่น โดยนำเยาวชน นักเรียน นิสิต นักศึกษา ไปร่วมกันทำงานในพื้นที่ศึกษาเรียนรู้ร่วมกันให้ได้ ให้เกิดความรักความสามัคคีไปได้ด้วยกัน\"พล.อ.ประยุทธ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577506",
  "date": "2017-06-03T18:35:04.340Z"
}