{
  "id": 577586,
  "title": "\"โพล\"เผยปชช.เกินครึ่งไม่ต้อนรับนักการเมืองเลวกลับสภาฯ | เดลินิวส์",
  "description": "“โพล” เผยปชช.ส่วนใหญ่เชื่อหลังลต.ได้รัฐบาลไร้ธรรมาภิบาล ชี้แนวทางแก้ปัญหาต้องมีบทลงโทษที่เข้มงวด ร้อยละ 73.52 มองการเลือกตั้งไม่ใช่สิ่งที่สำคัญที่สุด ผลสำรวจเกินครึ่งไม่ต้อนรับนักการเมืองเลวกลับสภาฯ หวั่นทำเสียหายต่อประเทศ",
  "keywords": "นิด้าโพล,คำถาม 4 ข้อ,นักการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. ศูนย์สำรวจความคิดเห็นสถาบันบัณฑิตพัฒนบริหารศาสตร์หรือนิด้าโพล เปิดเผยผลสำรวจความคิดเห็นของประชาชนเรื่อง “4 คำถามกับทิศทางอนาคตของประเทศไทย” ทำการสำรวจระหว่างวันที่ 1 – 2 มิ.ย.จากประชาชนที่มีอายุ 18 ปีขึ้นไปทั่วประเทศ จำนวน 1,250 หน่วยตัวอย่างพบว่า ร้อยละ15.68 เชื่อมีความเป็นไปได้มากที่จะได้รัฐบาลที่มีธรรมาภิบาลหลังเลือกตั้ง ร้อยละ 24.40 มีความเป็นไปได้ค่อนข้างมาก ที่จะได้รัฐบาลที่มีธรรมาภิบาล ร้อยละ 34.48 ระบุว่า มีความเป็นไปได้ค่อนข้างน้อย ที่จะได้รัฐบาลที่มีธรรมาภิบาล สำหรับความคิดเห็นของประชาชนเกี่ยวกับแนวทางการแก้ไขหากภายหลังการเลือกตั้งได้รัฐบาลที่ไม่มีธรรมาภิบาลพบว่าร้อยละ 37.76 ระบุว่าควรดำเนินตามข้อกฎหมายและมีบทลงโทษที่จริงจังและเข้มงวด เช่น ให้ลาออก ถอดถอนจากตำแหน่ง ตัดสิทธิทางการเมือง นอกจากนี้จะใช้วิธีการชุมนุม คัดค้าน ลงรายชื่อถอดถอนตำแหน่งทางการเมือง หากมีความผิดมากก็ควรยุบสภาแล้วจัดให้มีการเลือกตั้งใหม่ ร้อยละ 27.36 ระบุไม่แน่ใจว่าจะมี แนวทางแก้ไขอย่างไร ขณะที่คำถามการเลือกตั้งเป็นส่วนสำคัญส่วนหนึ่งของประชาธิปไตย แต่การเลือกตั้งอย่างเดียว โดยที่ไม่คำนึงถึงอนาคตของประเทศและเรื่องอื่นๆ เป็นความคิดที่ถูกต้องหรือไม่พบว่าร้อยละ73.52 ระบุว่า เป็นความคิดที่ไม่ถูกต้องเพราะการเลือกตั้งไม่ใช่ทางออกหรือสิ่งที่สำคัญที่สุด อนาคตของประเทศชาติไม่ได้ขึ้นอยู่กับการเลือกตั้งเพียงอย่างเดียว ขึ้นอยู่กับปัจจัยและองค์ประกอบหลายประการ ขณะที่ร้อยละ 14.96 เป็นความคิดที่ถูกต้องเพราะควรเคารพสิทธิและเสียงของประชาชนตามระบอบประชาธิปไตย ต้องเลือกผู้นำเข้ามาก่อน แล้วค่อยมาแก้ไขปัญหาของประเทศ เมื่อถามถึงความคิดเห็นของประชาชนเกี่ยวกับการให้โอกาสกับกลุ่มนักการเมืองที่มีพฤติกรรมไม่เหมาะสมในทุกกรณีกลับเข้ามาสู่การเลือกตั้งอีก พบว่าร้อยละ 69.28 ระบุว่าไม่ควรเพราะนักการเมืองที่ไม่ดีหรือมีพฤติกรรมไม่เหมาะสม ไม่ควรได้รับอำนาจให้กลับเข้ามาทำงานอีก หากใช้อำนาจในทางที่ไม่ดี ก็จะก่อให้เกิดผลเสียกับประเทศ ร้อยละ 11.12 ระบุว่าควรเพราะทุกคนย่อมได้รับโอกาสในการปรับปรุงตัวและอาจจะเปลี่ยนไปในทิศทางที่ดีขึ้น ร้อยละ 17.52 ควรดูเป็นรายกรณีไป.  ",
  "url": "https://www.dailynews.co.th/politics/577586",
  "date": "2017-06-03T18:35:18.500Z"
}