{
  "id": 577516,
  "title": "มอบผวจ.จัดพิธีทางศาสนาและจัดกิจกรรมวันคล้ายเฉลิมพระชนมพรรษาร.10 | เดลินิวส์",
  "description": "มท.1มอบ ผวจ.จัดพิธีทางศาสนาและจัดกิจกรรมสาธารณประโยชน์ เนื่องในวันคล้ายวันเฉลิมพระชนมพรรษาสมเด็จพระเจ้าอยู่หัว พร้อมเน้นย้ำนโยบายสำคัญของกระทรวงฯ\r\n",
  "keywords": "มท.1,ผวจ.,พิธีทางศาสนา,จัดกิจกรรมสาธารณประโยชน์,วันคล้ายวันเฉลิมพระชนมพรรษา,สมเด็จพระเจ้าอยู่หัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่สโมสรทหารบก วิภาวดีฯ พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย กล่าวมอบนโยบายแนวทางการขับเคลื่อนงานสำคัญตามนโยบายรัฐบาลและภารกิจสำคัญของกระทรวงมหาดไทยว่า ขอขอบคุณผู้ว่าราชการจังหวัดทุกจังหวัดที่ได้อำนวยความสะดวกให้แก่ประชาชนทั่วประเทศเดินทางเข้ากราบสักการะพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เป็นไปด้วยความเรียบร้อย ในการเตรียมจัดกิจกรรมในวันคล้ายวันเฉลิมพระชนมพรรษาสมเด็จพระเจ้าอยู่หัว วันที่ 28 ก.ค. ให้ทุกจังหวัดจัดพิธีการทางศาสนาพร้อมกันทั่วประเทศ และจัดกิจกรรมสาธารณประโยชน์ซึ่งเกิดจากความร่วมมือ ร่วมแรง ร่วมใจจากประชาชนทุกภาคส่วน รวมทั้งขอให้ดูแลติดตามสถานภาพของโครงการพัฒนาแหล่งน้ำโดยใช้ศาสตร์พระราชาในพื้นที่ 10 จังหวัด นครราชสีมา ชัยภูมิ ร้อยเอ็ด ศรีสะเกษ สกลนคร แพร่ ตราด จันทบุรี ฉะเชิงเทรา พัทลุง พล.อ.อนุพงษ์ กล่าวอีกว่า โครงการพัฒนาแหล่งน้ำอันเนื่องมาจากพระราชดำริโดยตรงของสมเด็จพระเจ้าอยู่หัว ซึ่งอยู่ในพื้นที่ 10 จังหวัดราชบุรี มุกดาหาร นราธิวาส ศรีสะเกษ ปัตตานี เชียงราย เชียงใหม่ ยะลา บุรีรัมย์ อุดรธานี ขอให้ผู้ว่าราชการจังหวัดทำความเข้าใจกรอบแนวคิดหลักปรัชญาของเศรษฐกิจพอเพียงเพื่อขับเคลื่อนไปสู่การปฏิบัติจนเป็นวิถีชีวิตของประชาชน นอกจากนี้ ยังได้เน้นย้ำให้ผู้ว่าราชการจังหวัดให้ความสำคัญกับนโยบายและภารกิจสำคัญของกระทรวงมหาดไทย อาทิ 1. การสร้างความปรองดองสมานฉันท์ของคนในชาติ 2.การรักษาความสงบเรียบร้อย 3. การป้องกันและแก้ไขปัญหายาเสพติด เน้นการลด  4.การแก้ไขปัญหาแรงงานต่างด้าว การค้ามนุษย์และการทำประมงผิดกฎหมาย 5.ตรวจสอบความคืบหน้าในการแก้ไขปัญหาความเดือดร้อนของประชาชนจากศูนย์ดำรงธรรม เป็นต้น.",
  "url": "https://www.dailynews.co.th/politics/577516",
  "date": "2017-06-03T18:28:25.522Z"
}