{
  "id": 577569,
  "title": "\"บิ๊กโด่ง\"ร่วมประชุมIISS ถกความมั่นคงที่สิงคโปร์ | เดลินิวส์",
  "description": "\u0027บิ๊กป้อม\u0027 มอบหมาย รมช.กลาโหมร่วมประชุม IISS Shangri-La Dialogue ครั้งที่ 16 ที่สิงคโปร์ ซึ่งเป็นเวทีหารือระดับสูงเกี่ยวกับประเด็นด้านความมั่นคง",
  "keywords": "บิ๊กป้อม,รมช.กลาโหม,ร่วมประชุม,IISS Shangri-La Dialogue ครั้งที่ 16 ที่สิงคโปร์,เวทีหารือระดับสูง,ความมั่นคง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. ผู้สื่อข่าวรายงานว่า พล.อ.ประวิตร วงษ์สุวรรณ รอง นรม./รมว.กลาโหม ได้มอบหมายให้ พล.อ.อุดมเดช สีตบุตร รมช.กลาโหม เป็นผู้แทนเดินทางเข้าร่วมการประชุม IISS Shangri-La Dialogue ครั้งที่ 16 ที่ประเทศสิงคโปร์ ระหว่างวันที่ 2-4 มิ.ย.60 ซึ่งเป็นเวทีหารือระดับสูงเกี่ยวกับประเด็นด้านความมั่นคง เปิดโอกาสให้ผู้เข้าร่วมการประชุม ซึ่งเป็นบุคคลสำคัญระดับ รัฐมนตรีและ ผบ.เหล่าทัพ ของประเทศในภูมิภาคเอเชีย-แปซิฟิก รวมทั้งผู้แทนจากองค์กรระหว่างประเทศ สถาบันวิชาการ และสื่อมวลชน ต่างประเทศ ได้แสดงวิสัยทัศน์เกี่ยวกับประเด็นด้านความมั่นคงต่างๆ ทั้งนี้ ในวันที่ 2 มิ.ย.ที่ผ่านมา รมช.กลาโหม ได้หารือทวิภาคีกับ นาย Ong Ye Kung รมช.กห.สิงคโปร์ แสดงความชื่นชม กห.สิงคโปร์ ในการจัดประชุม IISS Shangri-La Dialogue ร่วมกับสถาบัน IISS โดยเมื่อปีที่แล้ว นายกรัฐมนตรี ได้มากล่าวปาฐกถาในงานเลี้ยงพิธีเปิดการประชุม ซึ่งนอกจากจะทำให้ไทยได้รับชื่อเสียงจากเวทีนี้แล้ว ยังเปิดโอกาสให้ประเทศต่างๆ ได้เข้าใจสถานการณ์ของไทยมากขึ้น ขณะที่ รมช.กลาโหมสิงคโปร์ ขอบคุณฝ่ายไทยที่ได้ให้การสนับสนุนมาโดยตลอด หวังว่าจะได้รับการสนับสนุนต่อไป โดยเฉพาะในปี 2018 ที่สิงคโปร์จะเป็นประธานอาเซียน ซึ่งรวมถึง ADMM และ ADMM-Plus  นอกจากนั้น รมช.กลาโหม ได้กล่าวขอบคุณ กห.สิงค์โปร์ ที่ได้ให้การสนับสนุนฝ่ายไทยมาอย่างต่อเนื่อง ไม่ว่าจะเป็นการฝึก AM-Hex 2016 การฝึกคอบร้าโกลด์ และ จะจัดส่งเรือรบเข้าร่วมมหกรรมสวนสนามทางเรือนานาชาติ ในโอกาสครบรอบ 50 ปีการก่อตั้งอาเซียนใน เดือน พ.ย.60 ที่ กองทัพเรือจะเป็นเจ้าภาพ จากนั้น รมช.กลาโหมได้เข้าร่วมงานเลี้ยงต้อนรับการประชุมฯในช่วงค่ำวันเดียวกัน.",
  "url": "https://www.dailynews.co.th/politics/577569",
  "date": "2017-06-03T18:34:57.790Z"
}