{
  "id": 577521,
  "title": "\"ตู่\"แซะคนเชียร์\"บิ๊กตู่\"อยู่ต่อ ออกตัวแรงระวังช้ำ | เดลินิวส์",
  "description": "“จตุพร”ชี้หนุน“บิ๊กตู่”นั่งนายกฯพวกออกตัวแรงระวังช้ำ ชี้กปปส. คืนรังทำปชป.หายนะ  หลังเลือกตั้งใครนั่งเก้าอี้นายกฯ คำตอบอยู่ที่ประชาชน\r\n",
  "keywords": "จตุพร,บิ๊กตู่,นายกฯ,กปปส.,ปชป.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. นายจตุพร พรหมพันธุ์ ประธานแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) กล่าวถึงกรณีนายสุเทพ เทือกสุบรรณ ประธานมูลนิธิมวลมหาประชาชนเพื่อการปฏิรูปประเทศไทย ออกมาสนับสนุนให้พล.อ.ประยุทธ์ จันทร์โอชา เป็นนายกรัฐมนตรีต่อหลังมีการเลือกตั้ง โดยใช้เสียงสนับสนุนจาก ส.ว. 250 เสียง ว่า  เรื่องนี้ขึ้นกับการตัดสินใจของพล.อ.ประยุทธ์และการตัดสินใจของประชาชนในการเลือกตั้งที่ยังเหลือเวลาอีกยาวนาน ไม่ควรมาเร่งออกตัวแรงขนาดนี้ เพราะใครก็ตามที่ออกตัวแรงก็จะยิ่งบอบช้ำ ทั้งนี้คิดว่ากว่าจะได้รัฐบาลใหม่ต้องใช้เวลาอีกร่วม 2 ปี ขณะนี้ไม่เข้าใจว่าเจตนาจริงๆ ของนายสุเทพต้องการอะไร นายจตุพร กล่าวอีกว่า ส่วนกรณีสมาชิก กปปส. บางส่วนกลับเข้าพรรคประชาธิปัตย์นั้น จะทำให้สถานการณ์การเลือกตั้งยากลำบากยิ่งขึ้น เพราะหากพูดในนามพรรคประชาธิปัตย์ก็ต้องสนับสนุนนายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคฯ แต่หากพูดในนาม กปปส.ก็ต้องสนับสนุนพล.อ.ประยุทธ์ แต่สถานการณ์วันนี้ยังอีกยาวไกล และการเลือกตั้งยังขยับกันได้ และยังไม่รู้ว่าเมื่อถึงเวลานั้นประเทศจะอยู่ในสภาพใด แต่ในทางการเมืองการมีสองคำตอบอยู่ในพรรคเดียว ไม่น่าจะง่ายต่อการรณรงค์หาเสียงเลือกตั้ง นายจตุพร ยังกล่าวถึงกรณี นายพิชัย รัตตกุล อดีตหัวหน้าพรรคประชาธิปัตย์ เสนอให้ 4 พรรคการเมืองใหญ่จับมือกันเพื่อต่อสู้กับทหารว่า เรื่องนี้ยังเป็นปัญหาอยู่ นายพิชัยเจตนาดี แต่ปัญหาไม่ได้อยู่ที่พรรคอื่น แต่อยู่ที่พรรคซึ่งนายพิชัยเคยเป็นหัวหน้าพรรคมานั่นเอง ส่วนพรรคเพื่อไทยจะจับมือกับประชาธิปัตย์ได้หรือไม่ ก็ต้องรอดูว่าถ้าจับมือกันเอาคนนอกเข้ามาแล้วประชาชนจะรับได้หรือไม่ จะมีอะไรเลวร้ายกว่าที่เป็นอยู่ในทุกวันนี้หรือไม่ วันนี้ไม่มีใครรู้ว่าผลการเลือกตั้งจะออกมาอย่างไร แม้มี ส.ว. 250 รออยู่  แต่ทุกอย่างอยู่ที่การตัดสินใจของประชาชน เชื่อว่าหากมีการเลือกตั้งจะเป็นการเลือกตั้งที่ประชาชนออกมาใช้สิทธิ์มากที่สุด และเชื่อว่าสุดท้ายคำตอบก็จะอยู่ที่ประชาชน.",
  "url": "https://www.dailynews.co.th/politics/577521",
  "date": "2017-06-03T18:28:41.742Z"
}