{
  "id": 577501,
  "title": "\"บิ๊กตู่\"ซัดนักการเมือง โจมตีนโยบายหวังผลการเมือง | เดลินิวส์",
  "description": "\u0027บิ๊กตู่\u0027 เตือนเตรียมรับมือน้ำเหนือ ชี้ปัญหาแก้ยากหากยังขัดแย้ง วอนปชช.ช่วยปฏิรูปประเทศก่อนสายเกินไป ย้ำเข้ามาแก้ไขไม่ใช่สร้างปัญหาเพิ่ม ปลุก หยุดวงจรคอร์รัปชั่น ซัดนักการเมืองไม่ดีโจมตีหวังผลการเมือง\r\n",
  "keywords": "บิ๊กตู่,น้ำเหนือ,ปฏิรูปประเทศ,วงจรคอร์รัปชั่น,นักการเมืองไม่ดี,หวังผลการเมือง,บรรจุตำราเรียน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 20.15 น. วันที่ 2 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวผ่านรายการ \"ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน\"ตอนหนึ่งว่า เรื่องขยะและผักตบชวาต้องร่วมมือกันหามาตรการให้ได้ เพราะทำให้ระบบระบายน้ำมีปัญหา ซึ่งเป็นภาระหน้าที่ที่จำเป็นต้องมีหลายหน่วยงาน หลายโครงการ ใช้งบประมาณหลายส่วน และหากกำจัดตั้งแต่ต้นทางได้โดยประชาชนทุกคนช่วยกัน ก็สามารถแก้ไขได้โดยทันที พล.อ.ประยุทธ์ กล่าวอีกว่า ขณะที่ปัญหาน้ำท่วมในกรุงเทพฯ และต่างจังหวัดถือเป็นส่วนหนึ่งของปัญหาในการบริหารจัดการน้ำทั้งระบบ และได้สั่งการไปแล้ว แต่อาจแก้ไม่ได้ทันที เพราะปัญหาคือขยะ คูคลองเดิมมีน้อย เครื่องสูบน้ำ ผลักดันน้ำ ระบายน้ำก็มีน้อย ปัญหาของเดิมที่ทำกันเอาไว้ก็แก้ไม่ได้ ก็ต้องทำใหม่ เพราะที่ผ่านมาสร้างไปโดยไม่เป็นไปตามผังเมือง ต่อจากนี้ต้องเตรียมรับมือกับน้ำเหนือที่จะไหลลงมาเพิ่ม รวมกับฝนที่ตกใต้เขื่อน ที่อาจตกเกินระบบระบายน้ำจะรับได้ เพราะเราไม่มีเขื่อน ไม่มีแก้มลิงขนาดใหญ่เพียงพอ เพราะประชาชนไม่ยินยอม  \"ทุกอย่างทำไม่ได้เลย ถ้าทุกคนยังขัดแย้งกันด้วยหลักการ ทุกคนต้องการมีน้ำใช้ ไม่อยากให้น้ำท่วม แต่ไม่ยอมเสียสละ ยังให้เป็นหน้าที่ของรัฐบาลโทษกันไปมาทุกอย่าง ไม่มีโอกาสปฎิรูปได้ทุกอย่าง ผมอยากทำความเข้าใจวันนี้ ที่ผมพูดไม่ใช่เป็นการแก้ตัว หรือโยนความผิดให้กับใคร แต่เราต้องยอมรับในปัญหาที่แท้จริง ให้กำลังใจซึ่งกันและกัน ช่วยกันแก้ไขมากกว่าตำหนิ เลิกบ่นว่าในสิ่งที่ทำไม่ได้ ก่อนจะติติงวิพากษ์วิจารณ์ใดๆ กรุณามีหลักคิดให้ถูกต้อง มีข้อมูลที่เพียงพอ มองปัญหาที่ทับซ้อน แกะออกมาจะได้รู้ว่าเราจะแก้ไขได้อะไรบ้าง เพื่อช่วยกันปฏิรูปประเทศก่อนที่ทุกอย่างจะสายเกินไป ผมเชื่อว่าทุกปัญหาจะค่อยๆ ดีขึ้น ขอให้ประชาชนเข้าใจ อย่าไปฟังคำบิดเบือน ทุกอย่างเป็นไปไม่ได้ต้องร่วมมือกัน\"พล.อ.ประยุทธ์ กล่าว พล.อ.ประยุทธ์ กล่าวอีกว่า นอกจากนี้รัฐบาลพยายามแก้หนี้นอกระบบ ลดภาระหนี้สินครัวเรือน แต่จะให้รัฐบาลช่วยทั้งหมดโดยไม่ต้องชำระคืนเป็นไปไม่ได้ อย่าไปเชื่อผู้บิดเบือนว่ารัฐบาลนี้มาสร้างหนี้  ทั้งนี้มีการป้องกันไม่ให้ใช้งบประมาณในการสร้างนโยบายประชานิยมเต็มรูปแบบ แต่ทุกอย่างขึ้นอยู่กับการมีธรรมาภิบาลของทุกรัฐบาล ยืนยันรัฐบาลนี้เข้ามาแก้ปัญหา ไม่ใช่มาสร้างปัญหา สิ่งที่เป็นอุปสรรคต่อการขับเคลื่อนประเทศคือการทุจริต เป็นเรื่องที่ทุกคนต้องร่วมกันรับผิดชอบ ซึ่งอาจมาในรูปแบบที่เกี่ยวกับ กิจการสีเทา เปิดโอกาสให้เจ้าหน้าที่บางกลุ่ม ใช้กฎหมายที่ถืออยู่ เพื่อเรียกรับผลประโยชน์ วันนี้ถึงเวลาที่ต้องหยุด วงจรคอร์รัปชั่นให้ได้ ตนคิดว่าแก้ไขได้ โดยการการสร้างจิตสำนึกให้กับทุกคน  \"รัฐบาลและ คสช. ยอมรับว่าการปราบ ปรามการทุจริต การจัดระเบียบสังคม และการบังคับใช้กฎหมายอย่างเคร่งครัด เป็นส่วนหนึ่งที่ทำให้การไหลเวียนในระบบเศรษฐกิจหดตัว อาจจะเนื่องจากเม็ดเงินจากการประกอบธุรกิจสีเทา ซึ่งเดิมมีเป็นจำนวนมาก  บางคนมักง่ายในการหาเงิน หมดก็หาใหม่ก็ต้องทำผิดกฎหมาย วันนี้สิ่งที่เคยชินทำไม่ได้ เลยรู้สึกเดือดร้อนจนนักการเมืองที่ไม่ดีนัก ออกมาพูดบิดเบือน โจมตีนโยบายการจัดระเบียบบ้านเมือง ว่าสร้างความลำบากให้กับผู้มีรายได้น้อย เพื่อหวังผลทางการเมือง แล้วข้อเท็จจริงมันคืออะไร ทำไมเราไม่สร้างการรับรู้ที่ถูกต้อง” พล.อ.ประยุทธ์ กล่าว  นอกจากนี้ พล.อ.ประยุทธ์ ได้แนะนำหนังสือ 2 เล่ม ซึ่งเห็นว่าเหมาะสมกับสังคมไทย ว่า เล่มแรกคือหนังสือชื่อ “ปรัชญาทางสายกลาง”ที่มุ่งเน้นสอนให้วางตัวอย่างเหมาะสม ไม่สุดขั้ว ไม่เอนเอียง รู้จักพอเหมาะพอควร โดยเฉพาะเรื่องการปรองดอง การไม่คดโกง และการมีอัธยาศัยไมตรีที่ดีให้แก่กัน ซึ่งเชื่อมโยงโดยตรงกับ “หลักปรัชญาของเศรษฐกิจพอเพียง” ที่ในหลวงรัชกาลที่ 9  เล่มที่สองชื่อ “เดินทางตามรอยพระราชา” ของสำนักงานส่งเสริมสังคมแห่งการเรียนรู้และคุณภาพเยาวชน สามารถใช้เป็นคู่มือพ่อแม่ ครูอาจารย์ ในการมีส่วนร่วมในการเรียนรู้และสนุกไปพร้อมกับเด็กๆ และลูกหลาน “ผมได้สั่งการให้กระทรวงศึกษาธิการนำไปสอดแทรกในหลักสูตรต่างๆเป็นแบบตำราเรียน ซึ่งคงต้องมีครบถ้วนในเรื่องของการสร้างธรรมาภิบาล ปราบ ปรามทุจริต สร้างหลักคิดที่ถูกต้อง เราควรจะกำหนดให้เป็นวิชาพิเศษ มีคะแนนหน่วยกิจ ทำตำราเพิ่ม เพื่อทำให้สังคมปลอดภัยและเข้มแข็ง รวมทั้งให้กระทรวงวัฒนธรรมและทุกๆ หน่วยงาน ได้นำไปเผยแพร่ ประยุกต์ใช้อย่างเหมาะสมต่อไป” พล.อ.ประยุทธ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577501",
  "date": "2017-06-03T18:28:36.680Z"
}