{
  "id": 577581,
  "title": "จ่อขยายเวลาสร้างสภาฯใหม่ เหตุติดปัญหาส่งมอบพื้นที่ | เดลินิวส์",
  "description": "“เลขาสภาฯ” เผย ขยายเวลาโปรเจ็กต์สร้างรัฐสภาใหม่รอบ 3  เหตุติดปัญหาส่งมอบพื้นที่ จ่อพิจารณาตัวเลขต่อเวลาผู้รับเหมา 926 วัน ลั่นสิ้นปี 60 ต้องคืบ 50 เปอร์เซ็นต์",
  "keywords": "รัฐสภาใหม่,ติดปัญหาส่งมอบพื้นที่,ขยายเวลา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.ที่รัฐสภา นายสรศักดิ์ เพียรเวช เลขาธิการสภาผู้แทนราษฎร กล่าวถึงความคืบหน้าการก่อสร้างอาคารรัฐสภาแห่งใหม่ว่า การก่อสร้างในปี 60 ตนได้พูดคุยกับบริษัทผู้รับเหมาว่าในวันที่ 31 ธ.ค.นี้ การดำเนินการจะต้องมีความคืบหน้า 50 เปอร์เซ็นต์ ซึ่งผู้รับเหมายืนยันว่าจะดำเนินการตามที่พูดคุยกัน โดยเดือนมิ.ย.ผู้รับเหมาดำเนินการไปแล้ว 36 เปอร์เซ็นต์  ส่วนจะเสร็จทันตามกรอบเวลาหรือเสร็จก่อนกรอบเวลาหรือไม่นั้น ตนได้พูดคุยกับผู้รับเหมาแล้วว่าเรามีความจำเป็นต้องขยายระยะเวลาอีก 1 ครั้งในเร็วๆนี้หรือในสิ้นปีนี้ จากเดิมที่ขอขยายไปแล้ว 2 ครั้ง โดยตนได้สั่งการให้ฝ่ายเจ้าหน้าที่และที่ปรึกษาบริหารโครงการดูตัวเลขที่บริษัทผู้รับเหมาเสนอขอขยายเวลา 926 วัน ว่ามีความเหมาะสมหรือไม่ ก่อนที่จะส่งให้คณะกรรมการตรวจการจ้างโครงการก่อสร้างอาคารรัฐสภาแห่งใหม่พิจารณา และนำเสนอมาให้ตนพิจารณาอีกครั้งให้รอบคอบ นายสรศักดิ์ กล่าวต่อว่า การขยายระยะเวลาดังกล่าว เนื่องจากยังมีปัญหาเรื่องการส่งมอบพื้นที่ยังไม่เรียบร้อย เมื่อมีการขยายเวลาเราได้พูดคุยกับผู้รับเหมาเป็นการภายในว่าต้องให้เสร็จภายในวันที่ 31 ธ.ค.62 ให้สามารถเข้าอยู่ได้ในปี 63 ถ้าไม่มีปัญหาอื่นๆ ตนคาดว่าจะเป็นไปตามกรอบเวลาดังกล่าว สำหรับงบประมาณในการก่อสร้างในปีนี้อยู่ที่ 3,000 ล้านบาท ซึ่งเบิกจ่ายใช้ดำเนินการไปแล้วตั้งแต่วันที่ 1 ต.ค.59 จนถึงขณะนี้ประมาณ 2,000ล้านบาท  ส่วนงบประมาณที่จะใช้ดำเนินการในปี 61 ประมาณ 3,900 ล้านบาท.  ",
  "url": "https://www.dailynews.co.th/politics/577581",
  "date": "2017-06-03T18:34:54.713Z"
}