{
  "id": 577578,
  "title": "ลุย!บิ๊กคลีนนิ่งเดย์ป้อง\u0027หนู\u0027บุกสภาฯซ้ำ | เดลินิวส์",
  "description": "“เลขาสภาฯ” นำขรก.ลุยบิ๊กคลีนนิ่งเดย์  ทำความสะอาดครั้งใหญ่  เรียกความเชื่อมั่นสถานที่ราชการ-ป้องกันหนูบุกสภาฯซ้ำ ",
  "keywords": "หนู,รัฐสภา,บิ๊กคลีนนิ่งเดย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.เวลา 09.00 น.ที่รัฐสภา นายสรศักดิ์ เพียรเวช เลขาธิการสภาผู้แทนราษฎร นำคณะผู้บริหาร บุคลากร สำนักงานเลขาธิการสภาฯ สำนักงานเขตดุสิต กทม.ร่วมกันทำกิจกรรมทำความสะอาดบริเวณลานพระบรมราชานุสาวรีย์ รัชกาลที่ 7  ตามโครงการ “วันแห่งการรวมใจ เพื่อสภาพแวดล้อมอนามัยของชาวสภาฯ” โดยมีวัตถุประสงค์เพื่อเตรียมความพร้อมใน อาคาร สถานที่และสิ่งแวดล้อมของสำนักงานเลขาธิการฯให้เป็นไปอย่างมีประสิทธิภาพ และเพื่อเป็นการรณรงค์สร้างจิตสำนึกให้ตระหนักถึงความสำคัญของการดูแลรักษาความสะอาดสถานที่ราชการ  โดยนายสรศักดิ์ กล่าวว่า ยินดีทุกฝ่ายที่ให้ความร่วมมือเพื่อสร้างประโยชน์แก่ทางราชการและสร้างความเชื่อมั่นให้องค์กรสภาฯโดยรัฐสภาเป็นสถานที่สำคัญที่มีบุคคลสำคัญเดินทางมาปฏิบัติงาน จึงมีความจำเป็นที่สิ่งแวดล้อม สุขอนามัยจะต้องมีความสะอาด ได้มาตรฐาน และจากกรณีเหตุการณ์พบหนูไต่อยู่บนถาดกับข้าวที่วางอยู่ในตู้ขายอาหาร ภายในสโมสรรัฐสภา ทำให้เราขาดความเชื่อมั่น ซึ่งหลังจากวันเราได้ส่งเจ้าหน้าที่ทำการตรวจสอบทันที โดยได้รับความร่วมมือจากหลายหน่วยงาน อาทิ กระทรวงสาธารณสุขและสำนักงานเขตดุสิต ซึ่งผลการตรวจสอบพบว่ามีหนูอยู่จริง หลังจากวันนั้นตนสั่งให้ดำเนินการทำความสะอาดใหญ่มาตลอด 4 สัปดาห์และครั้งนี้เป็นการทำความสะอาดครั้งที่ 5  นอกจากนี้ ยังได้กำจัดแหล่งที่เป็นช่องทางที่พบว่าหนูจะเข้ามายังภายในสโมสรรัฐสภาทั้งหมด จนถึงวันนี้ก็ไม่พบว่ามีหนูในพื้นที่ดังกล่าวแล้ว  ทั้งนี้ สิ่งที่สำคัญที่สุดคือการทำความสะอาด แต่เท่านั้นยังไม่เพียงพอเราต้องสร้างกลไกเรียกความเชื่อถือและความเชื่อมั่นกลับคืนมา คือ การฉีดน้ำยาฆ่าเชื้อพื้นที่ต่างๆทั่วบริเวณอาคารรัฐสภา.  ",
  "url": "https://www.dailynews.co.th/politics/577578",
  "date": "2017-06-03T18:34:52.202Z"
}