{
  "id": 577513,
  "title": "ตั้ง\"บิ๊กป้อม\"อดีตโฆษกทัพฟ้าเป็นโฆษกรองนายกฯ | เดลินิวส์",
  "description": "“บิ๊กจิน” เด้งรับนโยบาย “บิ๊กตู่” ปรับงานประชาสัมพันธ์ แต่งตั้ง “บิ๊กป้อม” อดีตโฆษกทัพฟ้า เป็นโฆษกรองนายกรัฐมนตรี เผยแพร่งานที่เกี่ยวข้อง\r\n",
  "keywords": "บิ๊กจิน,บิ๊กตู่,งานประชาสัมพันธ์,แต่งตั้งบิ๊กป้อม,อดีตโฆษกทัพฟ้า,โฆษกรองนายกรัฐมนตรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 2 มิ.ย. ผู้สื่อข่าวรายงานว่า พล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรี ได้มีคำสั่งรองนายกรัฐมนตรีที่ 2/2560 เรื่องแต่งตั้งโฆษกประจำพล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรี โดยระบุว่า ตามที่ได้มีข้อสั่งการของนายกรัฐมนตรีเมื่อวันที่ 9 พ.ค. ที่ผ่านมา เกี่ยวกับการดำเนินการประชาสัมพันธ์และเผยแพร่ผลการดำเนินงานในเรื่องต่างๆของรัฐบาล โดยในระดับนโยบายให้มีการแบ่งการดำเนินการของโฆษกรัฐบาลเป็นฝ่ายต่างๆ ตามภารกิจของรองนายกรัฐมนตรี และให้รองนายกรัฐมนตรีแต่งตั้งโฆษกประจำรองนายกรัฐมนตรีเพื่อรับผิดชอบภารกิจในส่วนงานที่รับผิดชอบ ประกอบกับได้มีคำสั่งรองนายกรัฐมนตรี ที่ 1/2560 เรื่องแต่งตั้งคณะทำงานด้านการประชาสัมพันธ์ของรองนายกรัฐมนตรี โดยแต่งตั้งให้พล.อ.อ.มณฑล สัชฌุกร เป็นประธานคณะทำงาน มีผลตั้งแต่วันที่ 23 พ.ค. 2560 เป็นต้นมานั้นเพื่อให้เป็นไปตามข้อสั่งการของนายกรัฐมนตรี จึงแต่งตั้งให้พล.อ.อ.มณฑล เป็นโฆษกประจำรองนายกรัฐมนตรี อีกหน้าที่หนึ่ง ตั้งแต่วันนี้เป็นต้นไป ลงวันที่ 1 มิ.ย.2560                  ผู้สื่อข่าวรายงานต่อว่า สำหรับคำสั่งรองนายกรัฐมนตรี เพื่อแต่งตั้งโฆษกประจำรองนายกรัฐมนตรีนี้ สืบเนื่องจากพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) สั่งการในที่ประชุมคณะรัฐมนตรีเมื่อวันที่ 9 พ.ค.ที่ผ่านมา ให้รองนายกรัฐมนตรีทั้ง 6 คนแต่งตั้งโฆษกประจำรองนายกรัฐมนตรี เพื่อเผยแพร่งานที่เกี่ยวข้องในสายงานของรองนายกรัฐมนตรีที่กำกับดูแล โดยรองนายกรัฐมนตรีทั้ง 6 คนจะเสนอรายชื่อโฆษกประจำรองนายกรัฐมนตรีเข้าที่ประชุมคณะรัฐมนตรีในวันที่ 6 มิ.ย.นี้ เพื่อให้ที่ประชุมรับทราบต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/577513",
  "date": "2017-06-03T18:28:22.311Z"
}