{
  "id": 577503,
  "title": "\u0027ประยุทธ์\u0027เผยงานถวายพระเพลิง พระบรมศพฯคืบหน้า95%  | เดลินิวส์",
  "description": "นายกฯ เผยงานถวายพระเพลิงพระบรมศพฯ คืบหน้าแล้วกว่าร้อยละ 95 ขอบคุณช่างฝีมือร่วมถวายงานพระราชพิธีสำคัญของปวงชนชาวไทย\r\n",
  "keywords": "นายกฯ,รายการนายก,ถวายพระเพลิงพระบรมศพฯ,งานพระราชพิธีสำคัญ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 20.15 น. วันที่ 2 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวผ่านรายการ \"ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน\"ตอนหนึ่งถึงความคืบหน้าการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ว่า ทั้งสิ่งปลูกสร้างประกอบพระเมรุมาศ และบูรณปฏิสังขรณ์ราชรถและพระยานมาศ มีความคืบหน้าเป็นไปตามแผนงานที่กำหนดไว้ สำหรับในเรื่องของการออกแบบและจัดสร้างพระเมรุมาศให้สมพระเกียรตินั้น ได้ยึดหลักโบราณราชประเพณีในการสร้างพระเมรุมาศของพระมหากษัตริย์ในสมัยกรุงรัตนโกสินทร์ ประกอบกับ แนวคิดคติไตรภูมิตามคัมภีร์พุทธศาสนา และคติความเชื่อเรื่องพระมหากษัตริย์ ในสถานะสมมุติเทพ ตามระบอบเทวนิยม ขณะนี้โครงสร้างพระเมรุมาศแล้วเสร็จไปกว่าร้อยละ 95 ส่วนอาคารประกอบ อาทิ พระที่นั่งทรงธรรม,ศาลาลูกขุน, ทับเกษตร, พลับพลายก เป็นต้น ก็มีความคืบหน้าไปมากนะครับ งานโครงสร้างของอาคารทุกหลังแล้วเสร็จไปกว่าร้อยละ 80 และอยู่ระหว่างการติดตั้งวัสดุและองค์ประกอบอาคาร “ผมขอขอบคุณเหล่าช่างฝีมือ ทั้งที่เป็นข้าราชการกรมศิลปากร, ศิลปิน และจิตอาสาในสาขาต่างๆ ทั้งงานสถาปัตย กรรม, งานศิลปกรรมและงานประณีตศิลป์ ในการร่วมกันถวายงาน ถวายพระเกียรติ ดำเนินงานต่างๆ สำหรับงานพระราชพิธีสำคัญของปวงชนชาวไทยนี้ ซึ่งจะถูกจารึกเป็นส่วนหนึ่งของประวัติ- ศาสตร์โลก และได้รับการกล่าวขานชั่วลูกชั่วหลานต่อไป”พล.อ.ประยุทธ์ กล่าว พล.อ.ประยุทธ์ กล่าวอีกว่า ในการนี้ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม พระราชทานอาหารมื้อเย็น สำหรับผู้ปฏิบัติงานทุกวัน นับเป็นพระมหากรุณาธิคุณอันหาที่สุดมิได้ และสร้างขวัญ กำลังใจต่อข้าราชการ เจ้าหน้าที่ และจิตอาสาอย่างล้นพ้น อีกทั้ง ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม จัดกิจกรรมโครงการจิตอาสาประดิษฐ์ดอกไม้จันทน์พระราชทาน ณ ลานพระราชวังดุสิต  เพื่อทูลเกล้าทูลกระหม่อมถวายในพระราชพิธีถวายพระเพลิงพระบรมศพฯ โดยมีหน่วยงานภาครัฐ,  ภาคเอกชน ตลอดจนบริษัท ห้างร้าน และกลุ่มจิตอาสาต่างๆ ได้พร้อมใจกันสอนประดิษฐ์ดอกไม้จันทน์ แก่ประชาชนที่เข้าร่วมกิจกรรม เพื่อแสดงความจงรักภักดีและน้อมรำลึกในพระมหากรุณาธิคุณหาที่สุดมิได้ พล.อ.ประยุทธ์ กล่าวด้วยว่า นอกจากนี้ สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ ให้จัดการแสดงดนตรี ณ พระลานพระราชวังดุสิต เพื่อน้อมรำลึกถึงพระมหากรุณาธิคุณและเผยแพร่พระปรีชาสามารถของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ซึ่งนอกจากจะทรงปฏิบัติพระราชกรณียกิจเพื่อพสกนิกรชาวไทยแล้ว ยังทรงพระราชนิพนธ์เพลง อันทรงคุณค่า มีความหมายลึกซึ้ง โดยสามารถร่วมกิจกรรมนี้ได้ ทุกวันเสาร์ตั้งแต่เวลา 19.00 น. เป็นต้นไป.",
  "url": "https://www.dailynews.co.th/politics/577503",
  "date": "2017-06-03T18:28:39.350Z"
}