{
  "id": 577667,
  "title": "ชม\u0027กปปส.\u0027กลับพรรคเป็นตัวอย่างดีของปฏิรูปการเมือง | เดลินิวส์",
  "description": "\u0027อลงกรณ์\u0027แนะ\u0027นปช.-พท.\u0027ดูโมเดล\u0027กปปส.-ปชป.\u0027เป็นตัวอย่างการปฏิรูปการเมืองคืนสู่ระบบรัฐสภาและระบบพรรค",
  "keywords": "กปปส.,อลงกรณ์ พลบุตร,กลับพรรคประชาธิปัตย์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นายอลงกรณ์ พลบุตร รองประธานสภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) คนที่ 1 กล่าวถึงการกลับคืนพรรคประชาธิปัตย์ของแกนนำกปปส.ว่า เป็นตัวอย่างที่ดีของการปฏิรูปการเมืองและการสร้างความสามัคคี ปรองดอง หากนปช.จะกลับพรรคเพื่อไทยโดยดูตัวอย่างโมเดล \"กปปส.-ปชป.\" ก็จะเป็นเรื่องที่ดีมากสอดคล้องกับเจตนารมณ์ของการปฏิรูปประเทศที่มุ่งเน้นการส่งเสริมระบบพรรคการเมือง และจะทำให้การต่อสู้ทางการเมืองกลับเข้าไปอยู่ในระบบรัฐสภาภายใต้กฎกติกาประชาธิปไตย \"10ปีที่ผ่านมาเกิดระบบกลุ่มการเมืองแยกตัวจากพรรคการเมืองใหญ่2พรรคแล้วต่อสู้กันตามอุดมการณ์ความเชื่อของแต่ละกลุ่มจนบานปลายกลายเป็นความรุนแรงบาดเจ็บล้มตายจำนวนมากสะท้อนถึงความอ่อนแอของระบบการเมืองและระบบพรรคการเมืองจนท้ายที่สุดไม่สามารถรักษาระบอบประชาธิปไตยไว้ได้ วันนี้ประเทศกำลังปฏิรูปใหญ่และหัวใจของการปฏิรูปประเทศคือการปฏิรูปการเมืองเมื่อเกิดปรากฎการณ์ย้อนกลับแกนนำกปปส.กลับคืนพรรคประชาธิปัตย์กลับสู่ระบบพรรคการเมืองและระบบรัฐสภาจึงเป็นสัญญาณที่ดีถ้าแกนนำนปช.จะกลับพรรคเพื่อไทยคงไม่ยากเพราะส่วนใหญ่เคยเป็นรัฐมนตรีและส.ส.พรรคเพื่อไทยเหมือนกลับบ้านเก่าบ้านเกิด ถ้าทำได้ประชาชนคงมีความสุขที่เห็นระบบการเมืองกลับเข้ารูปเข้ารอยสู่ระบบรัฐสภาซึ่งอีกไม่นานก็จะมีการเลือกตั้งตามโรดแม็พของรัฐธรรมนูญ\"นายอลงกรณ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577667",
  "date": "2017-06-03T17:25:27.385Z"
}