{
  "id": 577619,
  "title": "ชวนปชช.ติดตามผลงาน\u0027คสช.\u0027ต่อเนื่อง 12 สัปดาห์ | เดลินิวส์",
  "description": "คสช. เผยเตรียมนำเสนอผลงาน 3 ปี แก้ปัญหาประเทศออกทีวีให้ประชาชนทราบผ่าน \u0027รายการเดินหน้าประเทศไทย ตอนพิเศษ\u0027 ระบุมีทุกวันอาทิตย์ ประเดิมความคืบหน้าแก้ปมการบินพลเรือน เริ่ม 4 มิ.ย. นี้ ",
  "keywords": "ผลงาน,คสช.,12 สัปดาห์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. พ.อ.หญิงศิริจันทร์ งาทอง รองโฆษกคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวว่า คสช. ยังคงมีภารกิจที่สำคัญ 2 ประการตามที่รัฐธรรมนูญได้บัญญัติไว้คือการวางยุทธศาสตร์ชาติระยะยาวเพื่อกำหนดเป้าหมายการพัฒนาประเทศ และการปฏิรูปประเทศในด้านต่างๆ ซึ่งทั้ง 2 ภารกิจนี้จะต้องมีกลไกกฎหมายมารองรับเพื่อกำหนดผู้รับผิดชอบ วิธีดำเนินการ และขั้นตอนต่าง ๆ รวมทั้งเปิดโอกาสให้ประชาชนเข้ามามีส่วนร่วมอย่างไรก็ตามเพื่อเป็นการปูพื้นฐานข้อมูลความคืบหน้าในเรื่องต่างๆให้ประชาชนได้รับทราบ เข้าใจ นำไปใช้ประโยชน์ และช่วยเสริมสร้างความสามัคคีปรองดองในสังคม พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ได้มอบหมายให้สำนักเลขาธิการคสช.ทยอยนำเรื่องราวความคืบหน้าในการทำงานด้านต่างๆของคสช. ตลอด 3 ปีที่ผ่านมา ซึ่งเกี่ยวเนื่องกับงานการแก้ไขปัญหาสำคัญเร่งด่วนของชาติ งานการบริหารราชการแผ่นดินและการปฏิรูปประเทศ อาทิ แก้ปัญหาด้านเศรษฐกิจ การช่วยเหลือเกษตรกรผู้มีรายได้น้อย การปฏิรูปการศึกษา การรักษาความสงบเรียบร้อย การแก้ไขปัญหาที่เป็นข้อตกลงระหว่างประเทศ เป็นต้น \"นำสาระสำคัญและความคืบหน้าผลการดำเนินงานมาร้อยเรียงและนำเสนอเป็นการเฉพาะเรื่องเพื่อให้ประชาชนเข้าใจง่าย ชี้ให้เห็นถึงสาเหตุของปัญหา การดำเนินการอย่างจริงจังของคสช.และรัฐบาลเพื่อแก้ไขและบริหารจัดการอย่างยั่งยืน รวมทั้งสิ่งที่ประชาชนจะได้รับประโยชน์จากการแก้ไขดังกล่าว โดยนำเสนอในรูปแบบวีดีทัศน์นำไปเผยแพร่ในรายการเดินหน้าประเทศไทยที่จะจัดทำขึ้นเป็นตอนพิเศษ โดยจะออกอากาศทางสถานีโทรทัศน์ทุกช่องแบบต่อเนื่องทุกสัปดาห์เป็นเวลา 12 สัปดาห์ คสช.จึงขอเชิญชวนประชาชนที่สนใจ สามารถติดตามความคืบหน้าผลงาน คสช. ผ่านรายการเดินหน้าประเทศไทย ตอนพิเศษได้ทางสถานีโทรทัศน์ทุกช่องทุกวันอาทิตย์หลังเคารพธงชาติ เวลา 18.00น. สำหรับในวันที่ 4 มิ.ย.นี้ จะนำเสนอเป็นตอนแรก คือตอนธงแดง (ธง) ไอเคโอกับการแก้ปัญหาการบินพลเรือนของไทย หนึ่งในปัญหาของประเทศที่รัฐบาลและคสช. เร่งแก้ไข เพื่อยกระดับและสร้างมาตรฐานด้านการบินของไทยให้ทัดเทียมสากล\"พ.อ.หญิงศิริจันทร์ กล่าว.    ",
  "url": "https://www.dailynews.co.th/politics/577619",
  "date": "2017-06-03T18:42:10.319Z"
}