{
  "id": 577624,
  "title": "\u0027ปึ้ง\u0027ขอ\u0027บิ๊กตู่\u0027ทำทุกอย่างให้ชัด สร้างความเชื่อมั่นในเวทีโลก | เดลินิวส์",
  "description": "“ปึ้ง” เมิน “บิ๊กตู่” พูดโชว์ผลงานแนะแก้ปัญหาสังคมดีกว่า จี้นายกฯ เปิดเผยทุกอย่างให้ชัดเจน ตรงไปตรงมา เชื่อพบ “ทรัมป์”  ถูกถามเรื่องการเมืองแน่ วอนเดินหน้าถูกทิศก่อนศก.ดิ่งเหวมากกว่านี้",
  "keywords": "สุรพงษ์ โตวิจักษณฺชัยกุล,นายกฯ,เวทีโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. นายสุรพงษ์ โตวิจักษณ์ชัยกุล อดีตรมว.ต่างประเทศและอดีตแกนนำพรรคเพื่อไทย กล่าวว่า ดูรายการของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เมื่อคืนที่ผ่านมา(2 มิ.ย.) พล.อ.ประยุทธ์พูดถึงการทำงาน 3 ปีของรัฐบาลว่าได้ทำอะไรไปแล้วบ้าง แต่ที่น่าเป็นห่วงขณะนี้คือปัญหาสังคมทั้งปัญหายาเสพติด อาชญากรรม ที่แพร่ระบาดเพิ่มมากขึ้นและมีความโหดเหี้ยมรุนแรงมากขึ้น ดังจะเห็นได้จากภาพข่าวตามสื่อที่รัฐบาลควรเร่งปราบปรามโดยเร็ว ส่วนปัญหาเศรษฐกิจก็เป็นเรื่องใหญ่ที่รัฐบาลต้องเร่งแก้ไข ทำความเข้าใจให้ถ่องแท้ นายสุรพงษ์ กล่าวอีกว่า ส่วนด้านการเมืองก็เป็นสำคัญเพราะจะต้องเดินตามรัฐธรรมนูญปี 60 อีกทั้งมีการเสนอให้พล.อ.ประยุทธ์ นั่งบริหารประเทศต่อไป ทั้งที่อำนาจอยู่ในมือประชาชนจะตัดสินใจเลือกใคร พรรคใดมาเป็นรัฐบาล จึงอยากขอให้พล.อ.ประยุทธ์ทำทุกอย่างให้ชัดเจน เปิดเผย ตรงไปตรงมา จะได้เกิดความเชื่อมั่นขึ้นในเวทีโลก และเมื่อไปพบประธานาธิบดีสหรัฐฯในเดือนก.ค.จะได้ตอบคำถามเขาได้เพราะเชื่อว่าคงเป็นคำถามแรกที่ประธานาธิบดีสหรัฐฯ คงจะถามพล.อ.ประยุทธ์ ทั้งนี้ประเทศไทยต้องรีบเดินไปข้างหน้าให้ถูกทิศทาง ก่อนที่เศรษฐกิจของเราจะแย่ไปกว่านี้ ต้องช่วยกันคิดเพื่อส่วนรวม ไม่ควรเห็นแก่ผลประโยชน์ของพวกพ้อง ทุกฝ่ายต้องเสียสละเพื่อบ้านเมืองและประชาชนกันได้แล้ว.  ",
  "url": "https://www.dailynews.co.th/politics/577624",
  "date": "2017-06-03T18:42:01.002Z"
}