{
  "id": 577611,
  "title": "ฉลุยปั้นอาชีวะบริษัทบรรจุงานแต่ไก่โห่ | เดลินิวส์",
  "description": "ก.แรงงานจับมือฝึกอาชีพ 3 ฝ่ายได้ผล บริษัทจองตัวรับทำงานทันที ฉลุยปั้นอาชีวะสำเร็จแล้ว 4,700 คน",
  "keywords": "จับมือ3 ฝ่าย,บริษัทจองตัว,อาชีวะ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน (กพร.) เปิดเผยว่า จากการที่รัฐบาลมีนโยบายด้านการปฏิรูประบบการศึกษา โดยให้กระทรวงศึกษาธิการและกระทรวงแรงงาน บูรณาการความร่วมมือจัดการอาชีวศึกษาระบบทวิภาคีและสหกิจศึกษา เพื่อพัฒนาศักยภาพนักศึกษา ให้มีการพัฒนาทักษะฝีมือได้มีมาตรฐานฝีมือแรงงาน และเป็นกำลังแรงงานที่มีคุณภาพ ตรงตามความต้องการของตลาดแรงงานทั้งในและต่างประเทศ สามารถเป็นกลไกขับเคลื่อนระบบเศรษฐกิจของประเทศ พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงานได้มอบหมายกพร.สั่งการให้สถาบันและสำนักงานพัฒนาฝีมือแรงงาน ประสานกับหน่วยงานทั้งภาครัฐและเอกชนที่ตั้งอยู่ในเขตพื้นที่รับผิดชอบร่วมมือกันพัฒนาทักษะนักศึกษากลุ่มนี้ ให้มีศักยภาพสูงขึ้น โดยสถาบันพัฒนาฝีมือแรงงานเทคโนโลยีชั้นสูงฯ ขอนแก่น ร่วมกับสถาบันการศึกษา 14 แห่ง เช่นมหาวิทยาลัยขอนแก่น มหาวิทยาลัยแม่โจ้ มหาวิทยาลัยเทคโนโลยีสุรนารี และสถานประกอบกิจการในจังหวัดขอนแก่นอีก 5 แห่ง เช่น บริษัท เบทาโกเษตรอุตสาหกรรม จำกัด บริษัท โตโยต้า อมตะ จำกัด  ร่วมกันจัดทำหลักสูตรการฝึกอบรม เพื่อพัฒนานักศึกษาระบบทวิภาคีเน้นการเพิ่มทักษะฝีมือด้านเทคโนโลยีชั้นสูง  อาทิ  สาขาการเขียนแบบเครื่องกลด้วยคอมพิวเตอร์ สาขาเครื่องกลึง-กัด-ซีเอ็นซี นายธีรพล กล่าวว่าทั้งนี้สถานประกอบกิจการที่รับนักศึกษาระบบทวิภาคีเข้าฝึกงาน จะได้รับสิทธิประโยชน์การยกเว้นและลดหย่อนภาษีเงินได้ สำหรับค่าใช้จ่ายที่ใช้ไปในการจัดฝึกอบรมฝีมือแรงงาน มั่นใจว่าการร่วมมือกันของทั้ง 3 หน่วย จะช่วยลดปัญหาการขาดแคลนแรงงาน สามารถยกระดับฝีมือของแรงงานใหม่ให้ได้มาตรฐาน และหลักสูตรการฝึกถูกกำหนดและจัดทำร่วมกันทั้ง 3 ฝ่าย จึงเป็นการการันตีว่า นักศึกษาที่ผ่านการฝึกอบรมตามหลักสูตรดังกล่าว จะเป็นแรงงานที่มีฝีมือได้มาตรฐานตรงตามความต้องการของตลาดแรงงาน เชื่อมั่นนักศึกษากลุ่มนี้มีงานทำอย่างแน่นอน เพราะสถานประกอบการจะจองตัวเข้าทำงานตั้งแต่ระหว่างฝึกอบรมเลยทีเดียว และที่ผ่านมา กพร.ดำเนินการฝึกแล้ว 4,697 คน.          ",
  "url": "https://www.dailynews.co.th/politics/577611",
  "date": "2017-06-03T18:41:46.203Z"
}