{
  "id": 577610,
  "title": "\u0027กกจ.\u0027เอาจริงรวบแรงงานเถื่อนลอบทำงาน 21 คน | เดลินิวส์",
  "description": "รวบแรงงานเวียดนามเถื่อน กลางกรุง21 คน ลอบทำงานเย็บผ้า โดนแจ้งข้อหาอาน ส่วนนายจ้างหายจ้อยประสานตร.สืบหาตัวดำเนินคดี",
  "keywords": "วรานนท์ ปีติวรรณ ,แรงงานต่างด้าว,ลอบทำงานเย็บผ้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นายวรานนท์ ปีติวรรณ อธิบดีกรมการจัดหางาน (กกจ.) กล่าวว่า เมื่อช่วงเย็นวันที่ 2 มิ.ย.ที่ผ่านมา เจ้าหน้าที่ชุดปฏิบัติการป้องกันและแก้ไขปัญหาแรงงานต่างด้าว กกจ. และเจ้าหน้าที่ตำรวจ สน.ดินแดงเข้าตรวจสอบตึกแถว 4 คูหาในซ.ประชาสงเคราะห์ 2 เขตดินแดง กรุงเทพฯ หลังมีผู้ร้องเรียนสายด่วนกรมการจัดหางาน 1694 ว่ามีแรงงานต่างด้าวลักลอบทำงานตัดเย็บเสื้อผ้าในพื้นที่ดังกล่าว จากการตรวจสอบพบแรงงานต่างด้าวสัญชาติเวียดนาม จำนวน 21 คนกำลังตัดเย็บเสื้อผ้า เป็นชาย 8 คน หญิง 13 คน ไม่มีใบอนุญาตทำงาน ไม่มีเอกสารการเดินทางและเอกสารการเดินทางอยู่ในราชอาณาจักรสิ้นสุด นอกจากนี้ยังพบแรงงานต่างด้าวสัญชาติอินเดีย เป็นเพศชายกำลังเร่ขายเสื้อผ้าอีก 1 คน ไม่มีเอกสารการเดินทางและใบอนุญาตทำงาน ส่วนนายจ้างขณะตรวจค้นพบเป็นนายจ้างต่างด้าว จำนวน 1 ราย ส่วนตึกอีก 3 คูหาเป็นนายจ้างคนไทยแต่ไม่พบตัวขณะเข้าตรวจสอบ ซึ่งจะได้ประสานพนักงานสอบสวนสืบหานายจ้าง เพื่อรับทราบข้อกล่าวหาต่อไป  เจ้าหน้าที่ได้ควบคุมตัวทั้งหมดส่งพนักงานสอบสวน สน.ดินแดง เพื่อดำเนินคดีตามกฎหมาย นายวรานนท์ กล่าวอีกว่า แรงงานต่างด้าวทั้ง 22 คน มีความผิดตามพ.ร.บ.การทำงานของคนต่างด้าว พ.ศ.2551 มาตรา 51 ข้อหาทำงานโดยไม่ได้รับใบอนุญาต ต้องระวางโทษจำคุกไม่เกิน 5 ปีหรือปรับตั้งแต่ 2,000 - 100,000 บาท หรือทั้งจำทั้งปรับ และถูกส่งกลับออกนอกประเทศ และมีความผิดตาม พ.ร.บ.คนเข้าเมือง พ.ศ.2522 มาตรา 81 ข้อหาเป็นคนต่างด้าวอยู่ในราชอาณาจักร โดยไม่ได้รับอนุญาตหรือการอนุญาตสิ้นสุด หรือถูกเพิกถอน ส่วนนายจ้างดำเนินคดีข้อหารับคนต่างด้าวที่ไม่มีใบอนุญาตทำงานเข้าทำงาน ต้องระวางโทษปรับตั้งแต่ 10,000-100,000 บาท ต่อคนต่างด้าวที่จ้าง 1 คนและข้อหาให้คนต่างด้าวหลบหนีเข้าเมืองเข้าพักอาศัยซ่อนเร้นเพื่อให้คนต่างด้าวนั้นพ้นการจับกุม ตาม พ.ร.บ.คนเข้าเมือง พ.ศ.2522.    ",
  "url": "https://www.dailynews.co.th/politics/577610",
  "date": "2017-06-03T18:41:43.603Z"
}