{
  "id": 577638,
  "title": "\u0027กรมชลฯ\u0027 เร่งช่วยเหลือชาวนากู้ท่วมน้ำกว่า 3 หมื่นไร่ | เดลินิวส์",
  "description": "\u0027อธิบดีกรมชลฯ\u0027 พร้อมช่วยชาวนาทันทีสั่งระดมเครื่องสูบน้ำ เครื่องผลักดันน้ำกว่า50 เครื่อง เร่งระบายน้ำลงแม่น้ำท่าจีน ออกทะเลกู้นาข้าวท่วมน้ำ 3 หมื่นไร่ ทุ่งสองพี่น้องจ.สุพรรณบุรี ทุ่งเจ้าเจ็ด บางยี่หน พระนครศรีอยุธยา ชี้เก็บน้ำเหนือเข้าเขื่อนให้มากที่สุด ลดระบายเหลือ 10 ล้านลบ.ม.ต่อวัน จาก 40 ล้านลบ.ม.ไม่ปล่อยมากระทบกรุงเทพฯ\r\n",
  "keywords": "สัญชัย เกตุวรชัย,ชาวนา,น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นายสัญชัย เกตุวรชัย อธิบดีกรมชลประทาน กล่าวว่า ขณะนี้ได้สั่งการให้นำเครื่องไปช่วยสูบน้ำท่วมจากนาข้าวกว่า 3 หมื่นไร่ ในพื้นที่ลุ่มต่ำทุ่งอ.สองพี่น้อง จ.สุพรรณบุรี ทุ่งเจ้าเจ็ด -บางยี่หน อ.เสนา  จ.พระนครศรีอยุธยา ที่เกิดฝนตกหนักสะสมในพื้นที่ ได้ให้ผอ.สำนักชลประทานที่ 11 เร่งสูบน้ำออกจากนาข้าวช่วยชาวนาที่เดือดร้อนโดยเร็วที่สุด ได้ระดมเครื่องสูบน้ำกว่า 50 เครื่อง พร้อมเครื่องผลักดันน้ำ ระบายออกพื้นที่นาข้าว ซึ่งส่งเครื่องไปพร้อมน้ำมันให้ด้วยเพื่อพร้อมช่วยชาวนา โดยระบายน้ำออกทะเลทางแม่น้ำท่าจีน ตนสั่งให้ผอ.สำนักชลประทานลงพื้นที่ดูแลอย่างใกล้ชิดช่วยพื้นที่เกษตร แก้ไขน้ำท่วมนาเป็นพื้นที่ลุ่มต่ำจากฝนตกสะสมไม่ใช่น้ำเหนือหลากมา และเหตุที่ระบายได้ช้า ได้รับผลจากน้ำทะเลหนุนสูงมา 2-3 วันที่ผ่านมา คาดว่าวันที่ 6 มิ.ย.สถานการณ์น้ำท่วมที่ลุ่มจะกลับเป็นปกติถ้าไม่มีฝนตกซ้ำและจะเข้าสำรวจหากเสียหาย ทั้งนี้รัฐจะชดเชยให้ตามเกณฑ์การช่วยเหลือของกระทรวงการคลัง นายสัญชัย กล่าวอีกว่า สำหรับสถานการณ์น้ำเหนือมีปริมาณไหลผ่านจ.นครสวรค์ 1 พันลบ.ม.ต่อวินาที ระบายปล่อยท้ายเขื่อนเจ้าพระยา ประมาณ 700 ลบ.ม.ต่อวินาที ซึ่งยังไม่ทำให้ท่วมพื้นที่ท้ายเขื่อน โดยปริมาณน้ำอ.บางไทร ก่อนเข้ากรุงเทพฯ ยังอยู่ระดับ 800 ลบ.ม.ต่อวินาที ยังไม่มีผลกระทบระดับลำน้ำยังต่ำกว่าตลิ่งมาก โดยแม่น้ำเจ้าพระยา รับได้ถึง 3.5 พันลบ.ม.ต่อวินาที ในส่วนกรมอุตุนิยมวิทยา ระบุว่าจะมีฝนตกวันที่ 5-6 มิ.ย. เป็นฤดูฝนปกติ จากอิทธิพลมรสุมตะวันตกเฉียงใต้ จะตกประมาณ 30-40 เปอร์เซ็นต์ของพื้นที่ตามภาคต่างๆ ไม่มีปริมาณฝนเข้มเหมือนต้นฤดู จากฝนตกเดือนพ.ค.ถือเป็นเรื่องดีได้น้ำเข้าเขื่อนมากกว่าปีที่แล้ว 8 พันล้านลบ.ม.เขื่อนขนาดกลาง 448 แห่ง ขนาดใหญ่ทั่วประเทศ 34 แห่ง ทำให้การเพาะปลูกรอบแรกมีเพียงพอใช้น้ำฝนเป็นหลัก พร้อมกับลดการระบายน้ำจาก 4 เขื่อนหลัก เหลือ 10 ล้าน ลบ.ม.ต่อวัน จากเดิมระบาย 40 ล้านลบ.ม. เนื่องจากฝนตกมากได้ทดน้ำเข้าระบบมาส่งพื้นที่เกษตรกำลังปลูก โดยช่วงนี้เก็บน้ำไว้ในเขื่อนมากที่สุด  และไม่ให้น้ำเหนือมากระทบกรุงเทพ.   ",
  "url": "https://www.dailynews.co.th/politics/577638",
  "date": "2017-06-03T18:41:57.537Z"
}