{
  "id": 577659,
  "title": "ปัด\u0027พันจ่าอากาศเอก\u0027ขนปืน-กระสุนสังกัดกอ.รมน. | เดลินิวส์",
  "description": "โฆษกกอ.รมน. ยัน \u0027พันจ่าอากาศเอก\u0027 ขนปืน-กระสุน ไม่ได้สังกัดกอ.รมน. วอนรอกกล.ป้องกันชายแดนจันทบุรี-ตราดแจงรายละเอียด ตะลึงพบอาวุธสงคราม-กระสุนอื้อในรถ จนท.เร่งสอบเครียด \r\n",
  "keywords": "พ.อ.พีรวัชฌ์ แสงทอง,กอ.รมน.,กระสุน ปืน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. พ.อ.พีรวัชฌ์ แสงทอง โฆษกกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร (กอ.รมน.) กล่าวถึงกรณีที่เจ้าหน้าที่ตรวจพบอาวุธปืนและกระสุนจำนวนมากภายในรถของพ.อ.อ.ภคิน เดชพงศ์ ซึ่งประสบอุบัติเหตุบริเวณช่วงครัวเขาบรรทัด บ้านคลองสน ต.แหลมกลัด อ.เมือง จ.ตราด โดยพบบัตรว่าเป็นเจ้าหน้าที่ของกอ.รมน.กรุงเทพมหานครว่า จากการตรวจสอบเบื้องต้นทราบว่าเป็นทหารยศ \"พันจ่าอากาศเอก\" ซึ่งตนยืนยันว่าพ.อ.อ.ภคินไม่เคยมาช่วยราชการหรือทำงานที่กอ.รมน.กรุงเทพมหานคร อีกทั้งรถคันดังกล่าวเป็นรถส่วนบุคคล แต่มีการนำทะเบียนตรากงจักรปลอมมาติด อย่างไรก็ตามในส่วนของรายละเอียดทราบว่าจะมีการแถลงข่าวในพื้นที่ จึงขอให้ทุกคนติดตามข่าวสารนี้จากกองกำลังป้องกันชายแดนจันทบุรี-ตราด เนื่องจากกำลังตรวจสอบเพื่อขยายผลต่อไป ผู้สื่อข่าวรายงานว่า เมื่อเวลาประมาณ 10.00 น. วันที่ 3 มิ.ย. ที่บริเวณถนนสุขุมวิท ช่วงครัวเขาบรรทัด บ้านคลองสน ต.แหลมกลัด อ.เมือง จ.ตราด เกิดอุบัติเหตุรถยนต์กระบะอีซูซุ 4 ประตู สีดำ หมายเลขทะเบียนตรากงจักร 1510 กทม. ตกลงข้างถนนที่กำลังก่อสร้าง สภาพรถพังยับเยิน ซึ่งมีผู้ได้รับบาดเจ็บเล็กน้อย 1 คน โดยประชาชนที่อยู่ใกล้เคียงและทหารพรานนาวิกโยธินในพื้นที่ที่พบเห็นได้เข้าไปทำการช่วยเหลือ แต่ต้องตกใจเมื่อพบว่า ภายในรถยนต์มีอาวุธสงคราม ประกอบด้วย ปืนอาก้า ปืนกล ไม่ทราบจำนวน พร้อมเครื่องกระสุนกว่า 100 นัด จึงได้ทำการตรวจสอบและควบคุมตัวคนขับ คือ พ.อ.อ.ภคิน เดชพงษ์ สังกัดกองอำนวยการรักษาความมั่นคงภายในกรุงเทพมหานคร ไว้ทำการสอบสวน โดยได้นำตัวไปควบคุมไว้ที่ชุดควบคุมทหารพรานนาวิกโยธินที่ 3 เขาล้าน (ชค.ทพ.นย.ที่ 3) เพื่อทำการสอบสวน ระหว่างเกิดเหตุได้พบรถยนต์แลนด์ครุยเซอร์ สีขาว หมายเลขทะเบียน 2AD-5629 พนมเปญ ประเทศกัมพูชา เดินทางมาในที่เกิดเหตุ และได้มีการพูดคุยกัน ทำให้ทางเจ้าหน้าที่ทหารได้เข้าไปตรวจสอบและนำรถยนต์รวมทั้งคนขับรถไปทำการสอบสวนที่ ชค.ทพ.นย.ที่ 3 ด้วย ซึ่งก่อนหน้านี้ ได้ขับเข้ามาทางจุดผ่านแดนถาวรบ้านหาดเล็กแล้วแหกด่านทหารที่จุดตรวจของหน่วยเฉพาะกิจนาวิกโยธิน ที่ 182 ก่อนจะถูกตามจับได้ที่ด่านทหารที่บ้านเขาล้าน โดยทางหัวหน้า ชค.ทพ.นย.ที่ 3 ได้รายงานให้ น.อ.สมรภูมิ จันโท ผู้บังคับหน่วยเฉพาะกิจนาวิกโยธินตราดทราบ พร้อมแจ้งไปยังกองกำลังป้องกันชายแดนจันทบุรีและตราดให้ทราบถึงสถานการณ์ในเบื้องต้น ผู้สื่อข่าวรายงานต่อว่า สำหรับเหตุการณ์ครั้งนี้ทางฝ่ายทหารยังไม่แจ้งรายละเอียดให้กับสื่อมวลชนและผู้เกี่ยวข้องทราบ โดยอ้างเรื่องความมั่นคง และรอให้ผู้บังคับบัญชา คือ ผบ.กองกำลังป้องกันชายแดนจันทบุรีและตราด เดินทางมาทำการสอบปากคำด้วยตนเอง เพื่อหาความเชื่อมโยงว่าเกี่ยวข้องกันหรือไม่ ที่ผ่านมามีการค้าอาวุธสงครามของฝ่ายกัมพูชาผ่านเข้ามาในพื้นที่จ.ตราดหลายครั้งและถูกจับกุมได้ บางส่วนก็หลบหนีไปได้ โดยในขณะนี้ทางฝ่ายทหารกำลังตรวจสอบในเชิงลึกว่ามีความเชื่อมโยงกับเหตุการณ์ความไม่สงบในกรุงเทพมหานครหรือไม่.",
  "url": "https://www.dailynews.co.th/politics/577659",
  "date": "2017-06-03T17:25:10.681Z"
}