{
  "id": 577616,
  "title": "\u0027บิ๊กตู่\u0027ปลื้มศาลแพ่งนำร่องยื่นฟ้องระบบออนไลน์ | เดลินิวส์",
  "description": "“นายกฯ” ชมศาลยุติธรรมโชว์ระบบ e-Filing ยื่นฟ้องคดีแพ่งออนไลน์ เพิ่มความสะดวกปชช. -พัฒนาคุณชีวิตที่ดีขึ้น",
  "keywords": "ออนไลน์,ศาลแพ่ง,ยื่นฟ้อง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ชื่นชมความก้าวหน้าของศาลยุติธรรม โดยเฉพาะศาลแพ่งที่ได้นำระบบการยื่นและส่งคำคู่ความและเอกสารโดยสื่ออิเล็กทรอนิกส์ หรือ e-Filing ที่เปิดให้ทนายความสามารถยื่นฟ้องคดีผ่านระบบอิเล็กทรอนิกส์ตั้งแต่เดือนพ.ค.ที่ผ่านมา โดยเริ่มนำร่องใน 3 ศาล คือ ศาลแพ่ง ศาลแพ่งกรุงเทพใต้ และศาลแพ่งธนบุรี ครอบคลุมการยื่นฟ้องในคดีซื้อขาย เช่าทรัพย์ เช่าซื้อ จำนอง จำนำ กู้ยืมเงิน ค้ำประกัน และบัตรเครดิต ทั้งนี้นายกฯ เน้นย้ำว่าหากทุกภาคส่วนคิดที่จะก้าวไปสู่สิ่งที่ดีกว่าด้วยการนำเทคโนโลยีหรือนวัตกรรมไปใช้ในการพัฒนางานหรือพัฒนาตนเองตามนโยบายไทยแลนด์ 4.0 คนไทยก็จะมีคุณภาพชีวิตที่ดีขึ้นและประเทศจะหลุดพ้นจากกับดักรายได้ปานกลาง พร้อมทั้งสนับสนุนให้มีการขยายผลไปยังศาลอื่นๆ เช่น ศาลแขวงทั่ว กทม. ศาลจังหวัดรอบ กทม. ศาลประจำภาค ให้แล้วเสร็จโดยเร็ว โดยประโยชน์ของ e-Filing คือ ช่วยลดค่าใช้จ่ายและประหยัดเวลาในการเดินทางไปศาล พล.ท.สรรเสริญ กล่าวต่อว่า นอกจากนี้นายกรัฐมนตรียังระบุว่าการปฏิรูประบบราชการในวันนี้มี 3 เรื่องสำคัญที่ต้องดำเนินการ คือ 1.การนำเอาเทคโนโลยีมาใช้ 2.การเชื่อมโยงข้อมูลทางราชการ 3.ข้าราชการต้องปรับตัวให้มีความคิดริเริ่มสร้างสรรค์มากขึ้น โดยเรื่องการเชื่อมโยงข้อมูลเพื่ออำนวยความสะดวกแก่ประชาชนนั้นรัฐบาลได้จัดทำ Digital Government Data รวบรวมข้อมูลประชาชนไว้ในฐานข้อมูลภาครัฐ เมื่อประชาชนไปติดต่อหน่วยราชการก็สามารถใช้บัตรประชาชนเพียงใบเดียว ไม่จำเป็นต้องนำสำเนาเอกสารติดตัวไปเป็นจำนวนมาก.  ",
  "url": "https://www.dailynews.co.th/politics/577616",
  "date": "2017-06-03T18:42:05.807Z"
}