{
  "id": 577676,
  "title": "\u0027วันชัย\u0027เชียร์ 3 ฝ่ายจับมือสู้ระบอบทักษิณ | เดลินิวส์",
  "description": "\u0027วันชัย\u0027หนุนสนช.ชงเซ็ตซีโร่กกต.พร้อมไล่\u0027สมชัย\u0027กลับไปสอนหนังสือ ไม่เหมาะทำงานเป็นทีม แนะปชป.หยุดทะเลาะกันเอง เชียร์ 3 ฝ่ายจับมือสู้ระบอบทักษิณ",
  "keywords": "วันชัย สอนศิริ,เซ็ตซีโร่กกต.,บิ๊กตู่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นายวันชัย สอนศิริ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) กล่าวกรณีที่กมธ.ร่างพ.ร.ป.ว่าด้วยกกต.มีมติให้เซ็ตซีโร่กรรมการกกต.ว่า เห็นด้วยและสนับสนุนอย่างยิ่ง กกต.คนเก่าอยู่ต่อก็ทะเลาะกัน จะให้คนใหม่มาทำงานผสมกับคนเก่าจะยิ่งไปกันใหญ่ ทางที่ดีโละเเล้วสรรหาใหม่แบบนี้ดีเเล้ว ส่วนนายสมชัย ศรีสุทธิยากร กกต.ก็ไม่ต้องออกมาโวยวายโอดโอยว่าใครเขาจะกลั่นเเกล้ง เพราะพฤติกรรมกกต.ในอดีตทะเลาะเบาะเเว้งกัน ย้อนกลับมาทำลายตัวเองก็ต้องยอมรับ เชื่อว่ากมธ.ไม่คิดเเกล้งใคร แต่อยากวางหลักการแก้ปมแย่ๆเดิมๆที่มีอยู่เพื่อไม่ให้การเลือกตั้งในอนาคตมีปัญหา ทางที่ดีนายสมชัยควรกลับไปเป็นอาจารย์สอนหนังสือทำงานคนเดียวคิดคนเดียวสอนคนเดียวจะดีกว่า เพราะทำงานเป็นทีมร่วมกันคนอื่นไม่ได้ ให้คนใหม่มีฝีมือมาจัดเลือกตั้งดีกว่า  นายวันชัย กล่าวถึงข้อเสนอสูตรจัดตั้งรัฐบาลในการเลือกตั้งครั้งต่อไปว่า ตนมีโมเดลในใจซึ่งเสนอเเล้วใครจะด่าก็ช่าง แต่วันนี้พรรคประชาธิปัตย์ต้องเป็นเอกภาพมากกว่านี้ ปัญหาภายในกับกปปส.ต้องไม่ทะเลาะกันเอง รวมถึงต้องไม่ทะเลาะกับทหาร ต้องเเสวงจุดร่วมสงวนจุดต่างร่วมกันต่อสู้กับระบอบทักษิณให้ได้ ถ้า3ฝ่ายเเตกคอกันเมื่อไหร่จะไม่มีใครคัดง้างเขาได้ พรรคประชาธิปัตย์ต้องรวมเป็นหนึ่งให้ได้ก่อนโดย 1.นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์และพวกเป็นแกนนำในสภาสูง 2.นายสุเทพ เทือกสุบรรณ เลขาธิการกปปส.สู้ภาคประชาชน3.พล.อ.ประยุทธ์ จันทร์โอชา นายกฯและหัวหน้าคสช.ดูเเลเรื่องความมั่นคง ถ้าทั้ง3ส่วนจับมือเป็นหนึ่งจะต่อสู้กับระบอบทักษิณในระยะเปลี่ยนผ่านได้ ถ้าต่างคนต่างเเยกกันเดินเเยกกันตีเชื่อว่าจะพ่ายเเพ้ และยิ่งประชาธิปัตย์เเตกเเยกกันเองจะยิ่งไปกันใหญ่จะพ่ายเเพ้ย่อยยับเเน่ คนที่ออกมาถล่มด่ารัฐบาลเป็นพวกสร้างราคาให้ตัวเองเท่านั้นแต่ลึกๆเนื้อในไม่มีเเรงมาต่อสู้อะไรใครได้เเล้ว.   ",
  "url": "https://www.dailynews.co.th/politics/577676",
  "date": "2017-06-03T17:25:13.088Z"
}