{
  "id": 577671,
  "title": "\"ประธานกสม.\" โวย เสี่ยงถูกเซ็ตซีโร่ | เดลินิวส์",
  "description": "ถาม \u0027มีชัย\u0027 มีเหตุผลเพียงพอหรือไม่ ชี้คุณสมบัติตามรธน.ใหม่ไม่ต่างจากเดิม ด้าน\u0027เตือนใจ\u0027 รับได้ เหตุคุณสมบัติชุดปัจจุบันยังไม่หลากหลาย",
  "keywords": "วัส ติงสมิตร,กสม.,เซ็ทซีโร่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. นายวัส ติงสมิตร ประธานกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.) กล่าวถึงกรณีที่นายมีชัย ฤชุพันธุ์ ประธานกรรมการร่างรัฐธรรมนูญ(กรธ.) ยอมรับว่ามีความเป็นไปได้ที่ กสม. จะถูกเซ็ตซีโร่นั้นว่า ที่มาของกสม.ระหว่างโครงสร้างเดิมกับโครงสร้างตามรัฐธรรมนูญใหม่ ไม่แตกต่างกัน ไม่เหมือนกับองค์กรอิรสระอื่น เช่น กกต. ป.ป.ช. หรือ แม้แต่ศาลรัฐธรรมนูญ ที่มีความแตกต่างกันของโครงสร้างเก่าและใหม่อย่างชัดเจน ดังนั้นมีเหตุผลเพียงพอหรือไม่ที่จะมาเซ็ตซีโร่กสม.ชุดนี้ ส่วนปัญหาคุณสมบัติกสม. ควรจะพิจารณาคุณสมบัติของแต่ละบุคคลว่าบุคคลใดขาดคุณสมบัติก็พ้นตำแหน่ง ส่วนคนที่มีคุณสมบัติครบก็อยู่ในตำแหน่งต่อไป อย่าเหมารวมเพื่อความเป็นธรรม ทั้งนี้หากต้องพ้นจากตำแหน่งไปเป็นเรื่องของผู้มีอำนาจที่จะต้องพิจารณาว่าจะชดเชยเยียวยาอย่างไร ส่วนตัวคงไม่กระทบอะไรมากนัก เพราะยังกลับไปศาลยุติธรรมได้ แต่กรรมการคนอื่นจะได้รับผลกระทบเพราะต้องลาออกจากงานที่เคยทำอยู่ ดังนั้นขอให้ผู้ที่มีอำนาจหน้าที่พิจารณาในเรื่องนี้ด้วย ด้านนางเตือนใจ ดีเทศน์ กสม.กล่าวว่า เห็นด้วยกับแนวคิดของนายมีชัย มีเหตุและผล ต้องยอมรับว่าปัจจุบันการทำงานของกสม.มีปัญหาอย่างต่อเนื่อง โดยเฉพาะที่มาของกสม.ชุดปัจจุบันขาดความหลากหลายจนเป็นสาเหตุให้สำนักงานข้าหลวงใหญ่สิทธิมนุษยชนแห่งสหประชาชาติ (ไอซีซี) ลดเกรด กสม. จากสถานะเอเป็นสถานะบี การเซ็ตซีโร่จะเป็นการตั้งต้นใหม่ไม่เกิดปัญหาการทำงานในลักษณะปลาสองน้ำ ส่วนตัวยอมรับได้ ทั้งนี้กกต.และ กสม. ไม่ควรเป็นบรรทัดฐานกับองค์กรอิสระอื่น เนื่องจากเห็นว่าภารกิจของแต่ละองค์กรมีความแตกต่างกันจึงไม่ควรใช้หลักการเดียวกันมาพิจารณาแต่ยอมรับว่าอาจจะไม่เป็นธรรมกับ กสม. ชุดปัจจุบันที่เพิ่งเข้ามาดำรงตำแหน่งไม่ถึงสองปีเพราะรัฐธรรมนูญฉบับใหม่ห้ามผู้ที่เคยดำรงตำแหน่งกลับเข้ามาทำหน้าที่อีก ส่วนจะสามารถบัญญัติไว้เป็นอื่นหรือเขียนยกเว้นให้กสม.ชุดปัจจุบันในกฎหมายลูก กสม.หรือไม่นั้นตนไม่ทราบขึ้นอยู่กับผู้ที่เกี่ยวข้องจะพิจารณาในเรื่องนี้.  ",
  "url": "https://www.dailynews.co.th/politics/577671",
  "date": "2017-06-03T17:25:29.744Z"
}