{
  "id": 577640,
  "title": "ส่ง\u0027อสม.\u0027เดินหน้ามาตรการ 5 ส.ป้องโรคติดต่อช่วงหน้าฝน | เดลินิวส์",
  "description": "กรมสนับสนุนบริการสุขภาพส่ง \u0027อสม.ทั่วไทย\u0027 จัดระเบียบชุมชน เน้นมาตรการ 5 ส.ป้องกันโรคติดต่อในช่วงฤดูฝน",
  "keywords": "ภัทรพล จึงสมเจตไพศาล,โรคติดต่อช่วงหน้าฝน,มาตรการ 5 ส.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. นพ.ภัทรพล จึงสมเจตไพศาล รองโฆษกกรมสนับสนุนบริการสุขภาพ (สบส.) กระทรวงสาธารณสุข กล่าวว่า เดือนมิ.ย.เป็นช่วงฤดูฝนและเป็นสาเหตุของการเกิดโรคติดต่อหลายชนิด ดังนั้นสบส.ได้กำชับอาสาสมัครสาธารณสุขหมู่บ้าน(อสม.) ออกสำรวจและจัดระเบียบชุมชน เน้นการปฏิบัติตามหลัก 5 ส. คือ ส. สำรวจ บ้านเรือนและบริเวณบ้านไม่ให้มีสิ่งปฏิกูลเพื่อไม่ให้เป็นแหล่งเพาะพันธ์ลูกน้ำยุงลายเป็นสาเหตุของโรคไข้เลือดออก ส. สะดวก จัดสิ่งของต่างๆให้เป็นระเบียบเพื่อความสะดวก ปลอดภัยและใช้งาน ส.สะอาด ทำความสะอาดบ้านและบริเวณบ้านเป็นประจำ ส. สุขลักษณะ สร้างสุขลักษณะที่ดี ให้เป็นระเบียบเรียบร้อยอยู่เสมอและ ส. สร้างนิสัย ปฏิบัติเป็นประจำจนเกิดเป็นนิสัยพร้อมทั้งเน้นย้ำให้ความรู้ประชาชนดูแลสุขภาพตนเอง โดยเฉพาะเด็กเล็กและผู้สูงอายุ เพราะมีภูมิต้านทานโรคต่ำกว่าคนในวัยอื่น กินอาหารให้ครบ 5 หมู่และออกกำลังกายสม่ำเสมอซึ่งเป็นวิธีที่ดีที่สุด สามารถลดอัตราการเจ็บป่วยจากโรคติดต่อในช่วงฤดูฝน นพ.ภัทรพล กล่าวต่อว่า ขอแนะนำวิธีการปฏิบัติตนหากต้องเดินลุยน้ำในช่วงฤดูฝน ดังนี้ 1.ควรสวมรองเท้าบูธทุกครั้งที่ต้องเดินลุยน้ำ 2.หลังเดินลุยน้ำควรทำความสะอาดเท้าด้วยน้ำสะอาดและสบู่ เช็ดให้แห้ง โดยเฉพาะตามซอกนิ้วเท้า หากมีบาดแผลให้ทำความสะอาดด้วยน้ำยาฆ่าเชื้อเพื่อป้องกันการเกิดโรคที่มากับน้ำ 3.ถ้าจำเป็นต้องเดินลุยน้ำในเวลากลางคืน ควรพกไฟฉายไปด้วย 4.หลีกเลี่ยงการใช้อุปกรณ์ไฟฟ้าทุกชนิด ไม่ยืนในน้ำ หรือใช้มือจับสายไฟอย่างเด็ดขาด 5. ไม่ควรปล่อยบุตรหลานลงเล่นน้ำอย่างเด็ดขาด เพราะเสี่ยงต่อการติดเชื้อโรคและอาจเสียชีวิตจากการจมน้ำได้.  ",
  "url": "https://www.dailynews.co.th/politics/577640",
  "date": "2017-06-03T17:25:08.284Z"
}