{
  "id": 577604,
  "title": "\u0027บิ๊กฉัตร\u0027เผยแผนสร้างคลองคู่ขนานถนนวงแหวน ป้องน้ำท่วม | เดลินิวส์",
  "description": "“บิ๊กฉัตร” เผย แผนสร้างคลองคู่ขนานถนนวงแหวนรอบที่ 3 ป้องกันน้ำท่วม คืบหน้า 40 เปอร์เซ็นต์ เตรียมร่างแผนความเป็นไปได้ในก.ย.นี้   ",
  "keywords": "พล.อ.ฉัตรชัย สาริกัลยะ,วงแหวนรอบที่ 3,ป้องกันน้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. ที่ประเทศญี่ปุ่น พล.อ.ฉัตรชัย สาริกัลยะ รมว.เกษตรและสหกรณ์ เปิดเผยภายหลังการหารือร่วมกับนายเคอิฉิ อิชิอิ รมว.ที่ดิน โครงสร้างพื้นฐาน การขนส่ง และการท่องเที่ยวญี่ปุ่นว่า ตามที่ประเทศไทยได้มีการทบทวนแผนแม่บทการป้องกันอุทกภัยในลุ่มน้ำเจ้าพระยาอย่างยั่งยืนโดยได้รับความร่วมมือจากองค์การความร่วมมือระหว่างประเทศของญี่ปุ่น(ไจก้า) ในการสำรวจและทบทวนแผนการสร้างถนนวงแหวนรอบที่ 3 ขนานกับการทำคลองเพื่อช่วยในการระบายน้ำหลากบริเวณท้ายเขื่อนเจ้าพระยา จากจ.พระนครศรีอยุธยา ลงสู่อ่าวไทย รวมถึงช่วยการระบายน้ำในแม่น้ำป่าสักในช่วงปลายน้ำ ที่จะช่วยลดความเสี่ยงจากการพังทลายของคันกั้นน้ำตลอดแนวของพื้นที่คุ้มกัน ระยะทางประมาณ 112 กิโลเมตร กว้างประมาณ 100-160 เมตร แล้วแต่ช่วง ส่วนใหญ่จะทำในพื้นที่ถนนอยู่แล้ว แต่อาจจะต้องมีการซื้อที่ดินเพิ่มแต่จะให้กระทบกับประชาชนน้อยที่สุด    พล.อ.ฉัตรชัย กล่าวต่อว่า เบื้องต้น มี 2 ทางเลือกคือ 1.คลองผันน้ำ ขนาด 500 ลูกบาศก์เมตร/วินาที 2. คลองผันน้ำขนาด 1,000 ลูกบาศก์เมตร/วินาที โดยคาดว่าจะใช้งบประมาณ 4 หมื่นล้านบาท และคาดว่าจะแล้วเสร็จในปี 61 สำหรับประโยชน์ที่จะได้รับนั้นแน่นอนคือ มีการบริหารจัดการน้ำอย่างเป็นระบบ มีการระบายน้ำที่ดี ป้องกันน้ำท่วม เรื่องการคมนาคมที่สะดวกขึ้น รวมถึงอาจจะมีการเดินหน้าการขนส่งทางน้ำแถบนี้ได้อีกด้วย   ด้าน นายสมเกียรติ ประจำวงษ์ รองอธิบดีกรมชลประทาน กล่าวว่า ขณะนี้ได้แต่งตั้งคณะทำงานร่วมด้านวิชาการโครงการดังกล่าว ประกอบด้วยหน่วยงานจากกรมชลประทาน กรมทรัพยากรน้ำ กรมทางหลวง กรมป้องกันและบรรเทาสาธารณภัย และสำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ เพื่อปฏิบัติงานร่วมกับทีมสำรวจของไจก้า คาดว่าจะเริ่มร่างแผนความเป็นไปได้ของโครงการในช่วงเดือนส.ค.-ก.ย.นี้ เพราะขณะนี้มีความคืบหน้าไปกว่าร้อยละ 40 แล้ว.  ",
  "url": "https://www.dailynews.co.th/politics/577604",
  "date": "2017-06-03T18:35:07.000Z"
}