{
  "id": 577662,
  "title": "\u0027บิ๊กตู่\u0027สั่งลุยยึดรถหรูหนีภาษี! ขออย่าหวั่นเกรงอิทธิพล | เดลินิวส์",
  "description": "\u0027นายกฯ\u0027กำชับ\u0027ดีเอสไอ-กรมศุลฯ\u0027ตรวจยึดรถหรูหนีภาษี  สั่งรื้อระบบประเมินราคารถใหม่ ปิดช่องโหว่ลักลอบนำเข้ารถยนต์ผิดกฎหมาย",
  "keywords": "รถหรู,พล.อ.ประยุทธ์ จันทร์โอชา,ดีเอสไอ,กรมศุลกากร ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.)กำชับไปยังกรมสอบสวนคดีพิเศษ(ดีเอสไอ)และกรมศุลกากรให้ดำเนินการตรวจสอบกรณีการนำเข้ารถหรูสำแดงเท็จหรือหลีกเลี่ยงภาษี โดยยึดหลักกฎหมายและทำงานอย่างตรงไปตรงมา อย่าหวั่นเกรงอิทธิพลใดๆเพราะทุกคนต้องอยู่ภายใต้กฎหมายเดียวกัน หากกระทำผิดจะต้องถูกลงโทษอย่างเด็ดขาด ไม่ว่าจะเป็นบริษัทผู้นำเข้า ผู้ครอบครอง หรือเจ้าหน้าที่ที่รู้เห็นเป็นใจ รัฐบาลนี้ให้ความสำคัญกับการตรวจสอบเรื่องการนำเข้าส่งออกที่ผิดกฎหมาย โดยเฉพาะกับทรัพย์สินที่มีมูลค่าสูงและถือเป็นนโยบายให้หน่วยงานที่เกี่ยวข้องนำไปปฏิบัติอย่างจริงจังตั้งแต่เข้ามาบริหารประเทศ จึงทำให้เจ้าหน้าที่ทั้งดีเอสไอและกรมศุลกากร สามารถบังคับใช้กฎหมายและดำเนินคดีในเรื่องดังกล่าวได้อย่างต่อเนื่อง หลังจากที่ก่อนหน้านี้ถูกปล่อยปะละเลยมาโดยตลอด \"นายกฯยังได้เร่งรัดให้กรมศุลกากรปรับรื้อระบบการประเมินราคารถยนต์ โดยเฉพาะรถยนต์นำเข้าที่แต่เดิมมีเพียงฐานข้อมูลจากการตรวจสอบราคาในท้องตลาด เช่น ราคาตามเว็บไซต์และนิตยสารรถยนต์ โดยให้อ้างอิงจากฐานข้อมูลราคาของดีเอสไอ เพื่อให้เกิดความชัดเจน เป็นธรรม และไม่เป็นช่องโหว่ให้มีการลักลอบนำเข้ารถยนต์โดยผิดกฎหมายอีกต่อไป ซึ่งผลจากการทำงานในเรื่องนี้ จะทำให้คนผิดหรือคิดที่จะทำผิดไม่กล้าทำอีก และยังจะช่วยให้รัฐมีรายได้เพิ่มขึ้นจากการเสียภาษีอย่างถูกต้อง\"พล.ท.สรรเสริญ กล่าว.   ",
  "url": "https://www.dailynews.co.th/politics/577662",
  "date": "2017-06-03T17:25:20.180Z"
}