{
  "id": 577645,
  "title": "\u0027เพื่อไทย\u0027ขอ\u0027กปปส.\u0027อย่าทำเสียบรรยากาศปรองดอง | เดลินิวส์",
  "description": "“พท.” เสียดาย “เอกนัฏ-กปปส.” คิดได้ช้าไป อัด “โฆษกกปปส.” ทำเสียบรรยากาศปรองดอง ยันนิรโทษกรรมไม่ได้เป็นนโยบายของพรรคเพื่อไทย แนะนักการเมืองควรมองไปข้างหน้าอย่างสร้างสรรค์ ขอ “เอกนัฎ”อย่าจมกลับความขัดแย้ง\r\n",
  "keywords": "ปรองดอง,อนุสรณ์ เอี่ยมสะอาด,กปปส.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. นายอนุสรณ์ เอี่ยมสะอาด รักษาการรองโฆษกพรรคเพื่อไทย กล่าวถึงกรณีนายเอกนัฏ พร้อมพันธุ์ อดีตโฆษกกปปส. ระบุถ้าไม่อยากให้ถูกแอบอ้างประชาธิปไตย หลอกเอาสิทธิไปใช้เพื่อออกกฏหมายล้างผิด ก็อย่าไปเลือกพรรคเพื่อไทยว่า ปี่กลองการเลือกตั้งก็ยังไม่ทันดัง แต่โฆษกกปปส.ทำเสียบรรยากาศปรองดองสมานฉันท์ของบ้านเมือง ออกมาทำลายความเชื่อมั่น ดิสเครดิตพรรคตรงข้ามตั้งแต่ไก่ยังไม่โห่ ยืนยันเรื่องนิรโทษกรรมไม่ได้เป็นนโยบายของพรรคเพื่อไทย และเรื่องนั้นก็เกิดตั้งแต่ปี 56 วันนี้พรรคการเมือง นักการเมือง ควรมองไปข้างหน้าอย่างสร้างสรรค์ พาตัวเองออกมาจากวังวนความขัดแย้ง นำเสนอแนวทางในการสร้างความเข้มแข็งด้านเศรษฐกิจ ที่จะทำให้ประชาชนได้ลืมตาอ้าปาก นายเอกนัฏ ไม่ควรจมปลักอยู่กับความขัดแย้ง ออกมาผลิตซ้ำความแตกแยก นายอนุสรณ์ กล่าวอีกว่า ส่วนที่นายเอกนัฏบอกว่าประชาชนจะเลือกพรรคไหนในอนาคตเป็นสิทธิ์ของประชาชนนั้น น่าเสียดายที่นายเอกนัฏและกปปส.คิดได้ช้าไป ถ้าคิดได้ก่อนการเลือกตั้งปี 57 เมื่อมีการยุบสภา นำไปสู่การเลือกตั้งควรปล่อยให้ประชาชนได้ออกไปใช้สิทธิ์เลือกตั้งกำหนดอนาคตประเทศด้วยตัวเอง ไม่ควรมีใครไปก่อจลาจลชัตดาวน์ประเทศ ล้มการเลือกตั้ง นักการเมืองต้องรักษาระบบ รวมถึงการเปลี่ยนแปลงรัฐบาลต้องเคารพการตัดสินใจของประชาชนผ่านการเลือกตั้ง นายเอกนัฏควรสำนึกถึงสิ่งที่พรรคพวกตัวเองทำไว้ และทำให้ประเทศเสียหายอย่างไรบ้าง ที่บอกว่าเป็นคนละองค์กรวันนี้ประชาชนเห็นชัดว่าไหลกลับมาหลอมรวมเป็นเนื้อเดียวกันเพื่อการเลือกตั้งครั้งหน้า แตกต่างจากสถานะและจุดยืนของพรรคเพื่อไทย ที่ชัดเจนมาตั้งแต่ต้นว่าอยู่ฝ่ายประชาธิปไตย.  ",
  "url": "https://www.dailynews.co.th/politics/577645",
  "date": "2017-06-03T17:25:15.442Z"
}