{
  "id": 577681,
  "title": "\u0027พท.-ปชป.\u0027หวั่นโละกกต.กระทบเลือกตั้งปี 61 | เดลินิวส์",
  "description": "“วิรัตน์”จี้กมธ.ฯแจงให้ชัดเซตซีโร่กกต.ยกชุด ฟาก“สามารถ”ชี้โละกกต.ทั้งหมดเหมือนเปลี่ยนม้ากลางศึก ด้าน“จุรินทร์”แนะถ้าโละต้องเร่งจัดคนใหม่ให้ทันลต.ปี61",
  "keywords": "เพื่อไทย,ประชาธิปัตย์,เซ็ตซีโร่กกต.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย. นายวิรัตน์ กัลยาศิริ หัวหน้าทีมกฎหมายพรรคประชาธิปัตย์ กล่าวถึงกรณีที่คณะกรรมาธิการ(กมธ.)วิสามัญพิจารณาร่างพ.ร.ป.คณะกรรมการการเลือกตั้ง เสนอให้มีการเซตซีโร กกต.ว่า หากกมธ.ฯจะเซตซีโร กกต. ทั้ง 5คนก็ควรออกมาชี้แจงว่าเหตุผลที่ต้อง เซตซีโร่คืออะไร และกกต.ใน 5คนนี้มีใครบ้างที่ขาดคุณสมบัติ ส่วนกกต.ที่มีคุณสมบัติครบแต่ไม่ให้ทำหน้าที่ต่อก็ต้องชี้แจงเหตุผลให้ชัด แต่สิ่งที่ต้องระวังที่สุดคือไม่ให้ กกต.ที่เป็นร่างทรงของพรรคการเมืองเข้ามาทำหน้าที่ ทั้งนี้หากให้กกต.พ้นหน้าที่ทั้งชุด แล้วใครจะสานงานต่อเพราะการเตรียมการเลือกตั้งในปี 61 เป็นระยะเวลาที่ไม่นานสำหรับกกต. จึงอยากถามว่าจะแก้ปัญหาตรงนี้อย่างไร ส่วนองค์กรอิสระอื่นๆควรจะต้องถูกเซตซีโรไปด้วยหรือไม่ ขึ้นอยู่กับสภาพปัญหาและความเป็นจริงของแต่ละองค์กร ด้านนายสามารถ แก้วมีชัย อดีตส.ส.เชียงราย พรรคเพื่อไทย ในฐานะคณะทำงานติดร่างรัฐธรรมนูญของพรรคเพื่อไทย กล่าวถึงการเซ็ตซีโร่คณะกรรมการการเลือกตั้ง(กกต.)ชุดปัจจุบันว่า ถ้าเป็นไปได้ไม่ควรที่จะเซ็ต กกต.ชุดปัจจุบันแล้วสรรหาใหม่ทั้งหมด แต่ควรให้กกต.เดิมที่เข้าใจระบบและปัญหาในการทำงานได้ทำหน้าที่ต่อไปก่อนจนครบวาระ ยกเว้นบางคนที่มีปัญหาเรื่องคุณสมบัติตามที่รัฐธรรมนูญกำหนดไว้ก็เป็นอีกเรื่องหนึ่ง การไปโละทั้งหมด เหมือนเปลี่ยนม้ากลางศึก ซึ่งจะทำให้เกิดปัญหาลำบากกว่าเดิม ที่ให้เหตุผลว่ากกต.มีอำนาจมาก จึงต้องเซ็ตซีโร่เลือกคนใหม่เข้ามานั้นไม่ใช่เหตุผลที่ถูกทั้งหมด หากยังเดินหน้าจะทำก็ต้องพิจารณาให้ดี อย่าทำอะไรจนสังคมเกิดความสงสัยว่าที่มีการเซ็ตซีโร่เพื่อต้องการเปลี่ยนเอาพวกนั้นพวกนี้เข้ามากำกับดูแลหรือไม่ ส่วนที่ผ่านมาที่กกต.ไม่สามารถแก้ปัญหาได้นั้น จะไปโทษว่ากกต.ไม่ทำงานอย่างเดียวก็ไม่ได้ จะต้องดูส่วนอื่นประกอบด้วย ขณะที่นายจุรินทร์ ลักษณวิศิษฏ์ รองหัวหน้าพรรคประชาธิปัตย์ กล่าวถึงกรณีคณะกรรมาธิการ(กมธ.)วิสามัญพิจารณาร่างพ.ร.ป.คณะกรรมการการเลือกตั้ง เสนอให้มีการเซตซีโร่ กกต.ว่า ถ้ากกต.มีทั้งคนใหม่และคนเก่ามาผสมกันก็จะช่วย ให้ได้ทั้งคนที่มีประสบการณ์เดิมและคนใหม่ที่เข้ามาเพิ่มเติมก็น่าจะเป็นประโยชน์ และถ้าสมมติว่าจะมีการเซตซีโร่ทั้งหมดโดยเอาคนใหม่มาทั้งหมดก็ต้องเร่งจัดการ เพื่อให้คนใหม่ได้เข้ามาเตรียมการ และจัดการเลือกตั้งที่จะเกิดขึ้นในปี 61.  ",
  "url": "https://www.dailynews.co.th/politics/577681",
  "date": "2017-06-03T17:25:22.582Z"
}