{
  "id": 577608,
  "title": "\"ลิงอ้วน\" น้ำหนักลดแล้ว 1 เดือน 1 กก. | เดลินิวส์",
  "description": "หมอใช้สูตรฟิตเนสอาหารเน้นกล้วย-มะละกอ เผาผลาญได้ทันที ทำร่างกายสดชื่น เผยเจ้าอ้วนไม่ขู่จนท.ผู้ดูแลแล้ว",
  "keywords": "ลิงอ้วน,น้ำหนักลด,กรมอุทยานแห่งชาติ สัตว์ป่าและพันธุ์พืช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "กรณีที่สำนักอนุรักษ์สัตว์ป่า กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืชได้ช่วยเหลือลิงแสมจากบริเวณจุดชมวิวถนนเลียบวงแหวนใต้ เขตบางขุนเทียน กทม.เมื่อวันที่ 4 พ.ค.ที่ผ่านมา เนื่องจากลิงตัวดังกล่าว มีสภาพอ้วนมาก เคลื่อนไหวตัวลำบาก ได้แต่นั่งนิ่งๆรอรับอาหารจากผู้คนที่ผ่านไปมา โดยครั้งแรกที่รับลิงแสมตัวดังกล่าวมาดูแลนั้น พบว่ามีน้ำหนักตัวถึง 27 กิโลกรัม มีหน้าท้องขนาดใหญ่ประมาณ 35-40 เซนติเมตร ซึ่งโดยปกติแล้ว ลิงแสมโดยทั่วไปจะมีน้ำหนักประมาณ 10-15 กิโลกรัมเท่านั้น  เมื่อวันที่ 3 มิ.ย.น.ส.กาญจนา นิตยะ ผอ.สำนักอนุรักษ์สัตว์ป่า กรมอุทยานฯ ให้สัมภาษณ์ความคืบหน้าในการรักษาอาการป่วยด้วยโรคอ้วน ของลิงแสมตัวนี้ว่า ล่าสุดนั้นชั่งน้ำหนักพบว่าลิงสามารถลดน้ำหนักได้แล้วเกือบ 1 กิโลกรัม หลังจากเข้ามาอยู่ภายใต้การดูแลของสัตวแพทย์สัตว์ป่าของกรมอุทยานแห่งชาติครบ 1 เดือนพอดี สุขภาพโดยทั่วไปพบว่า ดีขึ้นทั้งด้านร่างกายและจิตใจ ไม่มีการร้องขู่เจ้าหน้าที่ที่เข้าไปดูแลให้อาหาร เหมือนก่อนหน้านี้ แววตาก็สดใสกว่าเดิมมาก ด้านนสพ.ภัทรพล มณีอ่อน สัตวแพทย์สัตว์ป่าประจำกรมอุทยานฯ กล่าวว่า สัตวแพทย์ได้ปรับอาหาร ปรับพฤติกรรม ให้ลิงได้ออกกำลังกายมากขึ้น โดยได้ทำชิงช้า ไว้ให้ลิงห้อยโหน ปีนป่าย นำอาหารไปวางไว้ตามจุดต่างๆให้ไกลตัวมากขึ้น เช่นวางเอาไว้บนที่สูงๆ เพื่อให้ลิงได้ใช้แรง ให้เคลื่อนไหวร่างกายมากขึ้น โดยเวลานี้ ได้ขยายกรงออกไปเพิ่มอีก 1 กรง ให้ลิงได้มีพื้นที่สำหรับการเคลื่อนไหว สำหรับอาหาร ให้กินผักประเภทผักกาดและถั่วฝักยาว ส่วนผลไม้ให้กินกล้วยกับมะละกอ \"วิเคราะห์แล้ว พบว่าสาเหตุที่ลิงอ้วนมาจากการกินน้ำตาลจากอาหารของคนมากเกินไป จะต้องลดส่วนนี้อย่างเร่งด่วน แต่ที่ยังให้มะละกอกับกล้วยอยู่เพราะผลไม้ทั้งสองนี้มีน้ำตาลฟรุกโตสที่ร่างกายสามารถนำไปใช้ได้ทันที และยังทำให้ร่างกายสดชื่น ไม่เครียดเกินไปอีกด้วย โดยภาพรวมหมอค่อนข้างพอใจกับสุขภาพของลิงอ้วนตัวนี้\" นสพ.ภัทรพลกล่าว.",
  "url": "https://www.dailynews.co.th/politics/577608",
  "date": "2017-06-03T18:34:49.799Z"
}