{
  "id": 577650,
  "title": "\u0027สพฉ.\u0027เผยปัญหาใช้สิทธิฉุกเฉินน้อยเกินคาด | เดลินิวส์",
  "description": "สพฉ. เผยข้อมูลคนใช้สิทธิฉุกเฉิน เกินครึ่งยังไม่เข้าเกณฑ์ พบปัญหาไม่เข้าใจกันของรพ.- คนไข้ ย้ำปัญหาน้อยเกินคาด  ต้องค่อยๆ ปรับ  ",
  "keywords": "ภูมินทร์ ศิลาพันธ์,สพฉ.,สิทธิฉุกเฉิน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.นพ.ภูมินทร์ ศิลาพันธ์ รองเลขาธิการสถาบันการแพทย์ฉุกเฉิน(สพฉ.) กล่าวว่า จากสถิติการประสานงานของศูนย์ประสานคุ้มครองสิทธิผู้ป่วยฉุกเฉินวิกฤต ศูนย์นเรนทร สพฉ.ประจำเดือนพ.ค.มีผู้ป่วยฉุกเฉินตามนโยบาย“เจ็บป่วยฉุกเฉินวิกฤต มีสิทธิทุกที่ (UCEP) 72 ชั่วโมง” สะสม 2,841 คน เข้าเกณฑ์ 1,132 คน ไม่เข้าเกณฑ์ 1,709 คน มีเรื่องร้องเรียนสะสม 3 ราย ทั้งนี้ในภาพรวมการใช้สิทธิดีกว่าที่เคยคาดการณ์ไว้ โดยเฉพาะการประสานงานระหว่าง ฝ่ายต่างๆ ส่วนปัญหาอุปสรรคที่ยังมีอยู่นั้นพบว่ามีความไม่เข้าใจกันระหว่างโรงพยาบาลเอกชนและประชาชน ในประเด็นว่าเข้าเงื่อนไขที่จะใช้สิทธิได้หรือไม่ อีกทั้งเกิดแง่มุมของการพิจารณาขึ้นใหม่ที่ยังไม่อยู่ในกรอบของการประเมินมาก่อน เช่น การที่ผู้ป่วยเรียกรถฉุกเฉินจากโรงพยาบาลเอกชนไปรับที่บ้าน หรือ การที่ผู้ป่วยมีอาการ เจ็บป่วยฉุกเฉินวิกฤต เดินทางไปพบแพทย์ โดยผ่านโรงพยาบาลรัฐ แต่ไม่รักษา และไปรักษาที่โรงพยาบาลเอกชน ที่อยู่ในระยะทางที่ไกลกว่าแทน นพ.ภูมินทร์ กล่าวอีกว่า ฝากถึงประชาชนว่าหากพบผู้ป่วยหรือรู้สึกว่าตนเองเจ็บป่วย ถ้าไม่แน่ใจว่าเข้าข่ายวิกฤติฉุกเฉินหรือไม่ให้ไปรักษาที่โรงพยาบาลที่ใกล้ก่อน เมื่อเข้าไปในห้องฉุกเฉินแล้วโรงพยาบาลก็จะประเมินอาการตามโปรแกรมว่าเข้าข่ายที่จะใช้สิทธิเจ็บป่วยฉุกเฉินมีสิทธิทุกที่ 72 ชั่วโมงหรือไม่ ในกรณีที่โรงพยาบาลบอกว่าไม่เข้าข่าย ให้ผู้ป่วยขอผลตรวจประเมินด้วย เพื่อที่จะได้การันตีว่าได้เข้าระบบประเมินแล้ว เพราะส่วนใหญ่ที่มีการร้องเรียนคือโรงพยาบาลไม่เข้าระบบ ไม่คีย์ข้อมูลให้ผู้ป่วย บอกแต่เพียงว่าไม่เข้าข่ายที่จะสามารถใช้สิทธิได้  ขณะเดียวกันหากโรงพยาบาลรักษาผู้ป่วยตามสิทธิแล้ว แพทย์เจ้าของไข้ลงความเห็นว่าพ้นวิกฤต และสามารถย้ายไปโรงพยาบาลตามสิทธิการรักษาได้อย่างปลอดภัย โดยไม่จำเป็นต้องรอให้ครบ 72 ชั่วโมง แต่ถ้าผู้ป่วยไม่ขอย้าย ไปรักษาตามสิทธิ จะต้องรับผิดชอบค่าใช้จ่ายเอง.  ",
  "url": "https://www.dailynews.co.th/politics/577650",
  "date": "2017-06-03T17:25:24.985Z"
}