{
  "id": 577636,
  "title": "\u0027ไก่อู\u0027อัดกลุ่มต้านซิงเกิลเกตเวย์ มือไม่พายเอาเท้าราน้ำ | เดลินิวส์",
  "description": "\u0027โฆษกรัฐบาล\u0027 โต้กลุ่มต้านซิงเกิ้ลเกตเวย์ ยันเว็บไซต์ราชการใช้ได้ปกติ จวกพฤติกรรมแฮกเกอร์มือไม่พาย เอาเท้าราน้ำ เตือนสติสังคมช่วยจับตาดู",
  "keywords": "ซิงเกิลเกตเวย์,สรรเสริญ แก้วกำเนิด,รัฐบาล,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวถึงกรณีที่เฟซบุ๊กเพจกลุ่มพลเมืองต่อต้าน\"Single Gateway\"เพื่อเสรีภาพและความยุติธรรม โพสต์ข้อความเผยแพร่แถลงการณ์เรื่องปฏิบัติการยุทธการหักงวงไอยรา โดยมีเครือข่ายพันธมิตรทั้งในประเทศและต่างประเทศ ร่วมปฎิบัติการก่อกวนเว็บไซด์ของราชการ ปรากฎช่วงเวลา 21.00 น. ของวันที่ 2 มิ.ย.มีเว็บไซต์ของสถานีโทรทัศน์ช่อง 5 ช่อง 11 และเว็บไซต์ของรัฐบาลไม่สามารถใช้งานได้นานประมาณ 5 นาทีว่า ไม่เห็นเป็นแบบนั้นเพราะเว็บไซต์ของกรมประชาสัมพันธ์ ก็ยังสามารถเข้าใช้การได้ รวมทั้งยังออกอากาศรายการศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืนได้ตามปกติ การออกมาเคลื่อนไหวดังกล่าวไม่ทราบว่าใครอยู่เบื้องหลังและไม่รู้จะทำไปเพื่ออะไร จึงขอให้สติกับสังคมช่วยกันดูและพิจารณาว่าการกระทำเช่นนี้เป็นประโยชน์กับสังคมหรือไม่  พล.ท.สรรเสริญ กล่าวอีกว่า ส่วนที่อ้างว่ากระทำการดังกล่าวเพื่อคัดค้านเรื่องซิงเกิ้ลเกตเวย์นั้น หลายฝ่ายก็ออกมาชี้แจงแล้วว่าไม่มีสิ่งที่กังวล ซึ่งการดำเนินการเกี่ยวกับคอมพิวเตอร์เพื่อประโยชน์ในเรื่องข้อมูลข่าวสารจากภาครัฐที่จะไปถึงประชาชนจึงไม่ทราบจุดประสงค์ของกลุ่มที่กระทำการดังกล่าวว่าต้องการอะไร พฤติกรรมมือไม่พายเอาเท้าราน้ำคือใครที่คิดเห็นไม่ตรงก็จะก่อกวน และถ้าเป็นอย่างนี้ไม่ว่ารัฐบาลไหนๆ หรือรัฐบาลที่มาจากการเลือกตั้งก็จะทำงานลำบากและเกิดความเสียหาย และผู้มีหน้าที่เกี่ยวข้องในรัฐบาลทั้งกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม(ดีอี)ก็มีหน้าที่ป้องกันและทำงานเพื่อให้ประชาชนได้เข้าถึงข้อมูลข่าวสารของภาครัฐได้ตามปกติ.  ",
  "url": "https://www.dailynews.co.th/politics/577636",
  "date": "2017-06-03T18:41:53.765Z"
}