{
  "id": 577630,
  "title": "\u0027ไก่อู\u0027อ้างไม่รู้กำหนดการ\u0027บิ๊กตู่\u0027เยือนสหรัฐฯ | เดลินิวส์",
  "description": "\u0027ไก่อู\u0027เผย \u0027บิ๊กตู่\u0027สั่งทุกหน่วยเตรียมข้อมูลให้พร้อมแจงหากเดินทางเยือนตปท. ปัดตอบบินคุยมะกันก.ค.นี้",
  "keywords": "เยือนสหรัฐ,ไก่อู,บิ๊กตู่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 3 มิ.ย.พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี กล่าวกรณีที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.)เตรียมเดินทางไปเยือนสหรัฐอเมริกาตามคำเชิญช่วงเดือนก.ค.นี้ โดยสำนักเลขาธิการคณะรัฐมนตรี (สลค.)มีหนังสือเวียนให้ทุกหน่วยงาน โดยเฉพาะกระทรวงพาณิชย์เป็นหน่วยงานหลักร่วมกับกระทรวงการต่างประเทศ ประสานหน่วยงานเกี่ยวข้องเพื่อเตรียมพร้อมเรื่องข้อมูลสำหรับการหารือว่าพล.อ.ประยุทธ์เคยปรารภในที่ประชุมคณะรัฐมนตรี(ครม.) ว่าไทยไม่ได้เลือกข้างหรือจะเลือกคบกับประเทศใดประเทศหนึ่งเราต้องอยู่กับปัจจุบัน ต้องมีความสัมพันธ์กับประเทศต่างๆเพื่อร่วมมือขับเคลื่อนเศรษฐกิจและความร่วมมือต่างๆไปทั้งองคาพยพ เพื่อประโยชน์สูงสุดของประเทศโดยไม่เน้นหนักว่าจะอยู่กับมหาอำนาจกลุ่มหนึ่ง กลุ่มใด เนื่องจากทุกประเทศมีเรื่องการค้าและเศรษฐกิจที่จะต้องประสานงานช่วยเหลือเรื่องข้อมูลกัน พล.ท.สรรเสริญ กล่าวอีกว่า ในภาพรวมของการทำงานหน่วยงานที่เกี่ยวข้องโดยกระทรวงการต่างประเทศและทุกกระทรวงต้องมีความพร้อมเรื่องข้อมูลอยู่ตลอดเพราะเมื่อใดที่มีกำหนดการเดินทางเยือนต่างประเทศจะได้มีข้อมูลที่ครบถ้วนในการไปพูดคุยและตอบคำถาม ในสิ่งที่ต่างประเทศได้สอบถามหรือตอบคำถามในสิ่งที่เคยพูดคุยกันมาก่อนหน้านั้นว่ามีความคืบหน้าไปมากน้อยแค่ไหน ได้ในทันทีที่ประเทศนั้นๆสอบถาม อย่างไรก็ตามตนยังไม่ทราบกำหนดการเดินทางเยือนประเทศสหรัฐฯของนายกฯว่าอยู่ในช่วงวันและเวลาใด.  ",
  "url": "https://www.dailynews.co.th/politics/577630",
  "date": "2017-06-03T18:42:03.417Z"
}