{
  "id": 577735,
  "title": "\"สมชัย\"โพสต์เฟซบุ๊กย้อนถาม คนออกกฎหมายปมเซ็ตซีโร่กกต. | เดลินิวส์",
  "description": "\u0027สมชัย ศรีสุทธิยากร\u0027 ตั้ง 4 คำถาม ย้อนคนออกกฏหมายปม \u0027เซ็ตซีโร่ กกต.\u0027 แขวะการยกเว้นเรื่องคุณสมบัติองค์กรอิสระอื่น เท่ากับมีความสำคัญในการปฏิรูปน้อย",
  "keywords": "สมชัย,โพสต์เฟซบุ๊ก,ย้อนถาม,คนออกกฎหมาย,ปม,เซ็ตซีโร่กกต.,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายสมชัย ศรีสุทธิยากร กรรมการการเลือกตั้ง(กกต.) ด้านบริหารกลาง โพสต์ข้อความผ่านเฟ๊ซบุ๊ก ระบุว่า \"4 คำถาม จาก กกต.\" 1.การออกกฎหมายให้มีผลย้อนหลังในเชิงที่เป็นโทษ เป็นไปตามหลักนิติธรรมหรือไม่ การเขียนกฎหมายในลักษณะดังกล่าวเคยมีมาในอดีตหรือไม่ และจะเป็นแบบอย่างที่ดีสำหรับสังคมนิติรัฐหรือไม่ 2.การกล่าวอ้างถึงตำแหน่งที่รับผิดชอบสูง จำเป็นต้องใช้คนที่มีคุณสมบัติสูง เลยต้องให้ออกทั้งคณะ ถามว่าในเมื่อคนเดิมจำนวนมากถึง 4 ใน 5 คน  มีคุณสมบัติสูงครบถ้วน  และผ่านการสรรหามาอย่างถูกต้อง เหตุใดจึงต้องให้เขาออกด้วย 3.รัฐธรรมนูญ 2550 กำหนดให้วาระการดำรงตำแหน่งของ กกต.เป็นไปแบบวาระเฉพาะตัว เช่นเดียวกับองค์กรอิสระอื่น ๆ ดังนั้นตลอดเวลาการดำรงตำแหน่งหากมี กกต.ออก  ด้วยเหตุต่าง ๆ เช่น ครบ 70 ปี ตาย  ลาออก  ถูกถอดถอน  คนใหม่ที่เข้ามาก็อยู่ต่อ 7 ปี ไม่ใช่เท่าวาระของคนเดิม ดังนั้น สภาพปลาสองน้ำจึงเป็นสภาพที่เกิดขึ้นโดยข้อกำหนดของรัฐธรรมนูญอยู่แล้ว การอ้างว่า ต้องรีเซ็ตยกชุด เพราะหลีกเลี่ยงสภาพปลาสองน้ำ ควรออกมาจากปากผู้ร่าง กม.เองหรือไม่ และ 4. การกล่าวว่า การรีเซ็ท กกต. ไม่ได้เป็นบรรทัดฐานสำหรับองค์กรอิสระอื่น ๆ  ดังนั้น อาจจะออกกฎหมายให้กรรมการองค์กรอิสระอื่นและศาลรัฐธรรมนูญสามารถอยู่ต่อไปจนครบวาระ โดยไม่คำนึงถึงคุณสมบัติที่สูงขึ้น ตามรัฐธรรมนูญใหม่  แปลว่า องค์กรเหล่านี้มีความสำคัญในการปฏิรูปการเมืองน้อยกว่า กกต.ใช่หรือไม่  จึงยกเว้นเรื่องคุณสมบัติสูงให้\" นายสมชัยระบุอีกว่า หากกรรมการองค์กรอิสระใด ขาดความสามารถ บกพร่องจริยธรรม ขาดผลงานเป็นที่ประจักษ์ ไม่มีความเป็นกลางทางการเมือง รัฐธรรมนูญมีช่องทางในการให้บุคคลดังกล่าวออกจากตำแหน่งโดยไม่ยากอยู่แล้ว การออกกฎหมายใหม่ที่ขัดหลักนิติธรรม ขาดตรรกะในเชิงเหตุผล กล่าวอ้างแบบขาดภูมิปัญญา และไม่เป็นบรรทัดฐานที่ดีสำหรับสังคมที่ปกครองโดยนิติรัฐ มิควรเกิดขึ้นในสังคมไทย.",
  "url": "https://www.dailynews.co.th/politics/577735",
  "date": "2017-06-04T06:00:09.020Z"
}