{
  "id": 577790,
  "title": "\"เรืองไกร\"เตรียมร้องนายกฯสอบธปท.ขาดทุนสะสม | เดลินิวส์",
  "description": "“เรืองไกร” เผยเตรียมร้อง \u0027บิ๊กตู่\u0027 ขอให้ตรวจสอบธปท.ขาดทุนสะสม 820,835 ล้านบาท หวั่นหนี้สาธารณะสูง เป็นตัวเลขที่มีนัยสำคัญต่อฐานะการคลังของรัฐ",
  "keywords": "ร้องเรียน,นายกรัฐมนตรี,ธปท.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายเรืองไกร ลีกิจวัฒนะ ทีมกฎหมายพรรคเพื่อไทย กล่าวว่า ด้วยมีข่าวปรากฏเรื่องผลการดำเนินงานของ ธนาคารแห่งประเทศไทย (ธปท.) ณ วันที่ 31 ธ.ค. 59 มีผลขาดทุนสูงถึง 139,533 ล้านบาท นั้น กรณีดังกล่าวเมื่อไปตรวจสอบงบแสดงฐานะการเงินของ ธปท. ณ วันที่ 31 ธ.ค.59 มีประเด็นที่ควรสงสัยติดตามมากไปอีก โดยในงบแสดงฐานะการเงินด้านหนี้สินและทุน มีตัวเลขหนี้สินรวม 4,963,953 ล้านบาท ส่วนของทุน มีตัวเลขที่ติดลบรวม 745,763 ล้านบาท และเมื่อพิจารณาในส่วนของทุน มีตัวเลขที่ควรเป็นกังวลต่อฐานะการคลังของรัฐบาลตามมาด้วย เนื่องจากตัวเลขผลขาดทุนสะสมมีสูงถึง 805,835 ล้านบาท ขณะที่ ธปท. มีทุนประเดิมเพียง 20 ล้านบาท ดังนั้นหากเทียบสัดส่วนผลขาดทุนสะสมต่อทุนจะสูงถึง 40,921เท่าและเนื่องจาก ธปท. ทำหน้าที่เป็นนายธนาคารของรัฐบาล จึงเป็นประเด็นที่รัฐบาลควรกังวล นายเรืองไกร กล่าวอีกว่า ทั้งนี้ตามแนวมติคณะรัฐมนตรีเมื่อวันที่ 22 ต.ค.56 หนี้สินรวมของ ธปท. จำนวน 4,963,953 ล้านบาทไม่พบว่า มีการนำไปแสดงไว้เป็นหนี้สาธารณะด้วยหรือไม่ เนื่องจากหนี้สาธารณะ ณ วันที่ 31 ธ.ค.59 ที่ สบน. รายงานไว้ คือ 5,921,722 ล้านบาท ขณะที่จีดีพีอยู่ที่ 14,366,557 ล้านบาท สัดส่วนหนี้ต่อจีดีพีเท่ากับร้อยละ 41.22แต่หากนำตัวเลขหนี้ของธปท. จำนวน 4,963,953 ล้านบาท มารวมไว้ในหนี้สาธารณะ จะทำให้หนี้ทั้งหมดกลายเป็น 10,885,675 ล้านบาท หรือไม่ ถ้าเป็นเช่นนี้ อาจแสดงว่าหนี้สาธารณะต่อจีดีพีอาจสูงถึงร้อยละ 75.77 ตามมาได้ เป็นตัวเลขที่มีนัยสำคัญต่อฐานะการคลังของรัฐ จึงจำเป็นต้องนำเรื่องนี้ไปร้องต่อนายกรัฐมนตรีให้รีบพิจารณาเพื่อหาทางแก้ไขต่อไป โดยตนจะยื่นเรื่องร้องเรียนในวันที่ 5 มิ.ย.นี้ เวลา 10.00 น. ที่ศูนย์รับเรื่องราวร้องทุกข์ ทำเนียบรัฐบาล.  ",
  "url": "https://www.dailynews.co.th/politics/577790",
  "date": "2017-06-04T10:00:14.357Z"
}