{
  "id": 577728,
  "title": "\"บิ๊กโด่ง\"ประชุมหารือความมั่นคง IISS Shangri-La Dialogue ที่สิงคโปร์ | เดลินิวส์",
  "description": "\u0027บิ๊กโด่ง\u0027 ประชุมหารือเรื่องความมั่นคง IISS Shangri-La Dialogue ที่สิงคโปร์ โดยมีโอกาสคุยกับบุคคลสำคัญระดับ รมต. และ ผบ.เหล่าทัพต่างประเทศ",
  "keywords": "\u0027บิ๊กโด่ง\u0027ประชุมหารือความมั่นคง,IISS Shangri-La Dialogue ที่สิงคโปร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. ผู้สื่อข่าวรายงานว่าเมื่อวันที่ 3 มิ.ย. พล.อ.อุดมเดช สีตบุตร รมช.กห. เป็นผู้แทน รอง นรม./รมว.กห. เข้าร่วมประชุม IISS Shangri-La Dialogue ครั้งที่ 16 โดยในวาระที่ 1 เป็นการกล่าวปาฐกถาของ พล.อ.เจมส์ นอร์แมน แมททิส รมว.กห.สหรัฐฯ ในหัวข้อ \"ความมั่นคงของสหรัฐฯ และ ภูมิภาคเอเชีย-แปซิฟิก\" จากนั้นวาระ 2 เป็นการปาฐกถาของ รมว.กห.ญี่ปุ่น, รมว.กห.ออสเตรเลีย และ รมว.กห.ฝรั่งเศส เรื่อง \"การดำรงไว้ซึ่งกฎเกณฑ์สำหรับกฎระเบียบในภูมิภาค\" และวาระที่ 3 โดย รมว.กห.มาเลเซีย, รมว.กห.แคนาดา และ ประธานเสนาธิการร่วม กองทัพปากีสถาน ในเรื่อง \"ความท้าทายใหม่ในการจัดการภาวะวิกฤติในภูมิภาคเอเชีย-แปซิฟิก\" ทั้งนี้ระหว่างการประชุมฯ รมช.กห.ได้เข้าหารือทวิภาคีกับ วุฒิสมาชิก นางมารีส เพย์น รมว.กห.ออสเตรเลีย โดยชื่นชมการปาฐกถาของ นรม.ออสเตรเลีย ในงานเลี้ยงต้อนรับฯ และการกล่าวของ รมว.กห.ออสเตรเลีย ในระหว่างการประชุมวาระที่ 2 พร้อมกล่าวถึงความสัมพันธ์อันแน่นแฟ้นของทั้งสองประเทศ และขอบคุณออสเตรเลียที่จะส่งเรือรบมาร่วมพิธีสวนสนามทางเรือ ในโอกาสครบรอบ 50 ปีอาเซียน ที่ ทร.จะเป็นเจ้าภาพ จัดขึ้นใน พ.ย.60 ขณะที่ รมว.กห.ออสเตรเลีย ยืนยันที่จะพัฒนาความร่วมมือด้านความมั่นคงกับกองทัพไทยให้แน่นแฟ้นยิ่งขึ้น พร้อมหวังว่าจะมีโอกาสเดินทางเยือนไทยในปี 2560 นี้ จากนั้น รมช.กห.ได้หารือทวิภาคีกับ รมว.กห.สหรัฐฯ โดยขอบคุณ รมว.กห.สหรัฐฯ ที่กล่าวถึงความเป็นพันธมิตรที่เก่าแก่และมีสัมพันธ์ที่แน่แฟ้นยาวนานระหว่างไทยและสหรัฐฯ ระหว่างกล่าวปาฐกถาในการประชุมฯ รวมทั้งสนับสนุนความร่วมมือด้านความมั่นคงต่างๆ เสมอมา โดยเฉพาะการฝึกคอบบร้าโกลด์ ขณะที่ รมว.กห.สหรัฐฯ ยืนยัน สหรัฐฯให้ความสำคัญกับภูมิภาคเอเชีย-แปซิฟิก โดยเฉพาะประเทศไทย พร้อมให้คำมั่นว่าจะพัฒนาความสัมพันธ์ทางทหารของทั้งสองประเทศให้กลับมาแข็งแกร่งยิ่งขึ้น รวมทั้งเชิญ รมว.กห., รมช.กห. และผู้บังคับบัญชาระดับสูงของ กห.เยือนสหรัฐฯ เพื่อแสดงให้เห็นถึงความสัมพันธ์อันแน่นแฟ้นระหว่างสองประเทศ ทั้งนี้ ในการหารือกับ รมว.กห.ออสเตรเลีย และ รมว.กห.สหรัฐฯ รมช.กห.กล่าวถึง สถานการณ์การเมืองของไทยที่กำลังมุ่งหน้าสู่ประชาธิปไตยที่สมบูรณ์ พร้อมขอบคุณทั้งสองประเทศที่เข้าใจและให้การสนับสนุนมาโดยตลอด.",
  "url": "https://www.dailynews.co.th/politics/577728",
  "date": "2017-06-04T04:00:09.929Z"
}