{
  "id": 577778,
  "title": "\"บิ๊กเจี๊ยบ\" ลงใต้ขอกำลังพลกัดฟันสู้เพื่อชาติ | เดลินิวส์",
  "description": "ผบ.ทบ. พร้อมด้วยมทภ.4-ผบ.พล.ร.15 เดินทางลงพื้นที่นราธิวาส เน้นย้ำชุดป้องกันชายแดนเข้มงวดงานการข่าว เตรียมพร้อมรับมือกลุ่มโจร-ภัยแทรกซ้อน ขอทหารกัดฟันสู้ตั้งใจทำหน้าที่เพื่อชาติ",
  "keywords": "ชายแดนใต้,ผบ.ทบ.,กัดฟันสู้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. พล.อ.เฉลิมชัย สิทธิสาท ผู้บัญชาการทหารบก (ผบ.ทบ.) พร้อมด้วยพล.ท.ปิยวัฒน์ นาควานิช แม่ทัพภาคที่ 4 และพล.ต.วิชาญ สุขสง ผู้บัญชาการกองพลทหารราบที่ 15(พล.ร.15) ในฐานะผู้บังคับหน่วยเฉพาะกิจนราธิวาส เดินทางลงพื้นที่ บ.ศรีพงัน ต.เกาะสะท้อน อ.ตากใบ จ.นราธิวาส เพื่อตรวจเยี่ยมกำลังพลสังกัดกองร้อยป้องกันชายแดนที่ 2 ที่ขึ้นตรงกับพล.ร.15 โดยมี ร.ท.บุญทม หวานแก้ว เป็นผู้บังคับกองร้อยฯ รวมทั้งกำลังพลให้การต้อนรับ สำหรับภารกิจครั้งนี้ พล.อ.เฉลิมชัย ต้องการเดินทางมาตรวจเยี่ยมกำลังพลในสังกัด ซึ่งปฏิบัติหน้าที่ในพื้นที่เสี่ยงภัย โดยชุดป้องกันชายแดน ใน 3 อำเภอ มีจำนวน 3 กองร้อย กองร้อยละ 130 นาย ปฏิบัติหน้าที่ตามแนวลำน้ำโกลก ปิดแนวชายแดน ไทย-มาเลเซีย ครอบคลุมทั้งพื้นที่ อ.ตากใบ อ.สุไหงโก-ลก และ อ.แว้ง จ.นราธิวาส ระยะทางรวม 95 กิโลเมตร ซึ่งเป็นพื้นที่เป้าหมายสำคัญ เพื่อสกัดกั้นการลักลอบขนถ่ายสินค้าหนีภาษี รวมทั้งภารกิจสำคัญคือการตรวจสอบบุคคลตามหมายจับโดยเฉพาะคดีความมั่นคง อาจลักลอบหนีข้ามแดนได้ อีกทั้งเพื่อสกัดกั้นการลักลอบขนย้ายวัตถุระเบิดและภัยแทรกซ้อนทุกรูปแบบ ทั้งนี้พล.อ.เฉลิมชัย ได้มอบสิ่งของเครื่องอุปโภคบริโภคและเงินบำรุงขวัญจำนวนหนึ่งให้กับชุดป้องกันชายแดน พร้อมกับกล่าวให้โอวาทกำลังพล ว่า ขอให้กำลังพลทุกนายตั้งใจปฏิบัติหน้าที่ ซึ่งเรื่องสำคัญนั้นงานการข่าวต้องดี โดยเฉพาะกับกลุ่มก่อเหตุรุนแรง รวมทั้งกลุ่มภัยแทรกซ้อน ขอฝากให้ทุกนายบูรณาการการทำงานภาพรวมร่วมกัน ขอให้ทำให้ดี และขอให้กระทบต่อประชาชนในพื้นที่ให้น้อยที่สุด การปฏิบัติทุกครั้งต้องมีความรัดกุม การใช้อาวุธนั้นเฉพาะเพื่อป้องกันตนเองเท่านั้น อยากให้กำลังพลทุกนายหมั่นตรวจสอบการข้ามไปมาของผู้ก่อเหตุรุนแรง โดยต้องเข้าใจวัตถุประสงค์ว่าเขาต้องทำอย่างไรบ้าง ถ้าทำสำเร็จจะเป็นสิ่งที่ดี ขอให้กำลังพลทุกนายกัดฟันทำหน้าที่ด้วยความตั้งใจและทุ่มเทปฏิบัติหน้าที่อย่างเต็มความสามารถ.  ",
  "url": "https://www.dailynews.co.th/politics/577778",
  "date": "2017-06-04T10:05:54.876Z"
}