{
  "id": 577788,
  "title": "อนุกรรมการปรองดองเร่งทำร่างสัญญาประชาคม | เดลินิวส์",
  "description": "“คงชีพ” เผย อนุกรรมการปรองดองเดินหน้าเร่งจัดทำร่างสัญญาประชาคม ชี้ความเห็นของทุกคนถือเป็นข้อมูลบริสุทธิ์ ร่วมกันคลี่คลายปัญหาสังคมครั้งใหญ่ ก่อนปฏิรูปประเทศ",
  "keywords": "ปรองดอง,ความเห็น,ประชาชน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. พล.ต.คงชีพ ตันตระวาณิชย์ โฆษกกระทรวงกลาโหม ในฐานะในฐานะประธานคณะอนุกรรมการด้านการประชาสัมพันธ์เพื่อสร้างความสามัคคีปรองดองในชุดคณะกรรมการเตรียมการเพื่อสร้างความสามัคคีปรองดอง กล่าวถึงความคืบหน้าของกระบวนการสร้างความสามัคคีปรองดองว่า ข้อมูลจากการรับฟังความคิดเห็นของประชาชนทั่วประเทศ จากกระบวนการสร้างความสามัคคีปรองดอง ได้ถูกรวบรวมและสังเคราะห์ตามหลักวิชาการ ร่วมกับผลการศึกษาด้านการสร้างความสามัคคีปรองดองที่มีมา สู่การจัดทำเอกสารความเห็นร่วม และส่งให้อนุกรรมการจัดทำข้อเสนอกระบวนการ โดยมีพล.อ.เฉลิมชัย สิทธิสาท ผู้บัญชาการทหารบก (ผบ.ทบ.) เป็นประธานคณะอนุกรรมการฯ ซึ่งอยู่ระหว่างการจัดทำร่างสัญญาประชาคม สำหรับข้อมูลจากเอกสารความเห็นร่วมรวบรวมความเห็น และความต้องการของประชาชนส่วนใหญ่ทั่วประเทศ จากทั้งส่วนกลางและส่วนภูมิภาค ในภาพรวมสะท้อนถึงความตื่นตัวและความสนใจในประเด็นการเมืองและการปรับเปลี่ยนทางการเมืองมากที่สุด อย่างไรก็ตามการสะท้อนความคิดเห็นผ่านผู้แทนองค์กรภาคส่วนต่างๆ จากเวทีการรับฟังความเห็นของประชาชนทั่วประเทศในกระบวนการสร้างความสามัคคีปรองดองที่ผ่านมา ถือเป็นข้อมูลที่บริสุทธิ์ ซึ่งผ่านการสังเคราะห์ทางวิชาการครั้งใหญ่ ที่แสดงถึงความตื่นตัวทางการเมืองของประชาชน ปัญหาที่มีในแต่ละพื้นที่และความต้องการของประชาชนทุกภาคส่วน รวมทั้งการมองอนาคตที่จะอยู่ร่วมกันอย่างสงบ สันติสุข ซึ่งเป็นโอกาสครั้งสำคัญที่ประชาชนทุกคนจะได้ร่วมเรียนรู้และทำความเข้าใจไปด้วยกัน เพื่อร่วมกันขับเคลื่อนคลี่คลายปัญหาของสังคมครั้งใหญ่ สู่เป้าหมายร่วมคือการปฏิรูปประเทศ.",
  "url": "https://www.dailynews.co.th/politics/577788",
  "date": "2017-06-04T10:00:09.576Z"
}