{
  "id": 577798,
  "title": "ไอลอว์ชี้พ.ร.บ.คอมฯเป็นยาแรง | เดลินิวส์",
  "description": "สมาคมนักข่าวฯ จัดเสวนา “ถอดบทเรียน ความไม่เป็นธรรมในการใช้กฎหมายปิดปากสื่อ” ด้านไอลอว์ชี้ พ.ร.บ.คอมฯเป็นยาแรง หวั่นนำมาใช้ในทางที่ผิด ฉกฉวยประโยชน์จากข้อความที่กำกวม",
  "keywords": "พ.ร.บ.คอมฯ,กำกวม,ยาแรง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. ที่สมาคมนักข่าวนักหนังสือพิมพ์แห่งประเทศไทย มีการจัดเสวนา “ถอดบทเรียน ความไม่เป็นธรรมในการใช้กฎหมายปิดปากสื่อ” โดยว่าที่ พ.ต.สมบัติ วงศ์กำแหง โฆษกสภาทนายความ กล่าวว่า เรื่องคำพูดต้องพูดด้วยความระมัดระวัง ตำรวจจะพูดอยู่เสมอว่าสิ่งที่พูดเป็นความจริง แต่ความจริงบางเรื่องไม่สามารถพูดได้ แต่หากเป็นเรื่องจริงที่มีประโยชน์ของผู้มีส่วนได้เสีย หรือเพื่อคุ้มครองสิทธิเสรีภาพของประชาชนสามารถพูดได้ ซึ่งการทำความผิดต่างๆ พื้นฐานต้องมาจากเจตนา การปฎิบัติหน้าที่ของสื่อนั้นไม่ได้มีเจตนาในการทำความผิด แต่หากสื่อเริ่มเอาตัวเองไปเป็นส่วนได้เสีย ทำให้ผู้ถูกขุดคุ้ยเสียหาย หากไม่ใช่เพื่อโยชน์ต่อสาธารณะก็จะมีความผิด ซึ่งจะมีขอบเขตในการปฎิบัติหน้าที่โดยหลักสุจริตอยู่ ทั้งนี้ในกรณี พ.ร.บ.ว่าด้วยการกระทําความผิดเกี่ยวกับคอมพิวเตอร์ พ.ศ.2560 ตนมองว่าการบังคับใช้กฎหมายของผู้ที่เกี่ยวข้องจะเป็นบทเรียนและสิ่งพิสูจน์ถึงเจตนาที่ร่างขึ้นกับการนำไปใช้จริงสอดคล้องกันหรือไม่ โดยเฉพาะมาตรา 14 (1) ที่ได้มีการแก้ไข หากไม่ดีเชื่อว่าในอนาคตจะต้องมีการแก้ไขอีกรอบเกิดขึ้น ขณะที่ นายณัชปกร นามเมือง โครงการอินเทอร์เน็ตเพื่อกฎหมายประชาชน (ไอลอว์) กล่าวว่า พ.ร.บ.ว่าด้วยการกระทําความผิดเกี่ยวกับคอมพิวเตอร์ พ.ศ.2560เป็นยาแรงผิดขนาน โดยมาตรา 14 (1) มีความสำคัญที่ส่วนใหญ่เอกชนหรือรัฐนำมาฟ้องร้อง ทั้งนี้เจตนาของมาตราดังกล่าว เป็นเรื่องความผิดเกี่ยวกับระบบ ใช้ในโทษการปลอมแปลงไฟล์เพื่อแฝงตัวเข้าไปในระบบคอมพิวเตอร์หรือฉ้อโกงหน้าเว็บไซต์ ซึ่งเป็นความผิดเกี่ยวกับระบบอย่างเดียวไม่เกี่ยวกับเนื้อหา ซึ่งปัญหาที่เกิดมาจากข้อความกำกวม การตีความจึงควบคุมเนื้อหาไปด้วย และประเด็นสำคัญในการนำมาตรา 14 มาใช้นั้นมีการเล็งเห็นประโยชน์ ซึ่งทำให้10 ปีที่ผ่านมากฎหมายเกี่ยวกับคอมพิวเตอร์ถูกนำมาใช้ผิดประโยชน์ และฉกฉวยประโยชน์จากความกำกวมของข้อความ นายณัชปกร กล่าวต่อว่า การแก้ พ.ร.บ.ว่าด้วยการกระทําความผิดเกี่ยวกับคอมพิวเตอร์ พ.ศ.2560 มองว่ามีข้อดี 3 ประการ 1. การแก้ไขมาตรา 14 (1) มีการเพิ่มเติมทุจริตหรือหลอกลวงเข้ามา เป็นการหยิบเรื่องเจตนาในการพิสูจน์ซึ่งหากไม่มีเงื่อนไขดังกล่าาวจะไม่มีความผิด 2.หากเป็นกรกระทำความผิดต่อบุคคลใดบุคคลหนึ่งให้เหลือโทษจำคุกไม่เกิน 3 ปี เดิมนั้นมีโทษ 5 ปี และ3.สามารถยอมความได้ เป็นการลดช่องโหว่ของ พ.ร.บ.ว่าด้วยการกระทําความผิดเกี่ยวกับคอมพิวเตอร์พ.ศ.2560 ในส่วนที่แย่คือ ไม่ใช้คำว่าข้อมูลเท็จ แต่ใช้คำว่าบิดเบือนแทน ซึ่งทำให้เกิดการตีความที่เกี่ยวข้องกับการควบคุมเนื้อหาและส่วนที่มีการระบุว่า อันไม่ใช่การกระทำความผิดฐานหมิ่นประมาทตามประมวลกฏหมายอาญา ซึ่งจะนำไปใช้พ่วงกับความผิดฐานหมิ่นประมาทไม่ได้ แต่จะเกิดความผิดใหม่ คือฐานบิดเบือนนำเข้าสู่คอมพิวเตอร์ จึงทำให้เกิดการฟ้องในรื่องนี้แทน ดังนั้นการแก้ไขกฏหมายจึงไม่ใช่การแก้ไขปัญหา.  ",
  "url": "https://www.dailynews.co.th/politics/577798",
  "date": "2017-06-04T10:03:30.611Z"
}