{
  "id": 577759,
  "title": "\u0027สวนดุสิตโพล\u0027เผยปชช.เชื่อ คำถาม4ข้อมาจากใจนายกฯ | เดลินิวส์",
  "description": "“สวนดุสิตโพล” เผยผลสำรวจชี้ ประชาชนส่วนใหญ่มองคำถาม 4 ข้อ “บิ๊กตู่” มาจากใจ ตรงไปตรงมา ขณะที่ร้อยละ 53.59 ระบุเป็นคำถามชี้นำหวั่นเกิดความแตกแยก มองนักการเมืองออกมาต้านเพราะเสียประโยชน์ เชื่อเป็นผลดีให้ปชช.มีส่วนร่วม",
  "keywords": "โพล,นายกฯ,จากใจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. สวนดุสิตโพล มหาวิทยาลัยสวนดุสิต เปิดเผยผลสำรวจความคิดเห็นของประชาชนทั่วประเทศ จำนวน 1,282 คน ระหว่างวันที่ 30 พ.ค. - 3 มิ.ย. 2560เรื่อง “ประชาชนคิดอย่างไร กรณี นายกฯ ตั้งประเด็นคำถาม 4 ข้อก่อนพาประเทศสู่การเลือกตั้ง” ในรายการ “ศาสตร์พระราชาสู่การพัฒนาอย่างยั่งยืน” พบว่า ประชาชนส่วนใหญ่ร้อยละ 77.38 เห็นว่า เป็นคำถามจากใจพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ถามอย่างตรงไปตรงมา รองลงมา ร้อยละ72.85 เห็นว่า เป็นสิทธิที่สามารถถามได้ ซึ่งมีทั้งผู้ที่เห็นด้วยและไม่เห็นด้วย ขณะที่ร้อยละ 53.59 เห็นว่า เป็นคำถามชี้นำอาจทำให้เกิดความแตกแยก และร้อยละ 52.65 เห็นว่ากลายเป็นประเด็นทางการเมือง เกิดกระแสวิพากษ์วิจารณ์ เมื่อถามถึงสาเหตุที่นักการเมืองออกมาต่อต้านประเด็นคำถาม 4 ข้อของพล.อ.ประยุทธ์นั้น พบว่า ประชาชนร้อยละ 80.81 คิดว่าไม่ได้รับความเป็นธรรม ถูกกีดกัน ใช้อำนาจมากเกินไป และร้อยละ78.63 มองว่าไม่เกิดผลดีกับนักการเมือง ทำให้เสียประโยชน์ เมื่อถามถึงผลดีและผลเสียจากการตั้งคำถาม 4 ข้อนั้น พบว่า ประชาชนส่วนใหญ่ร้อยละ 66.80 เห็นว่า เป็นการเปิดโอกาสให้ประชาชนได้มีส่วนร่วม และร้อยละ 43.16 ทำให้เกิดความตื่นตัวทางการเมืองก่อนเข้าสู่การเลือกตั้ง.  ",
  "url": "https://www.dailynews.co.th/politics/577759",
  "date": "2017-06-04T08:00:47.005Z"
}