{
  "id": 577755,
  "title": "ปชป.ฝากสนช.ทำกฎหมายป้องโกงเลือกตั้ง | เดลินิวส์",
  "description": "\u0027องอาจ\u0027 ฝากสนช. ทำกฎหมายกกต. ป้องกันทุจริตเลือกตั้ง ชี้เป็นเรื่องสำคัญมากกว่าเซตซีโร่กกต.\r\n",
  "keywords": "เซตซีโร่,กกต.,เลือกตั้ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายองอาจ คล้ามไพบูลย์ รองหัวหน้าพรรคประชาธิปัตย์ กล่าวถึงร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.)ว่าด้วยคณะกรรมการการเลือกตั้ง (กกต.) ที่กำลังอยู่ระหว่างการพิจารณาของสภานิติบัญญัติแห่งชาติ (สนช.) ในประเด็นเซตซีโร่ กกต.ว่า ตนคิดว่าไม่ใช่เรื่องสำคัญ และไม่น่าจะส่งผลกระทบต่อการจัดการเลือกตั้ง แต่เรื่องที่สำคัญกว่าคือ ทำอย่างไรให้การเลือกตั้งเป็นไปโดยสุจริตและเที่ยงธรรม เพราะในอดีตที่ผ่านมา พบว่าการเลือกตั้งทั้งระดับชาติและระดับท้องถิ่น ถูกครหานินทาว่ามีการทุจริตกันค่อนข้างมาก กลไกอำนาจรัฐในพื้นที่ก็วางตัวไม่เป็นกลาง มีการใช้เงินเพื่อซื้อเสียงกลายเป็นวงจรอุบาทว์ของการเมืองไทยอย่างต่อเนื่อง ดังนั้นเพื่อให้ร่างกฎหมายดังกล่าวช่วยป้องกันการทุจริตเลือกตั้ง ตนขอฝากให้สนช.คำนึงถึงแนวทางการพิจารณาร่างกฎหมายคือ 1.ควรเป็นกฎหมายที่ออกแบบมาเพื่อป้องกันปัญหาการทุจริตต่างๆ ที่เกี่ยวข้องกับการเลือกตั้งโดยเฉพาะการซื้อสิทธิ์ขายเสียง 2.โครงสร้างการทำงานของกกต. ควรเอื้อต่อการป้องกันการทุจริตเลือกตั้ง เมื่อพบการทุจริตควรสืบสวนสอบสวนหาหลักฐานนำผู้กระทำผิดมาลงโทษให้ได้โดยเร็ว 3.มีวิธีการคุ้มครองพยานให้ได้ผลอย่างจริงจัง 4.สร้างกลไกให้การทำงานของกกต. ตั้งแต่ส่วนกลางไปจนถึงเจ้าหน้าที่ระดับต่างๆในพื้นที่ รวมถึงผู้ตรวจการเลือกตั้งต้องทำงานสอดประสานกันอย่างมีเอกภาพ และ 5.เน้นการทำงานเชิงรุก สร้างเครือข่ายเพื่อหนุนช่วยการทำงานของกกต. ให้มีประสิทธิภาพ อย่างไรก็ตามหวังว่ากฎหมายกกต.ที่อยู่ระหว่างการพิจารณาของสนช.ขณะนี้จะเป็นกฎหมายที่ช่วยทำให้การเลือกตั้งเป็นไปโดยสุจริตเที่ยงธรรมอย่างแท้จริง ช่วยขจัดพวกโกงเลือกตั้ง พวกซื้อเสียงไม่ให้สามารถทุจริตเลือกตั้งได้อีกต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/577755",
  "date": "2017-06-04T08:00:42.524Z"
}