{
  "id": 577762,
  "title": "สปท.แนะมีหน่วยงานรับผิดชอบดิจิทัลเฝ้าระวังทางสังคม | เดลินิวส์",
  "description": "อนุกมธ.ขับเคลื่อนการปฏิรูปด้านการคุ้มครองผู้บริโภค เดินหน้าปรับปรุงร่างรายงาน “ดิจิทัล เพื่อการเฝ้าระวังทางสังคมเสริมสร้างวินัยและความเข้มแข็งของชุมชนสังคม” หวังมีหน่วยงานรับผิดชอบโดยตรง-ภาคประชาสังคมมีส่วนร่วม",
  "keywords": "ดิจิทัล,สปท.,เฝ้าระวัง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "ผู้สื่อข่าวรายงานจากรัฐสภาว่า ในการประชุมคณะอนุกรรมาธิการ (กมธ.) ขับเคลื่อนการปฏิรูปด้านการคุ้มครองผู้บริโภค ในกมธ.ขับเคลื่อนการปฏิรูปประเทศด้านสังคม สภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) ที่มีพล.ต.อ. ชิดชัย วรรณสถิตย์ป ระธานอนุกมธ.ทำหน้าที่ประธานในที่ประชุมได้พิจารณา (ร่าง) รายงาน เรื่อง “ดิจิทัล เพื่อการเฝ้าระวังทางสังคมเสริมสร้างวินัยและความเข้มแข็งของชุมชนสังคม (Digital Community Watch Dog)” โดยนายปิติธรรม ฐิติมนตรี อนุกมธ. ได้นำเสนอแผนการปฏิรูป ซึ่งประกอบด้วย ความสำคัญ เหตุผล ความจำเป็น วิธีการปฏิรูป เป้าหมายการปฏิรูปและประโยชน์ที่ประชาชนจะได้รับ การบริหารจัดการ ข้อมูลข่าวสารเพื่อการเฝ้าระวังทางสังคม ระยะเวลาในการปฏิรูป งบประมาณ หน่วยงานที่รับผิดชอบ เงื่อนไขที่จะนำไปสู่ความสำเร็จ และข้อเสนอแนะ โดยที่ประชุมได้ให้ข้อเสนอแนะในการปรับปรุงแก้ไข เพื่อนำเสนอคณะอนุกมธ.ในการประชุมครั้งต่อไป ทั้งนี้ที่ประชุมอนุกมธ.ได้ให้ข้อเสนอแนะเพิ่มเติมโดยเห็นว่าข้อมูลข่าวสารเพื่อการเฝ้าระวังทางสังคมควรประกอบด้วย ข้อมูลข่าวสารเกี่ยวกับการจราจร การคุ้มครองผู้บริโภค อบายมุข สถานบริการ สิ่งแวดล้อม การทุจริตหรือประพฤติมิชอบของเจ้าหน้าที่ของรัฐ ยาเสพติด การชี้เบาะแสการก่อการร้าย การชี้เบาะแสการเลือกตั้ง อัคคีภัยและสาธารณภัย เป็นต้น ซึ่งในการดำเนินการดังกล่าวควรจะมีหน่วยงานที่รับผิดชอบโดยตรงและมีภาคประชาสังคมเข้ามามีส่วนร่วม โดยมีการเชื่อมโยงกันผ่านซอฟต์แวร์ที่มีการพัฒนาขึ้นใหม่.",
  "url": "https://www.dailynews.co.th/politics/577762",
  "date": "2017-06-04T14:06:00.066Z"
}