{
  "id": 577766,
  "title": "ทะลุเป้า!!คนแห่ฝึกอาชีพออนไลน์ | เดลินิวส์",
  "description": "อธิบดีกพร. เผยฝึกอาชีพออนไลน์ทะลุเป้า คนเข้าใช้กว่า 2.7 แสนคน สั่งเพิ่มภาษาญี่ปุ่น และอาชีพอิสระ",
  "keywords": "ออนไลน์,ฝึกอาชีพ,กพร.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน (กพร.) กระทรวงแรงงาน เปิดเผยถึงความคืบหน้าการเปิดฝึกอาชีพออนไลน์ว่า โครงการดังกล่าวเกิดจากแนวคิดที่ต้องการอำนวยความสะดวกแก่ประชาชนและแรงงาน อีกทั้งการสื่อสารที่ทันสมัยและเทคโนโลยีเปลี่ยนแปลงอย่างรวมเร็ว ทำให้การเรียนรู้ในปัจจุบันไม่จำเป็นต้องนั่งเรียนในชั้นเรียนเสมอไป สามารถศึกษาค้นคว้าได้ด้วยตนเองในอินเตอร์เน็ต ซึ่งกพร. ได้เพิ่มช่องทางการเรียนรู้ ในเมนู it\u0027s your choice “คุณเลือกได้” ผ่าน เว็บไซต์ของกรมพัฒนาฝีมือแรงงาน เปิดบริการประชาชนมาแล้วกว่า 4 เดือน ทั้งนี้ยังเป็นการดำเนินงานตามนโยบายของพล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน ในเรื่องการปฎิรูปเร่งด่วนด้าน Information Technologyซึ่งในเมนู it\u0027s your choice “คุณเลือกได้” บรรจุเนื้อหาการเรียนถึง 11 สาขา 120 ชุด ตั้งแต่ด้านช่าง งานด้านบริการ ภาษาอังกฤษ และได้เพิ่มเติมภาษาญี่ปุ่นอีก “กพร.จะไม่หยุดนิ่งในการพัฒนาทักษะ ไม่ว่าจะเป็นเรื่องใดก็ตาม ซึ่งการฝึกผ่านออนไลน์จะสามารถรองรับการพัฒนาแรงงานทั้งในระบบและนอกระบบได้เป็นอย่างดี เป็นการเรียนรู้ได้ด้วยตนเองก่อนที่จะพัฒนาต่อยอดในขั้นที่สูงขึ้น สำหรับเนื้อหาที่อยู่ในเมนู it\u0027s your choice “ นอกจากภาษา งานช่าง งานบริการแล้ว ยังมีสาขาสำหรับผู้ที่ต้องการประกอบอาชีพอิสระ ล่าสุดสอนวิธีการปั้นโอ่งซีเมนต์ และการผนึกรูปภาพบนชิ้นงานไม้ ซึ่งเป็นสาขาที่สามารถสร้างรายได้พิเศษได้เป็นอย่างดี ซึ่งวีดีทัศน์แต่ละชุดทำความเข้าใจได้ง่าย และนำความรู้ไปใช้งานได้จริงที่สำคัญ เปิดดูได้ตลอดเวลา ไม่จำกัดจำนวนครั้ง ไม่มีค่าใช้จ่าย ปัจจุบันมีผู้เข้าศึกษาบทเรียนแล้วกว่า 270,000 ครั้ง ผู้สนใจสามารถเข้าไปดูได้ที่ www.dsd.go.th ในเมนู it\u0027s your choice “คุณเลือกได้” หรือหากต้องการฝึกอบรมในหน่วยงานของกพร. สามารถสมัครฝึกอบรมได้ที่สถาบันหรือสำนักงานพัฒนาฝีมือแรงงานใกล้บ้านหรือสอบถามเพิ่มเติมได้ที่ 0 2245 4035” อธิบดีกพร. กล่าว.",
  "url": "https://www.dailynews.co.th/politics/577766",
  "date": "2017-06-04T08:00:32.657Z"
}