{
  "id": 577826,
  "title": "เร่งสางปัญหาผักตบขีดเส้นจบก.ย.นี้ | เดลินิวส์",
  "description": "อธิบดีปกครอง เผยความคืบหน้าแก้ปัญหาผักตบชวา ชี้กำหนดกรอบจัดเก็บให้เสร็จใน 30 ก.ย. ดึงทุกภาคส่วนตั้งชมรมรูปแบบประชารัฐ ระบุปัจจุบันมีการตั้งชมรมคนริมน้ำแล้ว 1,075 ชมรม 16,259 คนทุกจังหวัดทั่วประเทศ\r\n",
  "keywords": "ผักตบ,แก้ไข,แม่น้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. ร.ต.ท.อาทิตย์ บุญญะโสภัต อธิบดีกรมการปกครอง กล่าวว่า กรมการปกครองได้รับมอบหมายในการทำแผนปฏิบัติการแก้ไขปัญหาผักตบชวา ในแหล่งน้ำปิดและแหล่งน้ำเชื่อมโยง เช่น หนอง บึง คลอง โดยกำหนดพื้นที่แบ่งความรับผิดชอบให้กับองค์กรปกครองส่วนท้องถิ่น(อปท.) และให้นายอำเภอตั้งคณะกรรมการกำกับดูแล โดยมีกรอบดำเนินการกำจัดผักตบชวาให้แล้วเสร็จภายในวันที่ 30 ก.ย.นี้ ทั้งนี้มีกลไกกำกับดูแลและบูรณาการในการปฏิบัติ คือ1.คณะทำงานระดับจังหวัด 2.คณะทำงานระดับอำเภอ 3.ตั้งชมรมคนริมน้ำ ตามดำริของพล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีและรมว.กลาโหม ในฐานะประธานคณะกรรมการอำนวยการกำจัดผักตบชวา โดยให้อำเภอร่วมกับกำนันผู้ใหญ่บ้าน อปท.ภาคเอกชน ประชาชน ร่วมจัดตั้งชมรมในรูปแบบประชารัฐ โดยมีหน้าที่หลักคือการร่วมอนุรักษ์ฟื้นฟูดูแลรักษาแม่น้ำลำคลองแหล่งน้ำให้เป็นไปด้วยความสวยงามปราศจากผักตบชวาและวัชพืช ร.ต.ท.อาทิตย์ กล่าวอีกว่า นอกจากนี้ต้องเฝ้าระวังการบุกรุกหรือต่อเติมสิ่งปลูกสร้างในคลองสาธารณะ บูรณาการจัดกิจกรรมกำจัดผักตบชวาและการอนุรักษ์ฟื้นฟูแหล่งน้ำร่วมกับหน่วยงานที่เกี่ยวข้อง สร้างจิตสำนึกให้ประชาชนที่อยู่ริมน้ำรับรู้ถึงผลเสียของผักตบชวา การนำผักตบชวาไปใช้ประโยชน์ เช่น ปุ๋ยจากผักตบชวา ผลิตภัณฑ์สิ่งทอจากเส้นใยอาหารสัตว์ ปัจจุบันมีการตั้งชมรมคนริมน้ำแล้ว 1,075 ชมรม 16,259 คนทุกจังหวัดทั่วประเทศ ทั้งนี้ประโยชน์ที่ประชาชนจะได้รับ คือการคมนาคมสัญจรสะดวกขึ้น สามารถพัฒนาฟื้นฟูแหล่งน้ำได้ตามเป้าหมาย ประโยชน์ด้านการท่องเที่ยว การเกษตร เกิดความสามัคคีและมีส่วนร่วม เกิดการตระหนักรับรู้ในการอนุรักษ์สิ่งแวดล้อม.",
  "url": "https://www.dailynews.co.th/politics/577826",
  "date": "2017-06-04T12:00:11.588Z"
}