{
  "id": 577834,
  "title": "\"เหวง\"ลั่นอุดมการณ์นปช.แตกต่างกปปส. | เดลินิวส์",
  "description": "“เหวง” ย้อน “อลงกรณ์” นปช.มีจุดยืนต้านรัฐประหาร ยันไม่รวม “เพื่อไทย” ชี้ที่มาต่างจากกปปส.",
  "keywords": "พรรคเพื่อไทย,ปชป.,นปช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4มิ.ย. นพ.เหวง โตจิราการ แกนนำกลุ่มแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) กล่าวถึงข้อเสนอของนายอลงกรณ์ พลบุตร รองประธานสภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) ที่ระบุอยากให้นปช.กลับเข้าสู่พรรคเพื่อไทย เพื่อต่อสู้ในตามระบบของพรรคการเมืองว่า นายอลงกรณ์เป็นนักการเมืองจึงอาจไม่เข้าใจว่าการต่อสู้ตามแนวทางของประชาชน เพื่อให้ได้มาซึ่งประชาธิปไตย สามารถทำได้ทั้งสองแนวทาง คือการเป็นนักเลือกตั้ง และมาจากนักต่อสู้เพื่อประชาชนที่รวมตัวกันคัดค้านแนวทางที่ไม่ใช่ประชาธิปไตย จึงต้องแยกแยะว่าที่มาของนปช.กับคณะกรรมการประชาชนเพื่อการเปลี่ยนแปลงประเทศไทยให้เป็นประชาธิปไตยที่สมบูรณ์อันมีพระมหากษัตริย์ทรงเป็นประมุข (กปปส.).ต่างกันโดยสิ้นเชิง โดยกปปส.อาจจะเป็นสาขาหนึ่งของพรรคประชาธิปัตย์ ที่ออกมาเคลื่อนไหวในช่วงเวลาหนึ่ง หรือพรรคประชาธิปัตย์ เป็นสาขาหนึ่งของกปปส. หรือทั้งคู่เป็นองคาพยพเดียวกัน แต่แยกกันทำงานเหมือนแม่น้ำสองสาย เคลื่อนไหวไปพร้อมกัน แต่ที่มาของนปช.เกิดจากกลุ่มประชาชนที่มีแนวทางและความเห็นตรงกัน มีจุดยืนต่อต้านรัฐประหารและต่อสู้ให้ได้มาซึ่งประชาธิปไตยอย่างแท้จริง และนปช.เคยย้ำมาตั้งแต่ต้นว่านปช.ไม่ใช่ส่วนหนึ่งของพรรคเพื่อไทย แต่เราคือกลุ่มประชาชนที่ร่วมต่อสู้ทางการเมือง ฉะนั้นไม่ใช่สาขาหนึ่งของพรรคเพื่อไทย \"นายอลงกรณ์ควรจะเข้าใจ อย่าเหมารวมว่ากปปส.และนปช.จะเหมือนกัน เพราะอุดมการณ์ของเราแตกต่างกัน นปช.จะยังคงบทบาทเพื่อต่อต้านการรัฐประหารต่อไปจนกว่าประเทศจะแข็งแรง มีความเป็นประชาธิปไตยอย่างแท้จริงและสมบูรณ์ จึงจะหมดภารกิจและจะค่อยๆลดบทบาทของตัวเองให้จางลงไป แต่ถ้าประเทศยังมีความเป็นเผด็จการหรือเผด็จการซ่อนรูปอยู่ นปช.ก็ต้องทำหน้าที่ของตัวเองต่อไป แต่จะไม่ไปรวมกับพรรคเพื่อไทยแน่นอน” นพ.เหวง กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577834",
  "date": "2017-06-04T14:00:08.429Z"
}