{
  "id": 577824,
  "title": "พท.ยันไม่ได้เป็นศัตรูกับใคร | เดลินิวส์",
  "description": "พท. ออกโรงยืนยันไม่ได้เป็นศัตรูกับใคร แต่ต่อสู้กับตนเอง แก้ปัญหาในทุกมิติ ติง “วันชัย” อย่ากล่าวหาคนอื่นจนเสียหาย ชวนทุกฝ่ายก้าวข้ามความขัดแย้ง ชี้ระบอบทักษิณไม่มีอยู่จริง ย้ำ \u0027ปชป.-กปปส.-บิ๊กตู่\u0027 ไม่ใช่ศัตรู แต่ศัตรูของชาติ คือความยากจน",
  "keywords": "พรรคเพื่อไทย,ศัตรู,ทักษิณ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายชวลิต วิชยสุทธิ์ อดีตรองเลขาธิการพรรคเพื่อไทย กล่าวว่า ตามที่นายวันชัย สอนศิริ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) เสนอแนะให้พรรคประชาธิปัตย์และคณะกรรมการประชาชนเพื่อการเปลี่ยนแปลงประเทศไทยให้เป็นประชาธิปไตยที่สมบูรณ์อันมีพระมหากษัตริย์ทรงเป็นประมุข (กปปส.)หยุดทะเลาะกัน แต่ควรร่วมกับพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) สู้กับพรรคเพื่อไทยในการเลือกตั้งทั่วไปนั้น ตนเห็นว่า 3 ฝ่ายที่กล่าวมาไม่ได้เป็นศัตรูกับพรรคเพื่อไทย แต่ศัตรูของชาติขณะนี้คือปัญหาความยากจน และปัญหาการเมืองที่ไม่เป็นประชาธิปไตยที่มีเสถียรภาพและต่อเนื่อง ดังนั้นขอทุกภาคส่วนเลิกคิดจับคู่ฟาดฟันกัน ควรร่วมกันเดินไปตามกฎหมายรัฐธรรมนูญและกฎหมายประกอบรัฐธรรมนูญ เลือกตั้งให้บริสุทธิ์ ยุติธรรม อีกทั้งรัฐบาลควรเป็นกลาง หากนายกฯสละการใช้อำนาจตามมาตรา 44 ได้ก็จะเป็นการส่งสัญญาณบวกต่อโลกว่า ประเทศไทยกำลังก้าวเข้าสู่ระบอบประชาธิปไตย เพื่อฟื้นความเชื่อมั่นและเศรษฐกิจกลับคืน ด้านนายอนุสรณ์ เอี่ยมสะอาด รักษาการรองโฆษกพรรคเพื่อไทย กล่าวว่า นายวันชัยจะศรัทธาและชอบใครหรือระบอบไหนก็เป็นสิทธิส่วนตัว แต่ไม่ควรกล่าวหาพาดพิงผู้อื่นให้เสียหาย การกล่าวหาระบอบทักษิณ ที่ไม่มีอยู่จริงเป็นส่วนหนึ่งของวาทกรรมสร้างความเกลียดชังและคนที่นำวาทกรรมนี้มาใช้ทำลายล้างผู้อื่นก็ถูกปฏิเสธจากประชาชนมาครั้งแล้วครั้งเล่า ดังนั้นขอชวนทุกภาคส่วนตั้งสติแล้วถามตัวเองว่าการออกมาพูดแต่ละครั้งประชาชนได้ประโยชน์อะไร ยืนยันว่าวันนี้พรรคเพื่อไทย ไม่ได้ไปต่อสู้กับพล.อ.ประยุทธ์ พรรคประชาธิปัตย์ หรือ กปปส. แต่พรรคเพื่อไทยต่อสู้กับตนเองอย่างมุ่งมั่น ค้นหาแนวนโยบายที่จะนำไปสู่การแก้ไขปัญหาในทุกมิติของประเทศและเพื่อความผาสุขของประชาชน เพื่อให้สังคมก้าวข้ามความขัดแย้งไปสู่ความปรองดอง สมานฉันท์.",
  "url": "https://www.dailynews.co.th/politics/577824",
  "date": "2017-06-04T12:00:09.133Z"
}