{
  "id": 577832,
  "title": "เดินหน้าสินค้าไอจีหวังดึงดูดนักท่องเที่ยว | เดลินิวส์",
  "description": "โฆษกรัฐบาลเผยเตรียมขึ้นทะเบียน“ส้มบางมด-ลิ้นจี่บางขุนเทียน”เป็นสินค้าจีไอของกทม. ระบุนายกฯกระตุ้น 77 จว.สร้างสินค้าจีไอประจำจังหวัดดึงดูดนักท่องเที่ยวทั่วโลก",
  "keywords": "ไอจี,สินค้า,นักท่องเที่ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า การผลักดันโครงการส่งเสริมหนึ่งจังหวัดหนึ่งสิ่งบ่งชี้ทางภูมิศาสตร์ หรือจีไอ เพื่อส่งเสริมให้ประชาชนในแต่ละท้องถิ่นผลิตสินค้าที่มีคุณลักษณะพิเศษประจำถิ่น เพื่อช่วยเพิ่มมูลค่าและเป็นเครื่องมือการตลาดให้แก่ผู้ขาย โดยตั้งเป้าให้ทุกจังหวัดมีสินค้าจีไอเป็นของตนเองนั้น ล่าสุดจะมีการขึ้นทะเบียนส้มบางมดและลิ้นจี่บางขุนเทียนเป็นสินค้าจีไอของกทม. ทั้งนี้พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ได้รับรายงานว่า ปัจจุบันประเทศไทยมีสินค้าที่ขึ้นทะเบียนจีไอแล้ว 75 ชนิด จาก 70 จังหวัดทั่วประเทศ ครอบคลุมทั้งผลิตภัณฑ์ข้าว ผลิตภัณฑ์อาหาร ผลิตภัณฑ์ผักผลไม้ ผลิตภัณฑ์ผ้า ผลิตภัณฑ์หัตถกรรมอุตสาหกรรม แต่ยังเหลือ 7 จังหวัดที่ยังไม่ได้ยื่นคำขอขึ้นทะเบียนสินค้าจีไอ ได้แก่สระแก้ว สิงห์บุรี สมุทรสาคร สตูล กาญจนบุรี ระนอง และกระบี่ อย่างไรก็ตามนายกฯ อยากให้ทุกจังหวัดขึ้นทะเบียนสินค้าจีไออย่างน้อย 1 อย่าง โดยเฉพาะอย่างยิ่งชุมชนที่มีสินค้าเป็นเอกลักษณ์ แต่ไม่ใช่แหล่งท่องเที่ยวยอดนิยม เพื่อให้สินค้านั้นเป็นเครื่องมือช่วยดึงดูดนักท่องเที่ยวจากทั่วโลก ทำให้คนในท้องถิ่นมีอาชีพและรายได้เพิ่มขึ้น พล.ท.สรรเสริญ กล่าวอีกว่า สำหรับการหาตลาดให้กับสินค้าจีไอ ขณะนี้รัฐบาลได้นำร่องจัดมุม “จีไอ คอร์เนอร์” ในห้างสรรพสินค้า 2 สาขา คือ เซ็นทรัลฟู้ด ฮอลล์ สาขาชิดลม และท็อปส์มาร์เก็ต เซ็นทรัลพลาซ่า สาขาแจ้งวัฒนะ คาดว่าสิ้นปีนี้จะมีมุม “จีไอ คอร์เนอร์” ครบ 100 สาขา นอกจากนี้ยังมีแผนเข้าไปช่วยพัฒนาผลิตภัณฑ์และบรรจุภัณฑ์สินค้าจีไอให้ตรงกับความต้องการของผู้บริโภค และเร่งประชาสัมพันธ์ให้ผู้ซื้อรู้จักสินค้าจีไอมากขึ้น เพื่อเจาะตลาดเฉพาะกลุ่มที่นิยมสินค้าที่มีคุณภาพสูง เป็นของดี ของแท้ และของหายากในท้องถิ่น.",
  "url": "https://www.dailynews.co.th/politics/577832",
  "date": "2017-06-04T14:05:55.255Z"
}