{
  "id": 577818,
  "title": "\"บิ๊กตู่\"ยกสุนทรพจน์ \"มาร์ก ซักเคอร์เบิร์ก\"ปลุกคนไทย | เดลินิวส์",
  "description": "โฆษกรัฐบาล เผย “บิ๊กตู่” ยกสุนทรพจน์ “มาร์ก ซักเคอร์เบิร์ก” ผู้ก่อตั้งเฟซบุ๊ก ปลุกคนไทยทำสิ่งที่ยิ่งใหญ่ร่วมกัน วอนทุกฝ่ายหยุดความขัดแย้ง เปลี่ยนความคิด-คำพูดที่ติดลบเป็นความสร้างสรรค์",
  "keywords": "สุนทรพจน์,ปลุกคนไทย,เปลี่ยนความคิด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เรียกร้องให้ประชาชนรับรู้และสร้างเป้าหมายของประเทศร่วมกัน เพื่อเปลี่ยนแปลงอนาคตของบ้านเมืองไปสู่สิ่งที่ดีขึ้น โดยนายกฯ เห็นว่าช่วงเวลานี้เป็นช่วงสำคัญที่คนไทยควรใช้เป็นโอกาสที่จะสร้างบ้านมืองให้เป็นประเทศที่ศิวิไลซ์ และก้าวข้ามผ่านวงจรของปัญหาที่เกิดขึ้นมานับ10 ปีไปให้ได้  “นายกฯ มีความประทับใจสุนทรพจน์ของนายมาร์ก ซักเคอร์เบิร์ก ผู้ก่อตั้งเฟซบุ๊ก ที่ได้กล่าวในพิธีจบการศึกษาของมหาวิทยาลัยฮาร์วาร์ดประจำปีนี้ และอยากให้คนไทยนำไปปรับใช้ โดยการทำสิ่งที่ยิ่งใหญ่ร่วมกัน คือการมองไปข้างหน้า และร่วมกันปฏิรูปการเมือง เศรษฐกิจ สังคม ให้คนไทยมีคุณภาพชีวิตที่ดีขึ้น และประเทศไทยก้าวขึ้นไปเป็นประเทศชั้นนำในเอเชีย โดยทุกฝ่ายต้องหยุดความขัดแย้ง เปลี่ยนความคิดและคำพูดที่ติดลบเป็นความสร้างสรรค์” พล.ท.สรรเสริญ กล่าวและว่า อย่างไรก็ตามรัฐบาลพยายามส่งเสริม ทั้งการรับฟังเสียงของประชาชนว่าคิดอย่างไร คนไทยจะต้องปรับวิธีคิดเปลี่ยนพฤติกรรมใหม่ด้วยการสร้างความเข้มแข็งจากตนเอง โดยนายกฯ และรัฐบาลอยากวิงวอนให้ประชาชนสำรวจตนเอง และเชื่อมั่นว่าหากทุกคนคำนึงถึงประโยชน์ของบ้านเมืองก่อนประโยชน์ของตนเองหรือพวกพ้อง และหันมาร่วมมือกันสร้างเป้าหมายใหม่ของชาติ ก็จะทำให้ประเทศไทยเปลี่ยนแปลงไปสู่สิ่งที่ดีกว่าได้อย่างแน่นอน.  ",
  "url": "https://www.dailynews.co.th/politics/577818",
  "date": "2017-06-04T12:05:32.171Z"
}