{
  "id": 577828,
  "title": "\"สุริยะใส\"ไม่แปลกใจเซตซีโร่กกต. | เดลินิวส์",
  "description": "“สุริยะใส” เผยไม่แปลกใจกมธ.สนช.เซตซีโร่กกต. เหตุโยนหินถามทางมาเป็นระยะ แนะปฏิรูป กกต. 3 ระดับ ขยายองค์ประกอบ เพิ่มหน้าที่และบังคับเขียนคำวิจฉัยส่วนตนคล้ายศาล รธน.",
  "keywords": "เซตซีโร่,กกต.,โยนหินถามทาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายสุริยะใส กตะศิลา รองคณบดีวิทยาลัยนวัตกรรมสังคม ม.รังสิต และผอ.สถาบันปฏิรูปประเทศไทย (สปท.) กล่าวว่า ไม่แปลกใจที่กรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.)ว่าด้วยคณะกรรมการการเลือกตั้ง (กกต.) สภานิติบัญญัติแห่งชาติ (สนช.) มีมติเสียงข้างมากให้เซตซีโร่กกต.ทั้ง 5 คน เพื่อสรรหากันใหม่ทั้งคณะ ตามรัฐธรรมนูญใหม่ฉบับใหม่ ที่มีกกต.ได้ 7 คน ซึ่งประเด็นเชตซีโร่กกต.นั้นมีการโยนหินถามทางกันมาเป็นระยะก่อนหน้านี้แล้ว แต่กมธ.วิสามัญฯต้องอธิบายประชาชนว่าทำไมต้องเซตซีโร่ และที่สำคัญจะทำให้ประชาชนมั่นใจว่ากกต.ชุดใหม่จะดีกว่ากกต.ชุดปัจจุบันได้อย่างไร ไม่ใช่เปลี่ยนคนทั้งชุดแล้วจะทำให้กกต.ดีขึ้นกว่าเดิม ปัญหากกต.ที่ผ่านมาปัญหาตัวบุคคลก็ส่วนหนึ่งแต่ปัญหาเชิงระบบหรือองค์กรก็เป็นปัญหาที่ต้องสังคายนากันใหม่ โดยเฉพาะการปฎิรูปจุดอ่อนของกกต. ทั้ง 3 ระดับ ตั้งแต่ระดับต้นน้ำต้องทำให้กระบวนการสรรหาอิสระจากกลุ่มการเมือง ป้องกันการบล็อกโหวต โปร่งใสมีความหลากหลาย และมีประสบการณ์จริง ไม่ใช่มีแค่นักกฎหมายองค์ประกอบควรกว้างกว่าเดิม นายสุริยะใส กล่าวต่อว่า ในระดับกลางน้ำต้องถือหลักธรรมาภิบาลทั้งเรื่องของการสอบสวนข้อร้องเรียนทุจริตเลือกตั้งจะปลอดจากการแทรกแซงของกลุ่มอิทธิพลการเมืองได้อย่างไร กรรมการสอบสวนต้องเที่ยงธรรมไม่ใช่นอมินี กระบวนการทำงานไม่ใช่ทำหน้าที่แค่ตอนเลือกตั้ง โดยเฉพาะการแสวงหาความร่วมมือกับภาคประชาสังคมเพื่อสร้างเครือข่ายต่อต้านทุจริตเลือกตั้งและการสร้างความเป็นพลเมืองให้ประชาชนมีสำนึกประชาธิปไตย ในระดับปลายน้ำมติหรือคำวินิจฉัยของ กกต.ทั้งการให้ใบเหลืองใบแดงต้องตรวจสอบได้และมีความโปร่งใสมากกว่าเดิม เพราะ กกต.ถือทั้งอำนาจสอบสวนและอำนาจตัดสินชี้ขาด จึงต้องทำให้อำนาจการตัดสินชี้ขาดเป็นเหตุเป็นผลที่สุด โดยอาจเอากระบวนการวินิจฉัยของศาลรัฐธรรมนูญมาเป็นแบบอย่างกำหนดให้ กกต.ต้องเขียนคำวินิจฉัยส่วนตนและคำวินิจฉัยกลางแล้วเปิดเผยต่อสาธารณะกรณีตัดสินให้ใบแดงผู้สมัคร เพราะอย่าลืมว่าระบบเลือกตั้งแบบใหม่คะแนนผู้สมัครทุกคนทุกคะแนนคือคะแนนของทุกพรรคการเมืองในระบบบัญชีรายชื่อด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/577828",
  "date": "2017-06-04T14:00:10.824Z"
}