{
  "id": 577810,
  "title": "สนช.เมินเสียงค้านปมเซตซีโร่กกต. | เดลินิวส์",
  "description": "สนช.เมินเสียงค้านปมเซตซีโร่กกต. เย้ยมีแต่นักการเมืองเดือดร้อน ยันงานไม่สะดุดเหตุมีสนง.กกต.ทำงานต่อเนื่อง ระบุ “มีชัย” ยังชื่นชมกล้าแก้ไข",
  "keywords": "กกต.,เซตซีโร่,เลือกตั้ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายตวง อันทะไชย ประธานกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.)ว่าด้วยคณะกรรมการการเลือกตั้ง (กกต.) สภานิติบัญญัติแห่งชาติ (สนช.) กล่าวถึงกรณีพรรคการเมืองไม่เห็นด้วยกับการปรับแก้เนื้อหาร่างพ.ร.ป.ดังกล่าวที่ให้เซตซีโร่กกต.ใหม่ว่า เป็นเรื่องปกติที่พรรคการเมืองไม่เห็นด้วย แต่เหตุที่ต้องเซตซีโร่กกต.ทั้งหมด เนื่องจากรัฐธรรมนูญปี 2560 ให้อำนาจกกต.สูงมาก ถึงขั้นใช้อำนาจสำนักงานการตรวจเงินแผ่นดิน(สตง.) และคณะกรรมการป้องกันและปราบปรามการฟอกเงิน(ปปง.) อายัดการทำธุรกรรมของพรรคการเมืองได้ ดังนั้นคุณสมบัติของกกต.ต้องเข้มข้นขึ้นกว่าเดิม จึงให้สรรหาใหม่ทั้งหมด เพราะอย่างน้อยต้องสรรหาเพิ่ม 2คนอยู่แล้ว และยังมีกกต.เก่าอีก 2คน ที่มีปัญหาคุณสมบัติไม่ถูกต้อง แม้จะมี กกต.ชุดเก่าบางคนที่มีคุณสมบัติถูกต้องตามรัฐธรรมนูญใหม่ แต่ถ้าคิดจะปฏิรูปประะเทศ อย่าไปห่วงเรื่องตัวบุคคลมากเกินไป หรือคิดเล็กคิดน้อยเกินไป ถ้าไปห่วงเรื่องตัวบุคคลมากไป ประเทศจะเดินไม่ได้ กมธ.ยึดผลประโยชน์ประเทศเป็นหลัก เรื่องนี้ก็เห็นมีแต่นักการเมืองออกมาเดือดร้อน ขณะที่ประธานกกต.บอกว่า พร้อมทำตามกฎหมาย เพราะไม่ยึดถึงประโยชน์ของตัวเอง แต่ยึดประโยชน์ของประเทศเป็นหลัก นายตวงกล่าวว่า ส่วนที่พรรคการเมืองระบุว่า การให้กกต.ชุดใหม่เข้ามาทำงานทั้งหมด เป็นการลองผิดลองถูก อาจทำให้งานกกต.สะดุดนั้น ยืนยันว่า ไม่สะดุดแน่นอน เพราะไม่ได้เปลี่ยนกลไกการทำงาน และไม่ได้ยุบสำนักงานกกต. แต่เปลี่ยนแค่คนบริหารจัดการเท่านั้น แต่เจ้าหน้าที่กกต.ไม่ได้ถูกยุบ ทุกอย่างยังเดินหน้าต่อไปได้ ไม่มีสะดุด หากคิดจะปฏิรูปประเทศ แต่ไม่กล้าเปลี่ยนแปลงคงไม่ได้ ตนเชื่อมั่นว่า กกต.ใหม่มีเวลาเตรียมงานเพียงพอในการเลือกตั้งสมัยหน้าล้านเปอร์เซ็นต์ มั่นใจว่าจะสามารถชี้แจงหลักการกฎหมายลูกฉบับนี้ให้ที่ประชุมสนช.เข้าใจได้ในวันที่ 9 มิ.ย.นี้ เพราะกมธ.ทำทุกอย่างมีเหตุผล เชื่อว่าสนช.จะเข้าใจ ส่วนจะมีการตั้งกรรมการร่วมมาทบททวนร่างพ.ร.ป.ฉบับนี้หรือไม่ ขึ้นอยู่กับกรธ.และกกต. ถ้าหน่วยงานที่เกี่ยวข้องเห็นว่ากมธ.ไปแก้ไขขัดต่อหลักการและเจตนารมณ์ก็เสนอให้ตั้งได้ แต่สิ่งที่กมธ.แก้ไขไม่ได้ขัดหลักการและเจตนารมณ์และเท่าที่ดูท่าทีของนายมีชัย ฤชุพันธุ์ ประธานกรธ. ก็ไม่มีปัญหาอะไร ยังพูดว่า กมธ.มีความเด็ดขาดมากกว่ากรธ. ส่วนประธานกกต.ก็บอกว่า พร้อมทำตามกฎหมาย.",
  "url": "https://www.dailynews.co.th/politics/577810",
  "date": "2017-06-04T12:05:39.296Z"
}