{
  "id": 577806,
  "title": "\"วัฒนา\"อัดรัฐแก้ตัวจนเป็นนิสัย | เดลินิวส์",
  "description": "“วัฒนา” อัดรัฐ คดีเกี่ยวกับทหารไม่คืบ แก้ตัวจนเป็นนิสัย จวกอ้างปฏิรูปบังหน้า ภายใต้ทฤษฎีสมคบคิด",
  "keywords": "เศรษฐกิจ,สมคบ,ปฏิรูป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายวัฒนา เมืองสุข อดีตรมว.พาณิชย์และแกนนำพรรคเพื่อไทย โพสต์ข้อความผ่านเฟซบุ๊กส่วนตัวว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ยอมรับแล้วว่าเศรษฐกิจไม่ดี โดยระบุมาจากการปราบคอร์รัปชั่นหนักเลยทำเศรษฐกิจฝืดเคือง ทั้งที่ไม่เกี่ยวข้องกันและเมื่อไม่กี่วันก่อนก็เพิ่งออกมาบอกว่าเศรษฐกิจดีแล้วมีอัตราการเจริญเติบโตถึง 3.8 เปอร์เซ็นต์ พร้อมทั้งประณามคนที่ออกมาวิพากษ์วิจารณ์ว่าเป็นพวกไม่หวังดี แต่องค์กรเพื่อความโปร่งใสนานาชาติจัดอันดับความโปร่งใสของไทยในปี 59 จัดไทยได้คะแนนต่ำกว่าเกณฑ์เฉลี่ย สรุปคือมีการโกงมากขึ้น แต่ที่เกี่ยวกับกองทัพไม่มีความคืบหน้า ส่วนฝ่ายสนับสนุนทหาร อ้างเหตุทหารยึดอำนาจ เพื่อยับยั้งการออกกฎหมายล้างผิดคนโกงนั้น ร่างพ.ร.บ.ว่าด้วยความปรองดองที่อ้างถึงถูกถอนออกจากสภาแล้ว อีกทั้งน.ส.ยิ่งลักษณ์ ชินวัตร อดีตนายกรัฐมนตรี ยังได้แสดงความรับผิดชอบด้วยการยุบสภาตั้งแต่เดือนธ.ค.56 ทำให้ร่างกฎหมายทุกฉบับตกไป ส่วนการยึดอำนาจเกิดขึ้นหลังการยุบสภาถึง 6 เดือน จึงไม่มีร่างกฎหมายใดหลงเหลือให้ยังยั้งอีก ดังนั้นสาเหตุที่แท้จริงที่ทหารออกมายึดอำนาจ เพราะมีการสมคบคิดกันกับกลุ่มการเมืองข้างถนนอ้างการปฏิรูปบังหน้า ซึ่งคนกลุ่มนั้นออกมายอมรับแล้วว่ามีการคุยไลน์กับหัวหน้าคสช. ตลอดเวลาจนยึดอำนาจสำเร็จ ผลของการยึดอำนาจทำให้เศรษฐกิจของประเทศไทยเสียหาย แต่กลับโทษนโยบายจำนำข้าว แก้ตัวด้วยการโกหกจนเป็นนิสัยถาวร.",
  "url": "https://www.dailynews.co.th/politics/577806",
  "date": "2017-06-04T12:05:37.341Z"
}