{
  "id": 577817,
  "title": "ชายไทยเฮ!กกจ.รับสมัครทำงานไต้หวัน | เดลินิวส์",
  "description": "อธิบดีกกจ. เผยรับสมัครคนไปทำงานไต้หวันแบบรัฐจ่อรัฐ ตำแหน่งช่าง 100 คน การันตีปลอดค่าหัวคิว ระบุสนใจสมัครได้จนถึง 16 มิ.ย. เว็บไซต์กรมการจัดหางาน",
  "keywords": "สมัครงาน,กรมการจัดหางาน,ไต้หวัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 4 มิ.ย. นายวรานนท์ ปีติวรรณ อธิบดีกรมการจัดหางาน (กกจ.) กระทรวงแรงงาน เปิดเผยว่า ขณะนี้กกจ.กำลังเปิดรับสมัครคนหางานไปทำงานในไต้หวันกับนายจ้างบริษัท FORMOSA HEAVY INDUSTRIES CORPORATION จำนวน 100 คน ตำแหน่งช่างเชื่อม 55 คน และช่างประกอบ 45 คน คุณสมบัติเป็นเพศชาย อายุ 25-45 ปี ไม่จำกัดส่วนสูงและน้ำหนัก ไม่จำกัดวุฒิการศึกษา สายตาดี ไม่มีประวัติอาชญากรรม และมีประสบการณ์ด้านการเชื่อมท่อและถังโลหะ จะได้รับค่าจ้าง 22,500 เหรียญไต้หวัน หรือประมาณ 25,594 บาท ระยะเวลาจ้างงาน 3 ปี นายจ้างรับผิดชอบค่าโดยสารเครื่องบินกลับประเทศไทยเมื่อทำงานครบสัญญาจ้าง และค่าบริการดูแลรายเดือนที่ต้องจ่ายให้แก่บริษัทจัดหางานไต้หวัน หลักฐานที่ใช้ในการสมัคร ได้แก่ สำเนาหนังสือเดินทาง สำเนาบัตรประจำตัวประชาชน สำเนาทะเบียนบ้าน สำเนา สด.8 หรือ สด.43 ทั้งนี้นายจ้างเดินทางมาทดสอบฝีมือและสัมภาษณ์ด้วยตนเอง โดยนายจ้างจะเป็นผู้รับผิดชอบค่าใช้จ่ายในการเข้ารับการทดสอบฝีมือให้กับคนหางานทุกคน อย่างไรก็ตามผู้สนใจสามารถสมัครด้วยตนเองระหว่างวันที่ 5-16 มิ.ย. ผ่านระบบออนไลน์ทางเว็บไซต์ www.doe.go.th./overseas หรือ facebook : epstoea หรือติดต่อสำนักงานจัดหางานจังหวัดทุกจังหวัด ทั้งนี้การไปทำงานไต้หวันครั้งนี้ เป็นการไปทำงานโดยวิธีรัฐจัดส่ง ดังนั้นคนหางานไม่เสียค่าสมัครหรือค่าบริการใดๆทั้งสิ้น .",
  "url": "https://www.dailynews.co.th/politics/577817",
  "date": "2017-06-04T12:05:29.761Z"
}