{
  "id": 577970,
  "title": "สธ.ตั้งกก.สอบปมตรวจเชื้อเอชไอวีพลาด | เดลินิวส์",
  "description": "สธ.ตั้งกก.สอบข้อเท็จจริง เหตุรพ.ตรวจเชื้อเอชไอวีคาดเคลื่อน รู้ผลใน 30 วัน พร้อมเยียวยาผู้เสียหาย “เจ้าตัว”โล่ง เหมือนตายแล้วเกิดใหม่\r\n",
  "keywords": "สธ.,ตรวจเชื้อเอชไอวี,ตั้งกรรมการสอบข้อเท็จจริง,ตรวจเชื้อเอชไอวี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่กระทรวงสาธารณสุข นพ.ปิยะสกล สกลสัตยาทร รมว.สาธารณสุข แถลงข่าวภายหลังการหารือแนวทางการเยียวยา  น.ส. สุทธิดา แสงสุมาตร ผู้เสียหายจากกรณีโรงพยาบาลในสังกัดกระทรวงสาธารณสุข ตรวจเชื้อเอชไอวีคาดเคลื่อน เมื่อ 17 ปีที่ผ่านมา แต่ตรวจพบในภายหลังว่าไม่ได้มีการติดเชื้อเอชไอวี โดยในเวลาในการหารือประมาณ 1 ชั่วโมง ว่า ตามที่ได้มีการตรวจยืนยันจากศูนย์ยืนยันจากศูนย์วิจัยโรคเอดส์ สภากาชาดไทย ว่าน.ส.สิทธิดา ไม่ได้มีการติดเชื้อเอชไอวีนั้น ตนขอแสดงความยินดีกับน.ส.สุทธิดาด้วย จากที่เคยมีช่วงชีวิตที่ลำบากจากนี้ก็ขอให้มีแต่ความสดใส และสังคมก็ควรเรียนรู้จากกรณีนี้ว่าไม่ควรตีตราผู้ติดเชื้อเพราะว่าไม่ใช่เรื่องน่ารังเกียจ และไม่ได้ติดต่อกันง่าย อย่างไรก็ตามจากนี้จะมีการตั้งคณะกรรมการตรวจสอบข้อเท็จจริง โดยมีศ.กิตติคุณ นพ.ประพันธ์ ภาณุภาค ผอ.ศูนย์วิจัยโรคเอดส์ฯ นพ.สุวรรณชัย วัฒนายิ่งเจริญชัย รองปลัดกระทรวงฯ ร่วมเป็นกรรมการตรวจสอบให้แล้วเสร็จภายใน 30 วัน   นพ.ปิยะสกล กล่าวต่อว่า ส่วนเรื่องการเยียวยานั้นให้ศูนย์สันติวิธีของกระทรวงเป็นผู้พิจารณา อย่างไรก็ตาม เทคโนโลยีการตรวจหาเชื้อเอชไอวีของประเทศไทยได้มาตรฐานสากลอยู่แล้วขอให้ประชาชนมั่นใจ   ศ.กิตติคุณ นพ.ประพันธ์ กล่าว การตรวจสอบข้อเท็จจริงเมื่อ 17 ก่อนจะย้อนไปดูว่าทางโรงพยาบาลการตรวจเชื้อใช้เทคนิคอะไร มีการตรวจยืนยันผลหรือไม่ เหมาะสมหรือไม่ การดูแลมีมาตรฐานหรือไม่ ซึ่งเทคโนโลยีเมื่อ 17 ปีก่อนมีความแม่นยำร้อยละ 98 ความไวร้อยละ 99 นั่นหมายความว่ามีโอกาสที่จะให้ผลลวงหรือผิดพลาดได้ 2 ใน 100 คน แต่ก็ต้องตรวจยืนยัน 2 ครั้งด้วยวิธีการที่แตกต่างกัน ส่วนปัจจุบันความแม่นยำที่ร้อนละ 98 แต่ตรวจยืนยัน 3 ครั้งด้วยวิธีการที่แตกต่างกัน   ด้านนายสงกานต์ อริยะทรัพย์ ทนายความส่วนตัว น.ส.สุทธิดา กล่าวว่า การเยียวยานั้นไม่ได้เรียกร้องอะไร อยู่ที่กระทรวงเป็นผู้พิจารณา แต่สิ่งสำคัญคือการทำให้ น.ส.สุทธิดา พ้นจากการการตีตรา ที่ขอให้กระทรวงตั้งกรรมการสอบข้อเท็จจริงเพื่อให้มีการป้องกันการเกิดเหตุการณ์เช่นนี้อีก   ด้าน น.ส.สุทธิดา กล่าวว่า ดีใจมากและรู้สึกโล่งอกหลังจากต้องทนแบกรับมาเป็น 10 ปี เหมือนตายแล้วเกิดใหม่ เพื่อนๆที่ทราบข่าวก็มีโทรมาแสดงความยินดีบ้าง การหารือวันนี้ก็รู้สึกดี รู้สึกพอใจ ส่วนการเยียวยานั้นแล้วแต่ทางกระทรวงจะพิจารณาตามความเหมาะสม ทั้งนี้เรื่องที่จะให้เป็นพรีเซนเตอร์ให้ผู้ป่วยติดเชื้อเอชไอวีนั้นตนก็ยินดี.",
  "url": "https://www.dailynews.co.th/politics/577970",
  "date": "2017-06-05T12:00:11.423Z"
}