{
  "id": 577929,
  "title": "นายกฯเห็นชอบ5ข้อเสนอปฎิรูประบบสาธารณะสุข | เดลินิวส์",
  "description": "“นายกฯ” เห็นชอบ 5 ข้อเสนอ สธ. ปฎิรูประบบสาธารณะสุขในระยะเวลา 1 ปี 4 เดือน ยุทธศาสตร์ 3 เรื่อง ลดความเลื่อมล้ำ-ขับเคลื่อนศก.-สร้างสมดุลการพัฒนา\r\n",
  "keywords": "นายกฯ,สธ.,ปฎิรูประบบสาธารณะสุข,ยุทธศาสตร์,ลดความเลื่อมล้ำ,คลินิกหมอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่ทำเนียบรัฐบาล นพ.ปิยะสกล สกลสัตยาทร  รมว.สาธารณสุข แถลงภายหลังการชุมคณะกรรมการบริหารราชการแผ่นดินเชิงยุทธศาสตร์ (มินิคาบิเนต)  ที่มีพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เป็นประธาน ว่า ผลงานเด่นของกระทรวงสาธารณสุขที่ได้ดำเนินการใน 3 ปีที่ผ่านมา  คือ คลินิกหมอครอบครัว  การบริการจัดการผู้เจ็บป่วยฉุกเฉินวิกฤติ มีสิทธิทุกที่  การลงนามความร่วมมือ 4 กระทรวง เพื่อสร้างเด็กไทยให้เติบใหญ่มีคุณภาพ และดูแลผู้สูงวัยเป็นหลักชัยของสังคม สำหรับการดำเนินงานในระยะ 1 ปี 4 เดือนที่เหลือ กระทรวงสาธารณสุขจะปฏิรูประบบสาธารณสุขเพื่อตอบสนองนโยบายรัฐบาล 10 ประเด็นสำคัญ ด้วยยุทธศาสตร์ 3 เรื่อง ได้แก่ 1.ลดความเหลื่อมล้ำ สร้างความมั่นคง  2.ขับเคลื่อนเศรษฐกิจ สร้างความมั่งคั่ง และ 3. สร้างสมดุลในการพัฒนาให้เกิดความยั่งยืน นพ.ปิยะสกล  กล่าวต่อว่า นอกจากนี้นายกฯ และที่ประชุมฯ ได้เห็นชอบ 5 ข้อเสนอของกระทรวงสาธารณสุข ที่จะขับเคลื่อนให้เกิดผลใน 1 ปี 4 เดือน ประกอบด้วย 1. การออกระเบียบสำนักนายกฯ ในการจัดตั้งคณะกรรมการพัฒนาคุณภาพชีวิตระดับอำเภอ เพื่อส่งเสริมการทำงานแบบประชารัฐ  2. จัดสร้างคลินิกหมอครอบครัวเขตเมือง และงบประมาณสนับสนุน 150 บาทต่อคน 3. ให้สำนักงานหลักประกันสุขภาพ กรมบัญชีกลาง และสำนักงานประกันสังคม ปรับวิธีการจ่ายเงินเพื่อสนับสนุนและขับเคลื่อนคลินิกหมอครอบครัว  4. สร้างแรงจูงใจแพทย์ 3 สาขา คือ เวชศาสตร์ครอบครัว ระบาดวิทยา และเวชศาสตร์ฉุกเฉิน  โดยออกระเบียบเงินเพิ่มสำหรับตำแหน่งที่มีเหตุพิเศษของผู้ปฏิบัติงานด้านการสาธารณสุข (พตส.) ฉบับใหม่ และความก้าวหน้าด้านวิชาชีพ และ 5. บูรณาการความร่วมมือหน่วยงานที่เกี่ยวข้องเพื่อพัฒนายุทธศาสตร์เขตสุขภาพพิเศษ.  ",
  "url": "https://www.dailynews.co.th/politics/577929",
  "date": "2017-06-05T10:06:03.519Z"
}