{
  "id": 577925,
  "title": "\u0027เลขาสมช.\u0027เผยเหตุบึ้มกรุง ยังไม่ตัดประเด็นการเมืองทิ้ง | เดลินิวส์",
  "description": "“เลขาสมช.” ไม่ฟันธงใครบ่งการ“ทหารอากาศ” ขนอาวุธ ระบุเหตุระเบิดป่วนเมืองไม่ตัดประเด็นการเมือง เผย “บิ๊กป้อม” สั่งจนท.เฝ้าระวังเดือนรอมฎอน\r\n",
  "keywords": "เลขาสมช.,ทหารอากาศ,ลอบขนอาวุธ,ระเบิดป่วนเมือง,ประเด็นการเมือง,บิ๊กป้อม,เดือนรอมฎอน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ทวีป เนตรนิยม เลขาธิการสภาความมั่นคงแห่งชาติ (สมช.) กล่าวถึงกรณีเจ้าหน้าที่ตรวจพบอาวุธปืนอาก้า 30 กระบอก และกระสุนปืนเอ็ม 79 จำนวนมากภายในรถของ พ.อ.อ.ภคิน เดชพงศ์ สังกัดกองอำนวยการรักษาความมั่นคงภายใน กทม.ซึ่งประสบอุบัติเหตุบริเวณช่วงครัวเขาบรรทัด บ้านคลองสน ต.แหลมกลัด อ.เมือง จ.ตราด  ว่า  ประชาคมข่าวกรองกำลังรวบรวมรายละเอียดก่อนจะสรุปได้ว่าเป็นการขนจากไหนไปไหน และใครมีส่วนเกี่ยวข้อง รวมถึงใครเป็นผู้บ่งการบ้าง ซึ่งขณะนี้ยังไม่สามารถสรุปประเด็นได้ แต่จะตั้งไว้หลายประเด็นจากนั้นจะไปหาข้อมูล ก่อนจะประชุมหาข้อสรุปว่าข้อเท็จจริงคืออะไร   เมื่อถามว่าขณะนี้มีเหตุระเบิดหลายครั้งและยังจับกุมผู้ก่อเหตุไม่ได้  ฝ่ายความมั่นคงจะสร้างความเชื่อมั่นในความปลอดภัยให้ประชาชนได้อย่างไร  พล.อ.ทวีป กล่าวว่า ยืนยันเจ้าหน้าที่ทำงานอย่างหนักโดยการสร้างความมั่นใจให้กับประชาชน ในส่วนที่รับผิดชอบคือการนำข้อมูลด้านการข่าวทั้งหมดมาวิเคราะห์ เพื่อหาแนวทางที่แน่ชัด แต่หน่วยปฏิบัติเราทำงานกันเต็มที่ทุกฝ่าย ต้องให้เวลา ซึ่งประเด็นการเมืองนั้นเรายังไม่ได้ตัดออกไป  อย่างไรก็ตาม พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีและรมว.กลาโหม ได้กำชับให้เฝ้าระวังในพื้นที่จังหวัดชายแดนใต้ ในช่วงเดือนรอมฎอน  รวมทั้งพื้นที่ที่มีประชาชนรวมตัวกันเป็นจำนวนมาก ซึ่งอะไรที่สร้างผลกระทบกับประชาชนรัฐบาลต้องดูแลความเรียบร้อยในบ้านเมือง หากประชาชนพบอะไรผิดสังเกตก็ควรช่วยกันรายงานเข้ามาเพื่อความปลอดภัยของทุกคน.  ",
  "url": "https://www.dailynews.co.th/politics/577925",
  "date": "2017-06-05T10:06:09.436Z"
}