{
  "id": 577911,
  "title": "ทอ.จัดงานวันสิ่งแวดล้อมโลก ส่งเสริมเครือข่าย\u0027หัวใจสีเขียว\u0027 | เดลินิวส์",
  "description": "กองทัพอากาศ จัดงานวันสิ่งแวดล้อมโลก ประจำปี 2560 ภายใต้ชื่อ \u0027ประชารัฐร่วมสร้าง สืบสานพระราชปณิธานพ่อ\u0027",
  "keywords": "ทอ.จัดงานวันสิ่งแวดล้อมโลก,ส่งเสริมเครือข่ายหัวใจสีเขียว,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. พล.อ.อ.มานะ ประสพศรี ผู้ทรงคุณวุฒิพิเศษกองทัพอากาศ เป็นประธานในพิธีเปิดงานวันสิ่งแวดล้อมโลก ประจำปี 2560 ภายใต้ชื่อ \"ประชารัฐร่วมสร้าง สืบสานพระราชปณิธานพ่อ\" ณ อาคารอเนกประสงค์ชาวฟ้า สโมสรนายทหารอากาศชั้นประทวน (ท่าดินแดง) โดย พล.อ.อ.มานะ กล่าวว่า การจัดงานในครั้งนี้ เพื่อน้อมสำนึกในพระมหากรุณาธิคุณและเทิดพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่พระองค์ได้รับการถวายพระราชสมัญญานาม \"พระบิดาแห่งการอนุรักษ์ ทรัพยากรธรรมชาติและสิ่งแวดล้อม\"  นอกจากนี้ ยังเพื่อให้แฟลตทหารอากาศทุ่งสีกัน ได้เป็นชุมชนต้นแบบและเป็นมิตรกับสิ่งแวดล้อม, เพื่อให้ยุทธศาสตร์ ด้านสิ่งแวดล้อมของกองทัพอากาศเป็นแนวทางปฏิบัติเครือข่ายหัวใจสีเขียว(Green@heart), เพื่อสร้างความเข้าใจและประสานความร่วมมือในหน่วยงานที่เกี่ยวข้องด้านสิ่งแวดล้อมทั้งภาครัฐ ภาคเอกชน ภาคประชาชน และเป็นการรณรงค์ประชาสัมพันธ์เชิงรุกในการจัดการด้านสิ่งแวดล้อมของกองทัพอากาศ รวมถึงเพื่อรณรงค์ปลูกฝังจิตสำนึกในการดูแลรักษาสิ่งแวดล้อมให้แก่กำลังพล ครอบครัว นักเรียน นักศึกษา ตลอดจนประชาชนทั่วไป  ทั้งนี้ กองทัพอากาศ โดยคณะกรรมการสิ่งแวดล้อมกองทัพอากาศ ร่วมกับเครือข่ายหัวใจสีเขียว GREEN@HEART กำหนดจัดงานวันสิ่งแวดล้อมโลก ประจำปี 2560 ระหว่างวันที่ 5-7 มิ.ย.60 โดยมีกิจกรรมที่น่าสนใจ อาทิ กิจกรรม \"ทอดผ้าป่าขยะ\" วีดิทัศน์เทิดพระเกียรติ เรื่อง \"รักษ์ธรรมชาติ รักษ์สิ่งแวดล้อม ตามรอยเท้าพ่อ\" การแสดงจากวงดุริยางค์ทหารอากาศ ประกอบเพลงดัดแปลง \"คู่ถัง\" และการนำเสนอโครงการต้นแบบแฟลตทหารอากาศทุ่งสีกัน (OFOP) และการสาธิตทำน้ำหมักชีวภาพจากภาคเอกชน เพื่อนำกลับไปใช้ประโยชน์ในครัวเรือนและชุมชน, การเปิดอบรมเชิงปฏิบัติการ โครงการขยะเหลือศูนย์ (Zero Waste Project) จากบริษัท วงษ์พาณิชย์ จำกัด เป็นต้น.",
  "url": "https://www.dailynews.co.th/politics/577911",
  "date": "2017-06-05T10:06:11.865Z"
}