{
  "id": 577995,
  "title": "กรมชลฯเตือน 6-9 มิ.ย.ฝนหนัก สั่งระดมเครื่องสูบน้ำ | เดลินิวส์",
  "description": "เตือน 6-9 มิ.ย.ฝนหนัก กรมชลฯสั่งทุกพื้นที่เสี่ยงท่วม ระดมเครื่องสูบน้ำ เครื่องผลักดันน้ำ ติดตั้งล่วงหน้า พร้อมเร่งกู้นาข้าวลุ่มเจ้าพระยา 1.1 แสนไร่  กรมอุตุฯชี้ฝนต้นฤดูสูงมากกว่าค่าเฉลี่ยในรอบ 30 ปี",
  "keywords": "ฝนหนัก,กรมชลฯ,เครื่องสูบน้ำ,กู้นาข้าวลุ่มเจ้าพระยา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย.นายสัญชัย เกตุวรชัย อธิบดีกรมชลประทาน เปิดเผยภายหลังประชุมคณะอนุกรรมการติดตามวิเคราะห์แนวโน้มสถานการณ์น้ำ จาก 10 หน่วยงานเข้าร่วมประชุม ว่าในช่วงวันที่6-9 มิ.ย.กรมอุตุนิยมวิทยา คาดการณ์ว่าหย่อมความกดอากาศต่ำมาทางฝั่งอันดามัน ทำให้ในบางพื้นที่ของไทยมีฝนตกหนัก โดยเฉพาะภาคตะวันตก ภาคเหนือ ภาคตะวันออก ได้สั่งการให้สำนักงานชลประทานทุกแห่ง นำเครื่องสูบน้ำไปติดตั้งไว้ล่วงหน้าเพื่อแก้ไขปัญหาได้ทันท่วงทีที่เป็นบริเวณเกิดน้ำท่วมซ้ำซาก   “ส่วนคลองภักดีรำไพขณะนี้ใช้งานได้แล้ว 100% สามารถป้องกันพื้นที่เศรษฐกิจในตัวเมือง ส่วนพื้นที่ลุ่มต่ำอื่นๆกรมชล นำเครื่องมือลงไปเตรียมพร้อมไว้ก่อน ส่วนด้านตะวันตก มีฝนหนัก จ.ตาก จ.แม่ฮ่องสอน ทำให้มีฝนตกเข้าเขื่อนภูมิพล ได้เพิ่มมากขึ้น ทั้งนี้พื้นที่ลาดชัน อาจเกิดผลกระทบน้ำป่าไหลหลากได้ ได้เน้นย้ำเจ้าหน้าที่เฝ้าระวัง บูรณาการร่วมกับกระทรวงมหาดไทย แล้วหน่วยงานท้องถิ่น เข้าช่วยเหลือประชาชนและเกษตรกรโดยเร็วที่สุด”นายสัญชัย กล่าว   อธิบดีกรมชลประทาน กล่าวอีกว่า จากฝนที่ตกมาต่อเนื่องทำให้เกิดน้ำท่วมสะสมพื้นที่ลุ่มต่ำ ในพื้นที่การเกษตรได้รับผลกระทบภาพรวม 1.1 แสนไร่ โดยท่วมนาข้าวทุ่งบางระกำ จ.สุโขทัย พิษณุโลก 1.4 หมื่นไร่  ทุ่งบางบาล จ.พระนครศรีอยุธยา 2.8 หมื่นไร่ อ.สองพี่น้อง จ.สุพรรณบุรี ได้รับผลกระทบท่วมมากที่สุดกว่า 7 หมื่นไร่ จากพื้นที่ปลูกข้าวในลุ่มเจ้าพระยา ปลูกไปแล้ว 3.3 ล้านไร่ ซึ่งได้นำเครื่องสูบน้ำ เครื่องผลักดันน้ำเข้าไปเร่งระบายน้ำสูบออกจากนาข้าว ใช้เวลาไม่เกินอีก 2วันจะเข้าสู่ภาวะปกติ แม้บางแห่งต้นข้าวเริ่มเน่าแต่จะเสียหายไม่มาก   นายทองเปลว กองจันทร์ รองอธิบดีกรมชลประทาน กล่าวว่า ได้สั่งให้นำเครื่องสูบน้ำไปติดตั้งไว้ก่อนในพื้นที่เสี่ยงท่วมเช่น จันทบุรี ระยอง ตราด กำแพงเพชร ศรีษะเกษ สุรินทร์ กาญจนบุรี กำชับลงไปพื้นที่เข้าไปเตรียมการ ในพื้นที่สุ่มเสี่ยง นำเครื่องสูบน้ำไปติดเลย สำหรับปริมาณฝนต้นฤดูมากกว่าค่าเฉลี่ยทั่วประเทศร้อยละ 36 ส่วนภาคกลางมากกว่าค่าเฉลี่ย ร้อยละ 67  โดยฝนจะทิ้งช่วงปลายเดือนมิ.ย.- ก.ค. และมีดัชนีชี้วัดพบว่าจะเกิดปรากฎการณ์เอลนีโญ ช่วงเดือน ต.ค. ช่วงนี้คาดหวังเก็บน้ำเข้าเขื่อนใหญ่ๆให้มากที่สุด รวมทั้งเขื่อนภาคตะวันออก  จึงขอใช้ทุกภาคส่วนน้ำอย่างระมัดระวัง ซึ่งปีนี้ไม่ต้องกังวลเรื่องอุทกภัย เพราะแม่น้ำทุกสาย ยังรับได้อีกร้อยละ 50 พร้อมกับมีแก้มลิง คลองระบาย ต่างๆใช้งานรองรับน้ำได้เต็มที่ แต่ที่ผ่านมาเกิดปัญหาจากน้ำท่วมขัง ระบบคลองที่นำน้ำมาเข้าสู่คลองระบายยังไม่สะดวก เช่น จ.พิษณุโลก มีฝายกั้นไว้ได้ รื้อออกแล้ว ทำให้น้ำไหลสะดวกขึ้น.    ",
  "url": "https://www.dailynews.co.th/politics/577995",
  "date": "2017-06-05T14:00:13.017Z"
}