{
  "id": 577941,
  "title": "คสช.ตื่น! เข้มชายแดนสกัดกั้นจับอาวุธสงคราม | เดลินิวส์",
  "description": "คสช. คุมเข้มมาตรการสกัดกั้นการทำความผิดจับอาวุธสงคราม ดูแลชายแดนเป็นพิเศษ ตรวจรถทุกคันเข้ม พร้อมใช้ศูนย์ดำรงธรรมแก้ปัญหาชาวบ้านเดือดร้อน \r\n",
  "keywords": "คสช.,มาตราการจับอาวุธสงคราม,ชายแดนศูนย์ดำรงธรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่กองบัญชาการกองทัพบก พ.อ.หญิงศิริจันทร์ งาทอง รองโฆษกคณะรักษาความสงบแห่งชาติ (คสช.) กล่าวถึงผลการประชุมของเลขาธิการคณะรักษาความสงบแห่งชาติ ที่มีพล.อ.เฉลิมชัย สิทธิสาท เลขาธิการคสช. เป็นประธานการประชุมสำนักเลขาธิการคสช.ว่า พล.อ.เฉลิมชัยได้กำชับในที่ประชุมถึงการสกัดกั้นการกระทำผิดกฎหมาย ซึ่งที่ผ่านมาเจ้าหน้าที่ได้ดำเนินการด้วยมาตรการที่เข้มข้น แต่ขณะเดียวกันผู้กระทำผิดก็พยายามปรับเปลี่ยนวิธีการและรูปแบบต่างๆ เพื่อหลบเลี่ยงการตรวจสอบและจับกุม โดยล่าสุดผู้กระทำความผิดมีการใช้ช่องทางโซเชียลเน็ตเวิร์คและระบบรับส่งพัสดุทางไปรษณีย์ในการลักลอบค้ายาเสพติดและอาวุธสงคราม แสดงให้เห็นว่ายังคงมีความเคลื่อนไหวในเรื่องการค้าอาวุธอยู่  ทั้งนี้พล.อ.เฉลิมชัย ได้สั่งการให้เจ้าหน้าที่ที่เกี่ยวข้องร่วมกับกองทัพภาคดำเนินการตรวจสอบและขยายผลไปยังผู้ที่เกี่ยวข้องและเน้นตรวจสอบ บริเวณด่านตรวจในพื้นที่ชายแดนเป็นพิเศษ พร้อมตรวจยานพาหนะทุกประเภทไม่เว้นแม้แต่รถของทางราชการหรือรถส่วนบุคคลที่น พ.อ.หญิงศิริจันทร์ กล่าวต่อว่า พล.อ.เฉลิมชัยยังสั่งการให้กกล.รส.เข้มงวดเรื่องการตรวจสอบแรงงานผิดกฎหมายที่พบว่ามีขบวนการลักลอบนำแรงงานผิดกฎหมายเดินทางเข้ามาทำงานในประเทศไทย โดยเฉพาะในพื้นที่ภาคตะวันตก และภาคใต้ พร้อมสั่งการให้ 3 หน่วยงาน คือ ศูนย์ดำรงธรรม กองอำนวยการรักษาความมั่นคงภายในจังหวัดและกองกำลังรักษาความสงบเรียบร้อยประจำพื้นที่ ประสานงานเพื่อดูแลความเดือนร้อนของประชาชนในทุกด้าน.  ",
  "url": "https://www.dailynews.co.th/politics/577941",
  "date": "2017-06-05T12:06:08.657Z"
}