{
  "id": 577938,
  "title": "\"พรเพชร\"อ้างเป็นกลาง ปัดวิจารณ์เซตซีโร่กกต. | เดลินิวส์",
  "description": "ประธานสนช. อ้างเป็นกลาง ปัดวิจารณ์ปมเซตซีโร่กกต. ชี้กฎหมายลูกแก้หลักการได้แต่ต้องไม่ขัดเจตนารมณ์ พร้อมระบุมีช่องทางยื่นศาลรัฐธรรมนูญตีความ\r\n",
  "keywords": "ประธานสนช.,พรเพชร,อ้างเป็นกลาง,เซตซีโร่กกต.,กฎหมายลูก,ไม่ขัดเจตนารมณ์,ศาลรัฐธรรมนูญ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่รัฐสภา นายพรเพชร วิชิตชลชัย ประธานสภานิติบัญญัติแห่งชาติ (สนช.) ให้สัมภาษณ์ถึงกรณีที่คณะกรรมาธิการพิจารณาร่าง พ.ร.ป.ว่าด้วยคณะกรรมการการเลือกตั้ง(กกต.) มีมติเซตซีโร่กกต.ทั้งคณะ ว่า ในฐานะประธานสนช.จะต้องวางตัวเป็นกลาง จะวิพากษ์วิจารณ์ความเห็นของกมธ.หรือของผู้สงวนคำแปรญัตติคงไม่เหมาะสม อีกทั้งกระบวนยังไม่สิ้นสุด โดยร่างเดิมของกรธ.มีการให้รีเซตให้กรรมการกกต.ที่ขาดคุณสมบัติพ้นจากตำแหน่ง  แต่กมธ.ปรับเปลี่ยนให้มีการเซตซีโร่ ซึ่งกมธ.ก็มีความเห็นหลายรูปแบบทั้งเป็นไปตามร่างเดิมและให้กกต.อยู่ต่อไปจนครบวาระ ไม่ไปริดรอนสิทธิ์ ซึ่งในการประชุมสนช.ในวันที่ 9 มิ.ย.รอฟังแต่ละฝ่ายมีเหตุผลอย่างไร                  “เท่าที่ได้รับรายงานมาการเปลี่ยนแปลงเหล่านี้สามารถทำได้ เจ้าของร่างคือ กรธ.เสนอให้เปลี่ยนจากรีเซต เป็นเซตซีโร่ และกมธ.เห็นพ้องด้วย แต่ผมไม่ชี้นำว่าจะต้องเป็นอย่างไร แต่การพิจารณากฎหมายลูกมีลักษณะพิเศษคือไม่ได้มีหลักการของเจ้าของร่าง ไม่เหมือนการพิจารณาร่างพ.ร.บ.ปกติธรรมดา ซึ่งหลักการพิจารณากฎหมายประกอบรัฐธรรมนูญมีข้อจำกัดคืออย่าแก้ไขให้ขัดกับบทบัญญัติของรัฐธรรมนูญ แม้หลักการเจ้าของร่างจะเขียนอย่างไรก็สามารถปรับปรุงได้ แต่ต้อง เป็นไปตามเจตนารมณ์ของรัฐธรรมนูญ และต้องส่งเสริมกระบวนการทางการเมืองเดินไปด้วยดี มีประสิทธิภาพและประโยชน์สูงสุดต่อระบอบประชาธิปไตย”นายพรเพชร กล่าว              เมื่อถามว่ามีการมองว่าการเซตซีโร่ขัดต่อบทบัญญัติรัฐธรรนูญ  นายพรเพชร กล่าวว่า ขัดหรือไม่ขัดต่อรัฐธรรมนูญ เป็นหน้าที่ของศาลรัฐธรรมนูญ ซึ่งกฎหมายมีหลายช่องทางนำไปสู่ศาลรัฐธรรมนูญได้ แต่หากกกต.โต้แย้งไม่เห็นด้วยก็อาจต้องถึงขั้นตั้งกรรมการร่วมเพื่อพิจารณาต่อ  อย่างไรก็ตามขั้นตอนการยื่นเรื่องต่อศาลรัฐธรรมนูญนั้นก่อนที่นายกฯจะนำร่างกฎหมายเพื่อให้ทรงลงพระปรมาภิไธยนั้น สมาชิกไม่น้อยกว่า 1 ใน 10 ของสมาชิกสภาสนช.สามารถเข้าชื่อยื่นต่อประธานเพื่อส่งศาลรัฐธรรมนูญวินิจฉัยได้.  ",
  "url": "https://www.dailynews.co.th/politics/577938",
  "date": "2017-06-05T10:06:07.481Z"
}