{
  "id": 577988,
  "title": "กรธ.พลิกลิ้นเซตซีโร่กกต. ย้ำในรายงานชัด | เดลินิวส์",
  "description": "เผย กรธ. พลิกลิ้น เซตซีโร่กกต. รายงานความเห็นยันชัด - แค่ตัดคนขัดคุณสมบัติรธน.\r\n",
  "keywords": "กรธ.,พลิกลิ้น,เซตซีโร่กกต.,คุณสมบัติกกต.,รัฐธรรมนูญ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "จากกรณีที่ (กมธ.) วิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.)ว่าด้วย คณะกรรมการการเลือกตั้ง (กกต.) ที่มีนายตวง อันทะไชย เป็นประธาน ของสภานิติบัญญัติแห่งชาติ (สนช.) เสนอปรับแก้ให้มีการเซตซีโร่กกต. โดย นายมีชัย ฤชุพันธุ์ ประธานกรธ. ได้กล่าวสนับสนุนสนช. แต่ นายเสรี สุวรรณภานนท์ สมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ (สปท.) ในฐานะกมธ.วิสามัญพิจารณาร่างพ.ร.ป.ว่าด้วยกกต. เสียงข้างน้อย ได้เรียกร้องให้กรธ.ระบุชัดเกี่ยวกับเจตนารมย์การพิจารณาคุณสมบัติกกต. และทางนายพรเพชร วิชิตชลชัย ประธานสนช. ได้เปิดเผยว่า ข้อเสนอปรับแก้ร่างกฎหมายฉบับดังกล่าว ให้มีการเซตซีโร่ กกต. มาจากกมธ.วิสามัญ ในสัดส่วน กรธ. เมื่อวันที่ 6 มิ.ย. ผู้สื่อข่าวรายงานว่า จากรายงานสรุปผลการศึกษา ของคณะกรรมการศึกษาพิจารณาร่างพ.ร.ป.ว่าด้วย กกต. ของสนช. ที่มี น.พ.เจตน์ ศิรธรานนท์ เป็นประธาน ในเนื้อหาส่วนที่ 3 มีข้อมูลประกอบการพิจารณา ได้แก่ รายงานการรับฟังความเห็นเกี่ยวกับร่างพ.ร.ป.ว่าด้วยกกต. ที่กรธ.ส่งให้สนช.เมื่อวันที่ 18 เม.ย. ที่ผ่านมา พบว่า ในมาตรา 70 ของกฎหมายว่าด้วย กกต. มีประชาชนทั่วไป เสนอความเห็นต่อกรธ. ให้ “เซตซีโร่ กกต.ทั้งชุด”เพื่อเป็นการเริ่มต้นทำหน้าที่ใหม่พร้อมกัน แต่ผลการพิจารณาของกรธ.เห็นว่า ไม่เป็นไปตามเจตนารมย์ ตามมาตรา 70 ของร่างกฎหมายว่าด้วย กกต. เกี่ยวกับกับคุณสมบัติกกต. ส่วนความเห็นในมาตราเดียวกัน จาก กมธ.ปฏิรูปด้านการเมืองของสปท.ที่มีนายเสรี เป็นประธาน ระบุว่า เมื่อกฎหมายนี้ใช้บังคับแล้ว ให้กกต.ที่ยังอยู่ในตำแหน่ง ต้องมีคุณสมบัติและไม่มีลักษณะต้องห้าม และดำรงตำแหน่งต่อไป โดยมีวาระ 7 ปี ตามที่รัฐธรรมนูญ พ.ศ.2560  โดยผลการพิจารณาของกรธ.ระบุว่า สอดคล้องตามบทบัญญัติในมาตรา 70 แล้ว.",
  "url": "https://www.dailynews.co.th/politics/577988",
  "date": "2017-06-05T14:06:59.692Z"
}