{
  "id": 577934,
  "title": "\"วิษณุ\"ลั่นเซตซีโร่กกต. ไม่ได้ยื้อเวลาเลือกตั้ง | เดลินิวส์",
  "description": "“วิษณุ” ชี้เจตนากมธ.ชงเซตซีโร่ “กกต.” รองรับปรับโครงสร้างอำนาจหน้าที่-เพิ่มกรรมการ ติงสื่อมุ่งหลงตีประเด็นคุณสมบัติ ยันเป็นกรอบเวลาเดิม ไม่ยืดเวลา\r\n",
  "keywords": "วิษณุ,กมธ.,เซตซีโร่กกต.,กกต.7คน,กกต.ปรับโครงสร้าง,คุณสมบัติกกต.,เลือกตั้ง,8เดือน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย.  ที่ทำเนียบรัฐบาล  นายวิษณุ เครืองาม รองนายกรัฐมนตรี ให้สัมภาษณ์ถึงกรณีที่คณะกรรมาธิการ(กมธ.) วิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ(พ.ร.ป.) ว่าด้วยคณะกรรมการการเลือกตั้ง(กกต.) ของสภานิติบัญญัติแห่งชาติ(สนช.) มีมติแก้ไขบทเฉพาะกาลให้กกต.ชุดปัจจุบันทั้งหมดพ้นวาระ(เซตซีโร่) เมื่อประกาศใช้ร่างพ.ร.ป.นี้ แต่ยังให้ปฏิบัติหน้าที่จนกว่าจะมีชุดใหม่มาแทน ว่า สื่อไม่เข้าใจถึงเหตุผลที่แท้จริงของกรรมาธิการฯเสียงข้างมากที่ต้องการให้เซตซีโร่กกต. ซึ่งเหตุผลของกมธ.ดังกล่าวที่ว่าไม่อยากให้เกิดปัญหาการทำงานแบบปลาสองน้ำนั้น เป็นเหตุผลที่แท้จริง โดยไม่ใช่แค่เรื่องของคุณสมบัติเท่านั้น แต่เป็นเพราะกกต.มีการเปลี่ยนแปลงโครงสร้างและอำนาจหน้าที่ รวมถึงเพิ่มจำนวนกรรมการจาก 5 คน มาเป็น 7 คน ส่งผลให้โครงสร้างของกกต.เปลี่ยนไป ขณะที่องค์กรอิสระอื่นๆไม่มีการเปลี่ยนแปลงโครงสร้าง                  นายวิษณุ กล่าวอีกว่า หากถามว่าทำไมไม่คงกรรมการเดิม 5 คน แล้วสรรหาใหม่ 2 คนนั้น เป็นเพราะ 2 คนที่มาใหม่ถือเป็นปลาอีกน้ำ ได้รับการสรรหามาอีกแบบหนึ่ง รวมถึงมีคุณสมบัติต่างกัน และมีวาระการดำรงตำแหน่งไม่เท่ากับกรรมการชุดเดิม ขณะเดียวกัน ในกรรมการ 5 คนนั้น บางคนมีปัญหาเรื่องคุณสมบัติซึ่งจะต้องพ้นจากตำแหน่งแม้จะเซตซีโร่หรือไม่ก็ตาม ไม่ว่าองค์กรไหนเกิดปัญหาอย่างนี้ก็ต้องทำแบบเดียวกัน นี่คือคำนิยามของเซตซีโร่ที่เป็นการสรรหาใหม่เพื่อให้ที่มาเหมือนกันทั้งหมด และไม่ขอพูดว่าเห็นด้วยหรือไม่ เมื่อถามว่าการที่กกต.บางคนคัดค้านกับการเซตซีโร่ เป็นเพราะเขาเข้าใจผิดต่อเหตุผลของคณะกรรมาธิการฯใช่หรือไม่ นายวิษณุ กล่าวว่า ไม่ทราบ ถ้าตนพูดไป จะกลายเป็นตนไปปะทะกับเขา                   ต่อข้อถามว่าเรื่องนี้ถูกมองว่าอาจช่วยยื้อการเลือกตั้งออกไปอีก เพราะกกต.ที่ทำหน้าที่รักษาการระหว่างรอชุดใหม่อาจไม่สามารถใช้อำนาจอย่างเต็มที่ในการจัดการเลือกตั้ง รองนายกรัฐมนตรี กล่าวว่า ไม่เห็นเกี่ยวกันเลย ตอนนี้เรายังไม่รู้เลยว่าจะมีการเลือกตั้งเมื่อไหร่ ทั้งนี้จะต้องมีกกต.ชุดใหม่ 7 คนเข้ามาก่อนภายในปีนี้ โดยการจัดทำพ.ร.ป. 2 ฉบับที่กำลังจะออกมานั้น ระบุว่าต้องสรรหากกต.ชุดใหม่ให้ได้ภายในกี่วัน ดังนั้นเหตุผลที่พ.ร.ป.ว่าด้วยการเลือกตั้งส.ส.ยังไม่เข้าสู่การพิจารณาของสนช. เพราะต้องการให้กกต.ชุดใหม่เป็นคนทำกฎหมายฉบับนี้ อย่างไรก็ตาม การดำเนินงานทั้งหมดต้องอยู่ในกรอบเวลา 8 เดือน โดยภาพรวมถือว่าทุกอย่างอยู่ตามกรอบเวลาเดิม ไม่มียืดเวลาออกไปแม้แต่วันเดียว                  “ผมมองเห็นด้วยซ้ำไปว่ากฎหมายกกต.จะผ่านสนช.เดือนไหน ได้กกต.ใหม่เดือนไหน และไปอีกนานเท่าไหร่กว่าจะครบกำหนด 8 เดือน กกต.ชุดใหม่จะเป็นคนจัดการเลือกตั้งภายใน 150 วัน แต่ถ้าสนช.ไม่เห็นด้วยกับการเซตซีโร่ กกต.ปัจจุบันนี้จะเป็นคนดูแลการเลือกตั้ง ต้องไปรอดูผลสนช.ตัดสินในวันที่ 9 มิ.ย.ว่าจะเป็นอย่างไร”นายวิษณุ กล่าว.",
  "url": "https://www.dailynews.co.th/politics/577934",
  "date": "2017-06-05T10:06:05.501Z"
}