{
  "id": 577909,
  "title": "กลุ่มหาบเร่ฯร้อง\"บิ๊กตู่\"ยกเลิกจัดระเบียบแผงลอย | เดลินิวส์",
  "description": "\u0027กลุ่มแผงลอย 50 เขตกทม.\u0027 บุกทำเนียบร้อง \u0027บิ๊กตู่\u0027 ขอความเป็นธรรมยกเลิกจัดระเบียบหาบเร่ แผงลอย หลังรัฐบาลยก \u0027เยาวราช-ข้าวสาร\u0027 เป็นแหล่งสตรีทฟู๊ด\r\n",
  "keywords": "กลุ่มแผงลอย,50เขตกทม.,ทำเนียบ,บิ๊กตู่,ยกเลิกจัดระเบียบหาบเร่แผงลอย,เยาวราช,ข้าวสาร,สตรีทฟู๊ด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่ศูนย์บริการประชาชน สำนักงานปลัดสำนักนายกรัฐมนตรี (ฝั่งกพ.)กลุ่มผู้ค้าหาบเร่ แผงลอยทั่วกทม. อาทิ เขตราชดำริ สุขุมวิท ประตูน้ำ ห้วยขวาง  ราชบูรณะ และราชเทวี เป็นต้น นำโดยนายเรวัตร ชอบธรรม แกนนำกลุ่มผู้หาบเร่ฯ ยื่นหนังสือถึงพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.)เพื่อทวงถาม เรื่องมาตรการจัดระเบียบหาบเร่ แผงลอยทั้ง 50 เขตทั่วกทม.ซึ่งส่งผลกระทบต่อผู้ประกอบการและประชาชนที่มีรายได้น้อย แต่ปรากฎว่ามีบางเขต เช่น เยาวราช เขตสัมพันธวงศ์ และถนนข้าวสาร เขตพระนคร สามารถทำการค้าขายได้ โดยอ้างว่าเป็นพื้นที่ท่องเที่ยวและเป็นแหล่งสตรีทฟู๊ดและอาจจะมีการผ่อนผันให้ขายได้บางพื้นที่ จึงขอทวงถามไปยังกทม.ว่าทำไมพื้นที่ดังกล่าวจึงสามารถประกอบการค้าขายได้  นายเรวัตร ระบุอีกว่า ขณะที่อีกหลายพื้นที่ ซึ่งมีนักท่องเที่ยวเดินทางสัญจรไปมาเหมือนกัน จึงขอให้กทม.ทบทวนและใช้ความจริงใจภายใต้กฎหมายเดียวกันในการจัดระเบียบกลุ่มผู้ค้าหาบเร่ แผงลอยอย่างไม่เลือกปฎิบัติ ส่วนตลาดที่กทม.จัดสรรให้ ในข้อเท็จจริงบางแห่งไม่สามารถทำการค้าขายได้จริง ทำให้ผู้ประกอบการขาดทุน ทั้งนี้เนื่องจากอยากทรายว่าทำไมผู้ประกอบการคนไทยจึงไม่สามารถทำการค้าขายได้ ในขณะที่ต่างด้าวสามารถประกอบอาชีพได้อย่างอิสระ.  ",
  "url": "https://www.dailynews.co.th/politics/577909",
  "date": "2017-06-05T08:00:13.710Z"
}