{
  "id": 577942,
  "title": "ชี้รัฐบาลปราบธุรกิจมืดไม่กระทบท่องเที่ยว | เดลินิวส์",
  "description": "“บิ๊กเจี๊ยบ”ชี้รัฐบาลปราบธุรกิจมืดไม่กระทบท่องเที่ยว ชวนไทยเที่ยวไทยพยุงการท่องเที่ยวของประเทศ แม้เกิดระเบิดหลายจุดทั่วโลก\r\n",
  "keywords": "บิ๊กเจี๊ยบ,ปราบธุรกิจมืด,ท่องเที่ยว,ชวนไทยเที่ยวไทย,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่ทำเนียบรัฐบาล  พล.อ.ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรี กล่าวถึงกรณีที่พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ระบุว่าการชะลอตัวของเศรษฐกิจไทยส่วนหนึ่งเป็นผลจากการเข้มงวดของรัฐบาลในการปราบปรามธุรกิจผิดกฎหมายซึ่งมีสัดส่วน 1 ใน 3 ของผลิตภัณฑ์มวลรวมในประเทศ (จีดีพี) ว่า ด้านการท่องเที่ยวของไทยเป็นอุตสาหกรรมที่เกื้อกูลต่อความมั่นคง เศรษฐกิจ และสังคม ที่ผ่านมาการท่องเที่ยวของไทยถือว่าประสบความสำเร็จ และสามารถสร้างรายได้เข้าประเทศจำนวนมากตามเป้าหมายที่ได้ประเมิน อย่างไรก็ตามอยากขอให้คนไทยทุกคนช่วยกันเป็นเจ้าบ้านที่ดี ต้อนรับผู้มาเยือน พร้อมช่วยเป็นหูเป็นตาความไม่ปกติต่างๆ เพราะอุตสาหกรรมท่องเที่ยวนั้นจะกระจายเงินสู่ท้องถิ่นได้อย่างทั่วถึง เมื่อถามว่ามีการประเมินการท่องเที่ยวอย่างไร หลังจากมีเหตุระเบิดเกิดขึ้นบ่อยครั้ง พล.อ.ธนะศักดิ์ กล่าวว่า รัฐบาลพยายามเน้นย้ำให้คนไทยเที่ยวในประเทศ และได้รับการตอบรับอย่างดี เมื่อคนไทยมาเที่ยวแล้ว ชาวต่างชาติจะมาหรือไม่นั้น เป็นอีกเรื่องหนึ่ง แต่ไทยเที่ยวไทยก่อให้เกิดความรักชาติ รักท้องถิ่น และสามารถแลกเปลี่ยนความคิดเห็นกันได้ ทั้งนี้ ตนอยากบอกว่าทุกพื้นที่ทั่วโลกมีเหตุการณ์ความรุนแรงด้วยกันทั้งสิ้น จึงอยู่ที่ว่าเราจะช่วยกันอย่างไร ประชาชนต้องช่วยกันบอกกล่าวตักเตือน ป้องกันเหตุไม่ให้เกิดขึ้น.  ",
  "url": "https://www.dailynews.co.th/politics/577942",
  "date": "2017-06-05T10:00:15.646Z"
}