{
  "id": 577958,
  "title": "\"บิ๊กบี้\"ทุมงบฯ10ล้านสร้างครูช่างพันคน | เดลินิวส์",
  "description": "\u0027บิ๊กบี้\u0027เจาะตลาดคู่ขนานเสริมความมั่นคงชายแดน เร่งฝึกอาชีพคนต่างด้าว 3 ประเทศ บูมเศรษฐกิจพิเศษไทย-เพื่อนบ้าน ตั้งเป้าใช้งบ 10 ล้านสร้างครูช่างกว่าพันคน\r\n",
  "keywords": "บิ๊กบี้,ความมั่นคงชายแดน,ฝึกอาชีพคนต่างด้าว,เศรษฐกิจพิเศษ,สร้างครูช่าง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. พล.อ.ศิริชัย ดิศฐกุล รมว.แรงงาน กล่าวว่า ขณะนี้การดำเนินโครงการสร้างทักษะแรงงานลาว กัมพูชาและเมียนมา กรมพัฒนาฝีมือแรงงาน (กพร.)กระทรวงแรงงาน ร่วมกับกรมความร่วมมือระหว่างประเทศ กระทรวงการต่างประเทศ นั้นได้เร่งดำเนินการฝึกอาชีพให้กับเจ้าหน้าที่ ครูฝึก และกำลังแรงงานดังกล่าว เพื่อตอบสนองความต้องการของสถานประกอบกิจการของไทยที่ลงทุนในจังหวัดชายแดนที่ตั้งอยู่ในฝั่งไทยและเพื่อนบ้าน รองรับการโยกย้ายฐานการผลิตของภาคอุตสาหกรรมไทยและการจัดตั้งเขตเศรษฐกิจพิเศษ สถานประกอบกิจการไทยจะได้แรงงานที่มีคุณภาพ สร้างอาชีพและสร้างรายได้ให้แรงงานและประชาชนของประเทศเพื่อนบ้าน จะมีส่วนช่วยลดปัญหาข้ามชาติ เสริมความมั่นคงตามแนวชายแดน เช่น อาชญากรรม ยาเสพติด การค้ามนุษย์  พล.อ.ศิริชัย กล่าวอีกว่า การฝึกอบรมในครั้งนี้ ทางกพร. ได้รับการจัดสรรงบประมาณจากกรมความร่วมมือระหว่างประเทศ จำนวน 10.2 ล้านบาท ตั้งเป้าหมายดำเนินการ 972 คน หลักสูตรที่ใช้ในการฝึกอบรม เช่น ช่างเดินสายไฟฟ้าภายในอาคาร ช่างเชื่อมไฟฟ้า ช่างบำรุงรักษาเครื่องจักรหนัก โดยได้รับรายงานจากกพร.ว่าสำนักงานพัฒนาฝีมือแรงงานจันทบุรี ได้จัดฝึกอบรมให้กับเจ้าหน้าที่ ครูฝึก นักศึกษา แรงงานของกัมพูชา จำนวน 2 รุ่น ใน 2 สาขาอาชีพ คือ ช่างซ่อมเครื่องปรับอากาศขนาดเล็ก และการทำโต๊ะสนามจากปูนซีเมนต์ โดยจัดฝึกที่สถาบันการอาชีวแห่งชาติ จังหวัดพระตะบอง ราชอาณาจักรกัมพูชา.",
  "url": "https://www.dailynews.co.th/politics/577958",
  "date": "2017-06-05T12:00:09.425Z"
}