{
  "id": 577946,
  "title": "ทอ.ปลุกจิตสำนึกขรก. เป็นมิตรกับสิ่งแวดล้อมโลก  | เดลินิวส์",
  "description": "กองทัพอากาศ เดินหน้าปลูกจิตสำนึกข้าราชการคัดแยกขยะ สอนให้เป็นมิตรกับสิ่งแวดล้อม ด้าน \u0027สมไทย\u0027 ชี้ขยะคือทองคำอย่าทิ้ง แนะขยะเผาเป็นพลังงานได้",
  "keywords": "กองทัพอากาศ,ปลูกจิตสำนึกข้าราช,การคัดแยกขยะ,สอนให้เป็นมิตรกับสิ่งแวดล้อม,เดลินิวส์ออนไลน์,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่สโมสรนายทหารอากาศชั้นประทวน ได้มีการเสวนาวิชาการ หัวข้อ “ประชารัฐร่วมสร้างมรดกสิ่งแวดล้อม สืบสานพระราชปณิธานพ่อ” โดย ดร.เศกสันต์ อุดมศรี ผู้แทนกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม กล่าวว่า ขยะบ้านเรา 65 เปอร์เซ็นต์ ผิดสุขลักษณะ ส่วนใหญ่จะเปิดบ่อใหม่ตลอด ต่อไปรุ่นหลานจะประสบปัญหาเกิดน้ำใต้ดิน ดูอย่างสิงคโปร์ที่ไม่มีพื้นที่สุดท้ายก็ต้องเอาขยะมาเผา แต่คนส่วนใหญ่ยังคิดว่าขยะคือมลพิษ ทั้งที่ตนอยากจะบอกว่า ขยะเผาได้ และสามารถนำไปเป็นพลังงานได้  ดร.สมไทย วงษ์เจริญ ผู้บริหารบริษัทในเครือวงษ์พาณิชย์ กล่าวว่า ตอนแรกทำอาชีพรับซื้อของเก่า เดินไปบอกแต่ละบ้านให้เอาขนะมาขาย ซึ่งแต่ละบ้านฐานะดี และถ้าบ้านไหนขายขยะกินเป็นสิ่งที่น่าละอาย นี้คืออุปสรรคครั้งแรก จึงต้องคิดกุศโลบายด้วยการเอาของเก่ามาแลกของใหม่ และให้ทุกคนคิดว่า ขยะคือทองคำ ทุกคนมามุ่งสนใจว่าอยู่ที่ไหน ก็คือ อยู่ที่ขยะ แต่ทั้งนี้ อยู่ที่คนมองว่า ขยะมีค่าหรือไม่  \"คนเราต้องรู้จักการแยกขยะ มีบางคนมองเราด้วยความเหยียดหยาม ดูถูก แต่นี้คือ อำนาจแห่งการรีไซเคิล ขยะไม่ตาย เป็นทรัพยากรหมุนเวียน ไม่ตายเหมือนชีวิตคน และผมภูมิใจที่สามารถเปิดสาขาการทำขยะรีไซเคิลที่สหรัฐฯ\" นายสมไทย กล่าว คุณ ณฤมล ธรรมวัฒนะ ประธานกรรมการตลาดยิ่งเจริญ สะพานใหม่ กล่าวว่า ขยะที่ตลาดวันละ 13 ตัน หลังจากที่ไปฟังการจัดการปัญหาขยะ เริ่มใช้สารจุลินทรีย์ ให้เป็นมิตรกับสิ่งแวดล้อม ตลาดไม่มีแมลงสาบ กลิ่นไม่มี ตลาดสะอาดขึ้น แรงบันดาลใจที่ทำเรื่องสิ่งแวดล้อมมาจากพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่ทรงให้แรงบันดาลใจในการดำเนินการดูแลสังคมรอบๆตลาดให้ดี นาวาอากาศเอก ฐากูร นาครธรรพ ผู้แทนกองทัพอากาศ กล่าวว่า การปลูกจิตสำนึกต่างๆช่วยได้มาก การคัดแยกขยะเป็นสิ่งที่ดี และการใช้สารจุลินทรีย์ช่วยให้สิ่งแวดล้อมดี ดังนั้นทางกองทัพอากาศได้สอนให้ชาวบ้านในแฟลตกองทัพอากาศ ทำสินค้าที่เป็นมิตรกับสิ่งแวดล้อม ไม่เป็นพิษ เริ่มให้ข้าราชการกองทัพอากาศทำตั้งแต่ที่ จ.พิษณุโลก จนมาถึงทุ่งสีกัน แต่ทั้งนี้ เราต้องมีกติกาในการอยู่ในชุมชนร่วมกัน การจัดการขยะ ด้วยการคัดแยกขยะ การจัดการน้ำด้วยการใช้จุลินทรีย์ พื้นที่สีเขียวด้วยการปลูกผักปลอดสารเคมี",
  "url": "https://www.dailynews.co.th/politics/577946",
  "date": "2017-06-05T10:00:10.898Z"
}