{
  "id": 577986,
  "title": "\"บิ๊กตู่\"ลั่นใครอ้างเส้นนายกฯ คดีค้ามนุษย์เจอโทษ3เท่า | เดลินิวส์",
  "description": "นายกฯเปิดงานวันต่อต้านการค้ามนุษย์ปี 60 ย้ำแก้ปัญหาครบวงจร ขอทุกฝ่ายร่วมมือ อย่ามัวทะเลาะกันเอง กำชับ จนท. ทำสำนวนเข้ม ใครอ้างเส้น นายกฯเพิ่มโทษ 3 เท่า ลั่นไม่ยอมให้ใครมาเหยียบย่ำศักดิ์ศรี ทหาร-ตร.-จนท.\r\n",
  "keywords": "นายกฯ,วันต่อต้านการค้ามนุษย์,ค้ามนุษย์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เป็นประธานเปิดงานวันต่อต้านการค้ามนุษย์ ประจำปี 2560 พร้อมมอบรางวัลผู้ปฏิบัติงานหน่วยงานและสื่อมวลชนดีเด่น ด้านการป้องกันและปราบปรมการค้ามนุษย์ และผู้ชนะรางวัลการประกวดภาพวาดเด็กและเยาวชน หัวข้อประเทศไทยปลอดภัยจากการค้ามนุษย์ โดยกล่าวตอนหนึ่งว่า รัฐบาลได้ดำเนินการแก้ไขปัญหาค้ามนุษย์มากว่า 3 ปี ซึ่งทุกคนมีส่วนร่วมในการแก้ปัญหาปัญหาป้องกันและปราบปรามการค้ามนุษย์ที่ถือเป็นภัยต่อความมั่นคงของชาติ จึงได้ประกาศให้วันที่ 5 มิ.ย. ของทุกปี เป็นวันต่อต้านค้ามนุษย์ และในปี 2557 ได้กำหนดเป็นวาระแห่งชาติ เพื่อให้ทุกส่วนตระหนักในการแก้ไขปัญหาอย่างครบวงจร ทั้งนี้ที่ผ่านมาได้เร่งดำเนินการอย่างเต็มที่ แต่ต้องระวังในการใช้กฎหมายเพื่อให้ไทยปลอดจากการค้ามนุษย์ ตามมาตราขั้นต่ำของกฎหมาย TVPA และ การจัดระดับรายงานการค้ามนุษย์ หรือ ทริปรีพอร์ต \"เราต้องทำให้ได้ ทะเลาะกันเองอยู่ได้ อายเขาไหม เพราะ 3 ปีที่ผ่านมาเราแก้ปัญหามาตลอดและต้องทำให้ดีที่สุด และกำหนดให้เป็นวาระแห่งชาติ ทำหลายอย่าง และต้องทำให้คนเหล่านี้เข็ดหลาบ ไม่ให้เข้าวงจรเหล่านี้อีก ทุกคนทั้งเจ้าหน้าที่ เหยื่อ ต้องช่วยกัน แม้จะยึดทรัพย์สินได้มาก หลายคนอยู่ในวงจรแบบนี้มาตลอด หากรัฐบาลใดไม่ให้ความสำคัญมันก็จะเป็นแบบเดิม จึงหวังว่ารัฐบาลต้อไปให้ความสำคัญไม่ให้ปัญหากลับมาอีก ส่วนการเพิ่มโทษเป็นการแก้ไขปัญหาที่ปลายเหตุ เพิ่มประสิทธิภาพในการทำคดีการทำคดียิ่งมากไม่ใช่ยิ่งยุติ แต่ต้องยิ่งจับต้องยิ่งน้อยลง หรือจับเพิ่มแล้วจับให้หมด และการทำสำนวนต้องไม่ละเลย ไม่หลุดไปได้ แล้วคนไปกล่าวอ้าง ใครบอกมีเส้น ไม่มี ยิ่งเส้นนายกฯให้เพิ่มไป 3 เท่าเลย เส้น คสช.ก็เหมือนกัน\" พล.อ.ประยุทธ์ กล่าว พล.อ.ประยุทธ์ กล่าวด้วยว่า หากพบการใช้แรงงานผิดกฎหมายในธุรกิจจะต้องปิดโรงงานทันที ไม่อย่างนั้นจะมีปัญหาตลอด ทั้งนี้ขอขอบคุณสหรัฐอเมริกาที่เตือนในเรื่องการแก้ปัญหาการค้ามนุษย์ หรือ ไอยูยู ไม่ว่าใครจะเตือนมารัฐบาลพร้อมแก้ไข  จึงขอให้มองว่ารัฐบาลพยายามเต็มที่ในการพัฒนาและปฏิรูปประเทศไปข้างหน้าโดยใช้กฎหมายอย่างเท่าเทียม จึงย้ำให้ทุกหน่วยงานที่เกี่ยวข้องบังคับใช้กฎหมายอย่างจริงจัง ผิดก็ผิดถูกก็คือถูกเป็นหน้าที่ของทุกคนที่ต้องยึดกฎหมาย อย่าให้ฝ่ายการเมืองเข้ามาพูดว่า ทุกอย่างมีกฎหมายถ้าไม่ทำข้าราชการผิด นักการเมืองไม่เกี่ยว แต่รัฐบาลนี้รับผิดชอบทุกอย่างและไม่ปล่อยปละละเลย พล.อ.ประยุทธ์ กล่าวอีกว่า รัฐบาล และกระทรวงการต่างประเทศ ได้ช่วยนำคนที่ถูกจับและลงโทษในต่างประเทศกลับมาได้จำนวนมาก ขอให้เปรียบเทียบว่าแตกต่างหรือไม่กับที่ผ่านมา ขณะเดียวกันขอให้คำนึงในด้านสิทธิมนุษยชนควบคู่ในการประกอบธุรกิจ และอยู่ในกรอบของสหประชาชาติ  ทั้งนี้ การทำงานทุกอย่างขึ้นอยู่กับข้อมูลที่ทันสมัย ต้องทำให้เร็ว และขอขอบคุณสื่อและเอ็นจีโอที่นำข้อมูลมาให้ รวมถึงหน่วยงานที่ให้ความร่วมมือ อย่างไรก็ตามขอฝากเจ้าหน้าที่ทหาร ตำรวจและทุกฝ่ายเอาใจมารวมกัน และใช้เวลาที่มีอยู่ในการร่วมแก้ปัญหาให้ดีที่สุด เชื่อว่าจะสำเร็จอย่างแน่นอน  \"รัฐบาลยืนยันว่าภาพลักษณ์ทุกหน่วยงานจะต้องดีขึ้นทั้งทหาร ตำรวจ ที่ผมยอมไม่ได้หากใครจะมาเหยียบย่ำองค์กร เพราะรัฐบาลนี้ให้ความสำคัญกับศักดิ์ศรีความเป็นมนุษย์ พร้อมขอให้ทุกคนช่วยกันเพราะถือเป็นกุศล ที่ถือให้ทุกคนมีความสุข เรามีศาสนาพุทธ แต่ทำไมยังมีเหตุการร้ายแรง เพราะไม่ได้นำไปสู่การปฏิบัติ สวดมนต์ขอพรอย่างเดียวแต่ไม่เคยให้พรใครเลย ต้องสวดมนต์ให้คนอื่นบ้าง สวดให้บ้านเมืองเรียบร้อย แข็งแรงปลอดภัยปฏิรูปได้ เลือกตั้งได้คนดีมาปฏิรูปบ้านเมือง นั่นเป็นความกังวลของผมไม่ได้ชี้นำใคร ขอให้ทุกคนทำให้คนดีมีโอกาสปกครองบ้านเมือง และให้กำลังใจทุกฝ่าย ซึ่งกำลังใจที่ดีที่สุดคือคำพูด อย่าเสแสร้ง หากพูดเสแสร้งประชาชนก็รู้ ผมไม่มีเสแสร้ง โมโหก็คือโมโหไม่มีเลี้ยงไข้อยู่แล้ว\" พล.อ.ประยุทธ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/577986",
  "date": "2017-06-05T14:00:15.477Z"
}