{
  "id": 578098,
  "title": "\"สมชัย\"แขวะปลาสองน้ำหรือก.ม.สองมาตรฐาน  | เดลินิวส์",
  "description": "\u0027สมชัย\u0027แขวะปลาสองน้ำหรือกฎหมายสองมาตรฐาน ชี้ทุกองค์อิสระมีวาระกรรมการไม่เท่ากัน สอนมวยการทำงานอยู่ที่ความสามารถไม่ใช่ที่มา \r\n",
  "keywords": "สมชัย,ปลาสองน้ำ,กฎหมายสองมาตรฐาน,องค์อิสระ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายสมชัย ศรีสุทธิยากร กรรมการการเลือกตั้ง โพสต์ข้อความผ่านเฟ๊ซบุ๊กส่วนตัว ถึงกรณีการเซตซีโร่ กกต.ว่า ทุกที่ล้วนมีปลาสองน้ำ ตรรกะปลาสองน้ำ ออกมาจากปากคนอย่างน้อย 3 คน คือ  นายมีชัย ฤชุพันธ์ ประธานกรรมการร่างรัฐธรรมนูญ(กรธ.)  นายตวง อันทะไชย. ประธานกรรมาธิการร่างรัฐธรรมนูญ(กมธ.) และนายวิษณุ เครืองาม รองนายกรัฐมนตรี ว่า เหตุผลในการเซตซีโร่ กกต.ชุดนี้ แต่ภาวะปลาสองน้ำ ไม่ใช่ภาวะที่เกิดขึ้นกับองค์กรอิสระ กกต.เพียงองค์กรเดียว เพราะตุลาการศาลรัฐธรรมนูญ  จะครบวาระ 5 คน ใน 9 คน โดย 5 คนใหม่ที่จะมา ก็มาภายใต้คุณสมบัติใหม่นี่คือ ปลาสองน้ำ  นายสมชัย กล่าวอีกว่า ส่วนคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) หากยึดตามคุณสมบัติใหม่ จะมี ปปช.ปัจจุบันพ้นจากตำแหน่ง 8 ใน 9 คน. สรรหามาใหม่ 8 คน คนเดิม 1 คน นี่ก็คือปลาสองน้ำ ซึ่งทุกองค์กรอิสระ วาระการดำรงตำแหน่งเป็นวาระเฉพาะตัว การเข้าและออกจึงไม่จำเป็นต้องพร้อมกันซึ่งนี่คือปลาสองน้ำ ดังนั้นการทำงานให้ประสบความสำเร็จ จึงมิใช่เรื่องของที่มาด้วยคุณสมบัติ หรือวาระการดำรงตำแหน่ง แต่อยู่ที่ความสามารถในการทำงานเป็นทีม กล้าตัดสินใจ และดำรงความเป็นอิสระ มิได้อยู่ภายใต้อาณัติของฝ่ายการเมือง การออกกฎหมายต้องคำนึงถึงหลักการ มิใช่คำนึงถึงตัวบุคคล ดังนั้นควรพูดให้ตรงว่า เป็นปลาสองน้ำ หรือออกกฎหมายสองมาตรฐาน.  ",
  "url": "https://www.dailynews.co.th/politics/578098",
  "date": "2017-06-06T08:00:14.445Z"
}