{
  "id": 578088,
  "title": "ไพบูลย์ยื่นขอนายกฯ ให้มีกม.จัดการทรัพย์สินศาสนสถาน | เดลินิวส์",
  "description": "“ไพบูลย์” ยื่นหนังสือถึง “บิ๊กตู่” ให้มีกฏหมายว่าด้วยการจัดการทรัพย์สิน และทำบัญชีรับจ่ายศาสนาสถาน และให้หน่วยงานรัฐเปิดเผยงบบัญชีต่อสาธารณะ\r\n",
  "keywords": "ไพบูลย์ นิติตะวัน,บิ๊กตู่,กฏหมาย,จัดการทรัพย์สิน,ศาสนา,นิติบุคคล,หน่วยงานรัฐ,งบบัญชี,สาธารณะ,อินเตอร์เน็ต,เดลินิวส์ออนไลน์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายไพบูลย์ นิติตะวัน อดีตประธานคณะกรรมการปฏิรูปแนวทางและมาตรการปกป้องพิทักษ์กิจการพระพุทธศาสนา สภาปฏิรูปแห่งชาติ (สปช.) กล่าวว่า จากการที่ตนตรวจสอบการทำงานของสำนักงานพระพุทธศาสนา เกี่ยวกับกรณีที่เกิดเหตุอุ้มฆ่าสามเณรปลื้ม ที่วัดวังตะวันออก จ.นครศรีธรรมราช อย่างโหดเหี้ยมและนำไปที่วัดฝังโบกปูนทำแท่นคอนกรีต แล้วนำพระพุทธรูปมาไว้บนแท่น และต่อมาฆาตกรยังกล้าที่จะเข้าบวชเป็นพระอยู่เฝ้าดูแลในวัด เพื่อเก็บผลประโยชน์จำนวนมากในวัดต่อไป มีสาเหตุมาจากวัดไม่มีระบบการจัดการทรัพย์สินวัด ทั้งที่เป็นศาสนาสมบัติ เปิดช่องให้มีบุคคลทั้งที่บวชเป็นภิกษุและฆราวาสร่วมกันหาประโยชน์จากวัดโดยทุจริต เปลี่ยนวัดให้เป็นแหล่งทำมาหากิน มั่วสุมผิดกฏหมาย ก่ออาชญากรรมร้ายแรงหลายเรื่อง สร้างความเสียหายให้แก่กิจการพระพุทธศาสนา เกิดความห่วงใยในพุทธศาสนิกชน นายไพบูลย์ กล่าวว่า ล่าสุดผู้อำนวยการสำนักพุทธ (ผอ.พศ.) ออกมาเปิดเผยว่าไม่มีอำนาจในการดูแลการจัดการทรัพย์สินวัดต่าง ๆ และรวมทั้งที่ตนได้มีหนังสือไปให้เปิดเผยบัญชีวัดที่มหาเถรสมาคมให้ข่าวว่าได้มีวัดจำนวน10,000 กว่าวัด ได้จัดส่งบัญชีรับจ่ายของวัดไปให้ สำนักงานพระพุทธศาสนาแล้วนั้น ผอ.พศ. บอกว่าขณะนี้ได้มีวัดที่ส่งบัญชีรับจ่ายเพียง 180 วัดเท่านั้น และยังบอกว่า พศ.ไม่มีอำนาจเปิดเผยบัญชีรับจ่ายวัดเหล่านั้น ตนเห็นว่าเป็นเรื่องที่ไม่สมควรเกิดขึ้น อาจจะมีฝ่ายใดพยายามปกปิดข้อเท็จจริงที่ประชาชนควรมีสิทธิ์เข้าถึงข้อมูลหรือไม่ นายไพบูลย์ กล่าวว่า ตนเห็นว่า จากปัญหานี้แสดงถึงการขาดธรรมภิบาล ในเรื่องบัญชีรับจ่ายวัด หากเรื่องเพียงเท่านี้ ยังไม่สามารถทำให้เปิดเผยโปร่งใสตรวจสอบได้ จะมีผลกระทบไปเรื่องอื่นให้มีธรรมภิบาลได้อย่างไร แต่เชื่อมั่นในความตั้งใจที่จริงจังในการปฏิรูปแก้ไขปัญหาต่าง ๆ ของ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี จึงจะมีหนังสือเสนอขอให้มีกฏหมาย ว่าด้วยการจัดการทรัพย์สินและจัดทำบัญชีรับจ่ายศาสนาสถาน ที่เป็นนิติบุคคล ให้มีกระบวนการจัดทำงบบัญชีรับจ่าย ตามมาตรฐานบัญชี และมีผู้ตรวจสอบบัญชีรับอนุญาตตรวจสอบ โดยให้หน่วยงานรัฐมีอำนาจกำกับดูแลตรวจสอบ และให้หน่วยงานรัฐดังกล่าว เปิดเผยงบบัญชีดังกล่าวต่อสาธารณะทางอินเตอร์เน็ตด้วย และใช้กับศาสนสถานทุกศาสนาที่มีสถานะนิติบุคคล เช่น วัด มัสยิด โบสถ์คริสต์ เป็นต้น “เชื่อว่าจะช่วยส่งเสริมความศรัทธาของศาสนิกชน และเสนอขอให้มีพิจารณานำร่างพระราชบัญญัติอุปถัมภ์ และคุ้มครองพระพุทธศาสนา ที่คณะรัฐมนตรี (ครม.) เห็นชอบแล้ว แม้ทาง มหาเถรสมาคม (มส.) ยังไม่เห็นด้วยก็ตาม เสนอให้นำเข้าสู่การพิจารณาของ สมาชิกสภานิติบัญญัติแห่งชาติ (สนช.) เพื่อเปิดรับฟังความคิดเห็นของประชาชนต่อไป เชื่อว่าจะเป็นประโยชน์ต่อสังคม.” นายไพบูลย์ กล่าว..",
  "url": "https://www.dailynews.co.th/politics/578088",
  "date": "2017-06-06T08:06:50.293Z"
}