{
  "id": 578015,
  "title": "\"ทปก.\"แง้มทำกฎหมายดึงเงินค้างท่อมาใช้ | เดลินิวส์",
  "description": "“ทปก.”เร่งผลักดันร่าง พ.ร.บ. 3 ฉบับ ส่งไม้ต่อให้ ป.ย.ป. เตรียมรับฟังความเห็นกระชาชนแก้กฎหมายที่ยังมีปัญหา แง้ม มีแนวคิดทำกฎหมายดึงเงินค้างท่อออกมาใช้\r\n",
  "keywords": "ทปก.,ร่างพ.ร.บ.,ป.ย.ป.,กฎหมาย,เงินค้างท่อ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. ที่สำนักงานคณะกรรมการปฏิรูปกฎหมาย(คปก.) อาคารซอฟต์แวร์ปาร์ค ได้มีการประชุมของคณะกรรมการที่ปรึกษาเพื่อกำกับการปฏิรูปกฎหมาย (ทปก.) โดยภายหลังการประชุม นายคำนูน สิทธิสมาน ในฐานะอนุกรรมการ และโฆษก ทปก. กล่าวว่า ที่ประชุม ทปก.ได้พิจารณาร่างกฎหมายที่ ทปก.เห็นว่าเป็นเรื่องที่เร่งด่วน โดยได้มีการเร่งรัดติดตามและเชิญหน่วยงานที่เกี่ยวข้องมาชี้แจงแล้ว คือ ร่าง พ.ร.บ.ว่าด้วยความผิดเกี่ยวกับการขัดกันระหว่างประโยชน์ส่วนบุคคลและประโยชน์ส่วนรวม พ.ศ. …, ร่าง พ.ร.บ.มาตรการติดตามทรัพย์สินของรัฐคืนจากการเอาไปโดยมิชอบ พ.ศ. … และ ร่าง พ.ร.บ.ส่งเสริมวิสาหกิจเพื่อสังคม พ.ศ. … โดยร่างกฎหมาย 2 ฉบับแรก มีความคืบหน้าไปค่อนข้างมากแล้ว แต่ก็ยังมีอุปสรรคอยู่  ส่วนร่างกฎหมายรัฐวิสาหกิจก็มีความสำคัญต่อระบบเศรษฐกิจ ซึ่งตอนนี้ทางตัวแทนหน่วยงานราชการที่เกี่ยวข้องก็ได้เข้ามาชี้แจงต่อ ทปก.แล้ว ซึ่งอาจจะมีการจัดรับฟังความเห็นต่อไป  ทั้งนี้ร่างกฎหมาย 3 ฉบับเราจะผลักดันเข้าสู่การพิจารณาของ คณะกรรมการบริหารราชการแผ่นดินตามกรอบการปฏิรูปประเทศยุทธศาสตร์ชาติ และการสร้างความสามัคคีปรองดอง (ปยป.)เร็วที่สุด นอกจากนั้น ทปก.ยังมีแนวทางที่จะให้คนรุ่นใหม่เข้ามาร่วมเป็นอนุกรรมการ โดยขณะนี้มีผู้สนใจสมัครเข้าร่วมเป็นอนุกรรมการแล้วกว่า 170 ราย โดยจะมีการตั้งอนุกรรมการเบื้องต้นขึ้น 5 ชุด เพื่อเลือกคนที่สมัครเข้ามาเป็นอนุกรรมการ ร่วมเป็นอนุกรรมการ และอาจจะร่วมอยู่ในคณะทำงานของคณะอนุกรรมการแต่ละชุด ด้านนายบวรศักดิ์ อุวรรณโณ ประธาน ทปก. กล่าวเพิ่มเติมว่า นอกจากการพิจารณาร่างกฎหมาย 3 ฉบับแล้ว ในการประชุม ทปก.ครั้งหน้า ที่จะมีขึ้นในวันที่ 26 มิ.ย.นี้ ทปก.จะมีการพิจารณาติดตามกฎหมายอีก 2 ฉบับคือกฎหมายเกี่ยวกับข้อมูลสาธารณะ และกฎหมายเกี่ยวกับการมีส่วนร่วมของประชาชนในนโยบายสาธารณะ หลังจากนั้นก็จะรับฟังความเห็นประชาชนว่าต้องการให้ปฏิรูปกฎหมายอะไรอีกหรือไม่ ตั้งใจว่าจะขอข้อมูลจากศูนย์ดำรงธรรม, ศูนย์ทนายความ และหน่วยงานอื่นๆอย่างผู้ตรวจการแผ่นดิน รวมทั้งเปิดรับข้อมูลโดยตรงจากประชาชน และอาจจะมีเรื่องที่กรรมการเสนอเรื่องขึ้นมา โดยวันนี้มีกรรมการบางรายพูดถึงกฎหมายที่เกี่ยวกับการเสียค่าบำรุงหม้อแปลงไป หรือหม้อน้ำประปา หรือแนวคิดเรื่องการเอาเงินค้างท่อที่อยู่ตามที่ต่างๆออกมาใช้  เช่น เงินในบัญชีที่เปิดอยู่ในธนาคาร 15 ปี ที่ไม่มีความเคลื่อนไหว เจ้าของไม่ได้มาดำเนินการอะไรแล้ว เงินตรงนี้ควรจะเอาไปทำประโยชน์อะไรหรือไม่ เพราะบัญชีแบบนี้มีอยู่จำนวนมาก หรือเงินสลากกินแบ่งรัฐบาลที่ไม่มีคนมารับรางวัล เงินค่าโทรศัพท์ที่ผู้ใช้บริการใช้ไม่ถึง ซึ่งเงินเหล่านี้มีเยอะมาก เราจึงต้องคิดว่าจะทำอย่างไรก็ตามเงินพวกนี้มีอยู่จำนวนมาก อย่างในประเทศอังกฤษหากเงินในบัญชีธนาคารไม่มีความเคลื่อนไหว 15 ปี เขาจะให้ประกาศว่าเป็นเงินของใคร หากมีคนมารับก็คืนไป แต่หากไม่มีคนมารับ ก็จะโอนเงินเข้าบัญชีที่ทำประโยชน์ให้สาธารณะต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/578015",
  "date": "2017-06-05T16:00:12.390Z"
}