{
  "id": 578017,
  "title": "\"ชูศักดิ์\"หวั่นกกต.ชุดใหม่ทำเลือกตั้งไม่เรียบร้อย | เดลินิวส์",
  "description": "\u0027ชูศักดิ์\u0027 เชื่อปมเซตซีโร่กกต.เรื่องไปถึงศาล  หนุนแนวคิดคุณสมบัติครบควรได้ไปต่อ หวั่นกกต.ชุดใหม่ทำเลือกตั้งไม่เรียบร้อย เหตุยังเลือกตั้งในขณะที่คสช.ยังอยู่ในอำนาจ ​​​​​​​\u0027โฆษกพรรคพลังชล\u0027ชี้ ผู้เกี่ยวข้องควร อธิบายเหตุผล ปมเซตซีโร่กกต.\r\n",
  "keywords": "ชูศักดิ์,เซตซีโร่กกต.,ศาล,กกต.ชุดใหม่,เลือกตั้ง,คสช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 5 มิ.ย. นายชูศักดิ์ ศิรินิล ประธานคณะทำงานฝ่ายกฎหมายพรรคเพื่อไทย ให้สัมภาษณ์ถึงการรีเซตคณะกรรมการการเลือกตั้ง(กกต.)ว่า การไปเขียนให้กกต.พ้นไปตามกฎหมายประกอบรัฐธรรมนูญที่กำลังยกร่างขึ้นใหม่ อาจมีประเด็นว่าทำได้หรือไม่ ขัดแย้งกับรัฐธรรมนูญหรือไม่ เข้าใจว่าในที่สุด คงจะมีเรื่องไปให้ศาลรัฐธรรมนูญวินิจฉัย เข้าใจว่ากกต.บางคนอาจขาดคุณสมบัติที่กำหนดไว้ตามรัฐธรรมนูญใหม่ ก็ควรต้องพ้นไป ผู้ที่ยังคงมีคุณสมบัติก็ควรจะให้เขาอยู่ต่อไปจนครบวาระ ที่ผ่านมาก็ดูจะยึดแนวทางนี้ ซึ่งจะมีประโยชน์ในการช่วยสานต่อการเลือกตั้งที่จะมีขึ้น การเซตซีโร่และจะต้องเลือกตั้งภายใน 150 วัน หลังกฎหมายประกอบฯ มีผลบังคับใช้ ไม่เชื่อว่าจะทำให้การเลือกตั้งเป็นไปโดยความเรียบร้อยและมีประสิทธิภาพได้ คงไม่อาจเข้ามาแล้วทำงานได้เลย นอกจากนั้นจะมีปัญหาเป็นอย่างมากในการสรรหากกต.ชุดใหม่ว่าจะทำได้ตามกำหนดหรือไม่ รวมถึงความชอบธรรมและจะทำอย่างไรถึงจะได้ผู้ที่มีความเหมาะสมจริงๆมาทำหน้าที่ \"การเลือกตั้งครั้งหน้าเป็นการเลือกตั้งในขณะที่คสช.ยังอยู่ในอำนาจตามบทเฉพาะกาลของรัฐธรรมนูญ ยังมีอำนาจเต็มที่กว้างขวาง ท่ามกลางกระแสว่าอาจมีการสืบทอดอำนาจ ดังนั้นความเป็นอิสระโปร่งใส ความเป็นกลางของกกต.จึงเป็นเรื่องที่มีความสำคัญ ยิ่งกรธ.ไปติดดาบสำคัญให้กกต.สามารถสั่งระงับสิทธิสมัครรับเลือกตั้งได้เป็นการชั่วคราวไม่เกินหนึ่งปี อันจะมีผลสำคัญต่อพรรคการเมืองที่สมัครรับเลือกตั้ง บทบาทภารกิจของกกต.ในอนาคตจึงมีผลต่อการเมืองของประเทศเป็นอย่างมาก\"นายชูศักดิ์ กล่าว   ด้านนายสุระ เตชะทัต โฆษกพรรคพลังชล (พช.) กล่าวว่า  หลักการร่างกฎหมายควรเริ่มจากการรับฟังความคิดเห็นของหน่วยงานที่มีส่วนเกี่ยวข้อง กรณีนี้เมื่อรัฐธรรมนูญ เพิ่มอำนาจหน้าที่ ระบุจำนวน รวมถึงคุณสมบัติของกกต. การออกกฎหมายลูกก็ควรรับฟังความคิดเห็นของกกต. แล้วนำแนวความคิดเขาไปประกอบการพิจารณา ไม่เช่นนั้นจะเกิดความคลางแคลงใจต่อการร่างกฎหมาย แล้วยิ่งผลออกมาเป็นการเซตซีโร่ ก็เกิดการตั้งคำถามออกมามากมาย ดังนั้นคนที่เกี่ยวข้อง ต้องอธิบายให้เขาเข้าใจถึงเหตุผลความจำเป็นที่ต้องสรรหากันใหม่ทั้งหมด    ผู้สื่อข่าวถามว่า สะท้อนว่าคสช.ต้องการยื้อการอยู่ในอำนาจหรือไม่ โฆษกพรรคพลังชล กล่าวว่า นี่คือประเด็นที่คนสงสัย และออกมาตั้งคำถาม ดังนั้นผู้ที่เกี่ยวข้องก็ต้องออกมาอธิบายและชี้แจงให้ชัด สังคม พรรคการเมือง องค์กรต่างๆ จะได้ไม่สงสัยและเพื่อลดความหวาดระแวง  คนที่มีหน้าที่รับผิดชอบ ผลักดัน มีส่วนในการออกกฎหมาย ต้องออกมาอธิบายเหตุผลต่อสังคมให้เกิดความชัดเจนก่อน หากจะเซคซีโร่กกต. หรือองค์กรอิสระ เซ็ตเพื่ออะไร โดยผู้ที่ออกมาชี้แจงต้องเป็นผู้ที่ได้รับความเชื่อถือ เพื่อให้สังคมเกิดความยอมรับก่อนที่สนช.จะพิจารณา.  ",
  "url": "https://www.dailynews.co.th/politics/578017",
  "date": "2017-06-05T22:00:12.575Z"
}