{
  "id": 578091,
  "title": "\"บิ๊กตู่\"ติงสื่อเสนอแต่ปมเน็ตไอดอลบ้าบอคอแตก | เดลินิวส์",
  "description": "นายกฯ ติงสื่อเสนออยู่แต่ปมเน็ตไอดอลบ้าบอคอแตก 2 อาทิตย์ติด วอนเรื่องไม่จำเป็นหยุดได้แล้ว บ่นนักข่าวถามจน\u0027ประวิตร\u0027ป่วย  พร้อม ชิมทุเรียน เผยชอบทุกสายพันธุ์ บอกจะให้นายกฯ ทำอะไรนึกถึงหน้าบ้าง ตลกเกินไม่ดี\r\n",
  "keywords": "นายก,นายกชิมทุเรียน,ชาวจันทบุรี,เน็ตไอดอล,เปรี้ยว,ประชุมครม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เป็นประธานการประชุมคณะรัฐมนตรี(ครม.) โดยก่อนการประชุมกระทรวงการท่องเที่ยวและกีฬานำคณะเข้าพบนายกรัฐมนตรี เพื่อประชาสัมพันธ์การจัดงานมหานครผลไม้ 2017 FRUITPITAL FAIR และงานเปิดสวนผลไม้เพื่อการท่องเที่ยวจ.จันทบุรี ที่นายกรัฐมนตรีจะเดินทางไปลงพื้นที่จังหวัดจันทบุรี เพื่อติดตามความคืบหน้าสินค้าเกษตรที่สหกรณ์การเกษตรเขาคิชฌกูฏและเยี่ยมชมงานดังกล่าวที่จ.จันทบุรี ในวันพรุ่งนี้ (7 มิ.ย.) โดยงานมหานครผลไม้ 2017 FRUITPITAL FAIR จัดขึ้นระหว่างวันที่ 3-11 มิ.ย. ซึ่งในงานวันนี้ได้นำผลไม้ขึ้นชื่อของจังหวัด ราชาและราชินีผลไม้อย่าง ทุเรียนและมังคุด และผลไม้อื่นๆมาจัดแสดง  โดยพล.อ.ประยุทธ์ ได้ชิมทุเรียนพันธุ์กลิ่นสมุทรที่เป็นทุเรียนพื้นเมือง ที่มีรสชาติหอมหวานกลิ่นน้ำนม ซึ่งนายกรัฐมนตรีระบุว่า ทุเรียนนี้กินทุกวันโดยเฉพาะพันธุ์ก้านยาว เมื่อผู้สื่อข่าวถามว่าชอบทานทุเรียนพันธุ์ไหนมากสุด เจ้าตัวตอบว่า ชอบทุกสายพันธุ์ที่เป็นผลไม้ไทย ซึ่งนายกรัฐมนตรีได้พูดคุยกับชาวสวนจ.จันทบุรี ว่าปีนี้สินค้าราคาเกษตรดี และอีก 2 ปีน้ำจะดีกว่านี้และทำให้เกษตรกรมีความสุข  ด้านชาวสวนได้บอกกับนายกรัฐมนตรีว่า คนจันทบุรีมีความสุขและวันพรุ่งนี้จะได้เจอกับนายกรัฐมนตรีด้วย นายกฯจึงได้ฝากบอกว่า มีความสุขดีแล้วขอให้ไปบอกคนที่ไม่มีความสุขด้วย  อย่างไรก็ตามนายกรัฐมนตรีได้นำพูทุเรียนมาถ่ายรูปประกอบโดยกล่าวว่า การจะให้นายกรัฐมนตรีทำอะไรก็ต้องนึกถึงหน้านายกรัฐมนตรีบ้าง ไม่ใช่ตลกเกินไปไม่ดี ทั้งนี้พล.อ.ประยุทธ์  กล่าวกับเกษตรกรชาวสวนทุเรียน ถึงปัญหาสังคมว่า ต้องช่วยกันแก้ปัญหาสังคม สังคมแย่ ต้องอาศัยสื่อ สังคมจะได้รู้ว่าบ้านเมืองสงบสุข บ้านเมืองมีสิ่งดี ๆ มาก เรื่องอะไรที่ไม่จำเป็นให้พอได้แล้ว 2 อาทิตย์ที่ผ่านมา ยุ่งอยู่กับเรื่องเดียว เรื่องดี ๆ หายหมด สังคม และต่างประเทศว่าอย่างไร มองกันอย่างไร ให้คิดบ้าง แล้วประเทศชาติจะเป็นอย่างไร  พร้อมหันไปพูดคุยกับชาวสวน โดยถามว่า \"ดูข่าวบ้างหรือเปล่า ไม่ต้องไปอ่านแล้วสื่อ เน็ตไอดอลบ้าบอคอแตก\" จากนั้นนายกฯ ได้หยิบทุเรียนหันมาทางสื่อแล้วบอกว่า \"ช่างถามจริงนะ ถามจนรมว.กลาโหมป่วยเลย\".  ",
  "url": "https://www.dailynews.co.th/politics/578091",
  "date": "2017-06-06T08:06:52.742Z"
}