{
  "id": 578131,
  "title": "ร้อง\"บิ๊กตู่\"หยุดแก้พ.ร.บ.หลักประกันสุขภาพ | เดลินิวส์",
  "description": "\u0027กลุ่มคนรักหลักประกันสุขภาพ\u0027 ร้อง \u0027บิ๊กตู่\u0027 ขอหยุดกระบวนการแก้ พ.ร.บ. หลักประกันสุขภาพ หวั่น ไม่เอื้อประโยชน์ต่อประชาชนกว่า 48 ล้านคน สพศท.วอนหยุดเล่นการเมืองชวนระดมสมองปฏิรูประบบสาธารณสุข",
  "keywords": "กลุ่มคนรักหลักประกันสุขภาพ,ร้องบิ๊กตู่,แก้พ.ร.บ.หลักประกันสุขภาพ,สพศท.,ปฏิรูประบบสาธารณสุข,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่บริเวณหน้าตึกองค์การสหประชาชาติ (UN) ถนนราชดำเนินนอก กลุ่มคนรักหลักประกันสุขภาพ หลายร้อยคนรวมตัวกัน เพื่อยื่นหนังสือถึง พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) เพื่อขอให้หยุดกระบวนการแก้ไขปรับปรุงพระราชบัญญัติหลักประกันสุขภาพแห่งชาติพ.ศ. 2545 และเสนอความคิดเห็นเกี่ยวกับการปรับปรุงพ.ร.บ.ดังกล่าวเพื่อให้สอบรับกับคำสั่ง คสช. ที่37/2559 ตามมาตรา 44 โดยน.ส. สุภัทรา นาคะผิว  อดีตกรรมาธิการร่างรัฐธรรมนูญ (กมธ.)  ในฐานะโฆษกกลุ่มคนรักหลักประกันสุขภาพ กล่าวว่า ขอเรียกร้องให้รัฐบาล โดยนายกฯ ยุติกระบวนการแก้ไขปรับปรุง พ.ร.บ.หลักประกันสุขภาพแห่งชาติพ.ศ. 2545 และให้มีการเริ่มต้นกระบวนการแก้ไขใหม่ โดยต้องแต่งตั้งคณะกรรมการแก้ไขกฎหมายให้มีความสมดุล และมีกระบวนการสร้างการมีส่วนร่วมของภาคประชาชนอย่างเท่าเทียม โดยจัดให้มีกระบวนการรับฟังความเห็นต่อ พ.ร.บ.ฉบับนี้อย่างเป็นธรรมและทั่วถึง เพราะจากการติดตามการแก้ไขกฎหมายหลักประกันสุขภาพแห่งชาติอย่างใกล้ชิด พบว่ายังมีประเด็นในการแก้กฎหมายปลายประเด็นที่ทำลายเจตนารมณ์และหลักการของระบบหลักประกันสุขภาพถ้วนหน้า โดยเฉพาะการมีส่วนร่วมของประชาชน น.ส. สุภัทรา กล่าวต่อว่า ทางกลุ่มเห็นว่า 1.องค์ประกอบของคณะทำงานแก้ไขกฎหมายที่ รมว.สาธารณสุขตั้งขึ้นนั้นอาจจะไม่เหมาะสม ไม่เป็นธรรม  เนื่องจากสัดส่วนของคณะทำงาน 26 คนเป็นฝ่ายผู้จัดบริการมากถึง 12 คนสัดส่วนของประชาชนเพียง 2 คน ที่เหลือคือหน่วยราชการที่เกี่ยวข้อง 2. เนื้อหากฎหมายหลายเรื่องมีแนวโน้มเอื้อประโยชน์ต่อผู้จัดบริการหรือไม่ 3.กระบวนการรับฟังความคิดเห็นที่เปิดให้ประชาชนลงทะเบียนออนไลน์และการจัดเวทีรับฟังความคิดเห็นแค่ในพื้นที่ 4 จังหวัดใหญ่คือ เชียงใหม่ ขอนแก่น หาดใหญ่ และกทม. ไม่ได้เปิดโอกาสให้ประชาชนที่เกี่ยวข้องเข้ามามีส่วนร่วมอย่างแท้จริง เพราะในความเป็นจริงประชาชนกว่า 48 ล้านคน ที่จะมีผลกระทบจาก พ.ร.บ. นี้ และ 4. กระบวนการแก้ไขพ.ร.บ.ครั้งนี้ถือว่าขัดต่อรัฐธรรมนูญมาตรา 77 เพราะดำเนินการโดยไม่คำนึงถึงเจตนารมณ์ที่รัฐธรรมนูญหรือไม่ ผู้สื่อข่าวรายงานว่า ในบริเวณหน้า องค์การสหประชาชาติ มีเจ้าหน้าที่ตำรวจสน.ดุสิต สน.นางเลิ้ง และนครบาล 1 รวมทั้งทหารจากกองทัพภาคที่ 1 คอยดูแลความสงบเรียบร้อยของกลุ่มผู้ชุมนุม  นอกจากนี้ทางกลุ่มคนรักหลักประกันสุขภาพได้ส่งตัวแทน จำนวน 10 คน ไปยื่นหนังสือที่ศูนย์บริการประชาชน สำนักปลัดสำนักนายกรัฐมนตรี (ฝั่งก.พ.) โดยมีนางมาลินี ภาวิไล รักษาการแทนผู้อำนวยการศูนย์บริหารประชาชนเป็นผู้รับหนังสือ พร้อมแจ้งว่าจะนำเรื่องดังกล่าวเรียนนายกฯ ให้ทราบ พร้อมกับส่งเรื่องให้กระทรวงสาธารณสุขรับทราบเรื่องด้วยเช่นกัน ภายหลังกลุ่มผู้ชุมนุมก็ได้แยกย้ายกันกลับ ขณะที่นพ.ประดิษฐ์ ไชยบุตร ประธานสมาพันธ์แพทย์โรงพยาบาลศูนย์/โรงพยาบาลทั่วไป (สพ.ศท.) กล่าวว่า มองว่าเรื่องการแก้ไขพ.ร.บ.หลักประกันสุขภาพแห่งชาติ ที่กำลังดำเนินการอยู่ในขณะนี้ช่วยแก้ปัญหาในระบบสาธารณสุขที่มีปัญหาเรื้อรังมายาวนานได้ส่วนหนึ่ง อย่างเรื่องบทบาทของสำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) ควรดูแลกำกับตรวจสอบให้ประชาชนได้รับสิทธิที่ควรจะเป็น แต่ปัจจุบันกลับลงมาเล่นเองทุกอย่าง ทั้งการกำหนดเรื่องการใช้ยา กำหนดวิธีการรักษา กำหนดเกณฑ์การจ่ายเงิน ซึ่งหลายคนมองว่าสร้างปัญหามากควรต้องมีการปรับแก้ไขและเมื่อมีการแก้ไขให้มีการตั้งคณะกรรมการต่อรองราคาขึ้นมาใหม่และให้การจัดซื้อกลับมาที่โรงพยาบาลก็ไม่เห็นจะมีปัญหาอะไรเพราะที่ผ่านมาทางโรงพยาบาลก็สามรถทำกันได้ ไม่ต้องกังวลกัน หากกังวลก็สร้างระบบการตรวจสอบขึ้นมา หรือเรื่องการดูแล ป้องกันรักษาโรคนั้นคิดว่าการที่ให้ผู้เชี่ยวชาญทำย่อมดีกว่าอยู่แล้ว     นพ.ประดิษฐ์  กล่าวต่อว่า การที่เรียกร้องให้มีการแก้ไขกฎหมายครั้งนี้ก็เกิดมาจากการที่คนทำงานจริงๆ แล้วรู้ว่ามีปัญหาอะไร เลยอยากให้มีการแก้ไขเพื่อนำไปสู่สิ่งที่ดีขึ้น และเป็นประโยชน์กับประชาชน แต่กลับมีการเอาการเมืองเข้ามาเกี่ยวข้อง เล่นการเมืองมากเกินไป ต้องเอาการเมืองออกไป อำนาจจะอยู่ที่ใครก็ตามขอให้ประชาชนได้รับประโยชน์สูงสุด อย่างไรก็ตาม เนื่องจากในระบบสาธารณสุขไทยยังมีปัญหาอีกมาก และเรื้อรังมานาน การแก้พ.ร.บ.อย่างเดียวไม่สามารถแก้ปัญหาได้ทั้งหมด ดังนั้นคิดว่าควรใช้โอกาสนี้ที่คนหรือองค์กรที่เกี่ยวข้องทางด้านสาธารณสุขควรระดมสมองและหาทางปฏิรูประบบสาธารณสุขให้ดีขึ้น.  ",
  "url": "https://www.dailynews.co.th/politics/578131",
  "date": "2017-06-06T10:01:35.880Z"
}