{
  "id": 578111,
  "title": "เลื่อนสอบคดีนปช.ฝ่าฝืนคำสั่งคสช.หลังมาไม่ครบ | เดลินิวส์",
  "description": "ศาลทหาร เลื่อนสอบคำให้การ  นปช.คดีฝ่าฝืนคำสั่ง คสช.  เป็น 5 ก.ย. หลังมาไม่ครบ 19 คน สั่งทนายทำเรื่องเบิกตัว \u0027เจ๋ง ดอกจิก-ยศวริศ \u0027เสร็จสิ้น  20 มิ.ย. \u0027ธิดา\u0027เผยนปช.เตรียมเข้าให้ความเห็นประเด็นการเลือกตั้งที่บริสุทธิ์และยุติธรรมพรุ่งนี้\r\n",
  "keywords": "ศาลทหาร,แกนนำนปช.,ฝ่าฝืนคำสั่งคสช.,ทนายทำเรื่องเบิกตัว,เจ๋ง ดอกจิก,ยศวริศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ศาลทหารกรุงเทพ ผู้สื่อข่าวรายงานว่า ศาลทหารนัดสอบคำให้การ คดี 19 แกนนำกลุ่มแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.)ฝ่าฝืนคำสั่งคสช.ที่7/2557 ห้ามมั่วสุมหรือชุมนุมทางการเมืองเกิน 5 คนขึ้นไป จากกรณีที่ร่วมกันแถลงข่าวเปิดตัวศูนย์ปราบโกงประชามติ ที่อิมพีเรียลลาดพร้าว เมื่อวันที่ 5 มิ.ย.2559 ที่ผ่านมา โดยมีแกนนำ นปช.เดินทางมา 17 คน ประกอบด้วย นายจตุพร พรหมพันธุ์ ประธานนปช. นายณัฐวุฒิ ใสยเกื้อ เลขาธิการนปช., นางธิดา ถาวรเศรษฐ จ.ส.ต.ประสิทธิ์ ไชยศรีษะ, นพ.เหวง โตจิราการ,  นายศรัณย์วุฒิ ศรัณย์เกตุ, นายยงยุทธ ติยะไพรัช, นายก่อแก้ว พิกุลทอง, นายวีระกานต์ มุสิกพงศ์, นายสงคราม กิจไพโรจน์, นายสมหวัง อัศราศี, นายธนาวุฒิ วิชัยดิษฐ์, นายเกริกมนตรี รุจโสตถิรพัฒน์, นายอารี ไกรนรา, นายสมชาย ใจมุ่ง, นายพรศักดิ์ ศรีละมุด และนายศักดิ์รพี พรหมชาติ   ทั้งนี้ขาดเพียง นายยศวริศ ชูกล่อม, อยู่ระหว่างถูกจำคุกในคดีหมิ่นเบื้องสูง ที่เรือนจำคลองเปรม และนายนิสิต สินธุไพร ถูกจำคุกในคดีรวมตัวประท้วงปิดโรงแรมรอยัล คลิฟ บีช รีสอร์ท เมืองพัทยา จังหวัดชลบุรี ซึ่งใช้เป็นสถานที่การประชุมสุดยอดอาเซียนกับประเทศคู่เจรจา ที่ประเทศไทยเป็นเจ้าภาพ เมื่อวันที่ 11 เม.ย.2552 สำหรับการดูแลรักษาความปลอดภัยบริเวณโดยรอบศาลทหารกรุงเทพ เป็นไปอย่างเข้มงวด โดยมีมวลชนเดินทางมาให้กำลังใจประมาณ 5 คน ผู้สื่อข่าวรายงานว่า ตุลาการศาลทหารขึ้นบัลลังค์และมีคำสั่งเลื่อนนัดสอบคำให้การ เหตุเพราะผู้ต้องหามาไม่ครบ โดยให้ทนายความ ทำเรื่องเบิกตัว นายยศวริศ ชูกล่อม ที่เรือนจำกลางกรุงเทพ และนายนิสิต สินธุไพร  จากเรือนจำพัทยา และให้เสร็จสิ้นภายในวันที่ 20 มิ.ย.นี้ พร้อมตัวทั้งหมดมาขึ้นศาลพร้อมกันในวันที่ 5 ก.ย.  จากนั้นนางธิดา ได้ให้สัมภาษณ์ถึง 4 คำถามของ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ว่า \"คิดว่าเรื่องที่ท่านเป็นกังวลว่ารัฐบาลหน้าจะไม่มีธรรมาภิบาลท่านคงเข้าใจผิดในความหมายของธรรมาภิบาลเพราะธรรมาภิบาลคือหลักนิติธรรมที่มาพร้อมกับคำว่าประชาธิปไตยคือประชาชนมีส่วนร่วม ตรวจสอบได้และตอบความต้องการของประชาชน เพราะฉะนั้นเราจึงไม่เห็นด้วยและรัฐบาลนี้ไม่ผ่านธรรมาภิบาล ส่วนรัฐบาลหน้าก็ต้องดูกันไป เพราะไม่ใช่ดูหน้าแล้วตอบได้เลยว่าไม่มีธรรมาภิบาล\" นางธิดา กล่าวต่อว่า นปช.ได้รับคำขอมาจากสภานิติบัญญัติแห่งชาติ (สนช.) เกี่ยวกับประเด็นการเลือกตั้งที่บริสุทธิ์และยุติธรรม ซึ่งในวันพรุ่งนี้(7 มิ.ย.) นพ.เหวง โตจิราการ จะเดินทางไปให้ข้อมูลกับสนช.  เราเห็นว่าการเลือกตั้งบริสุทธิ์ ยุติธรรมจะเกิดขึ้นได้ต้องมีหลักของประชาธิปไตยหลักธรรมาภิบาลและหลักของสิทธิเสรีภาพ  ชึ่งกฎหมายพิเศษและคำสั่งต่างๆ โดยเฉพาะคำสั่งม.44 และรัฐธรรมนูญชั่วคราว หากยังถูกใช้ในการเลือกตั้ง ก็แปลว่าการเลือกตั้งนั้นไม่ใช่การเลือกตั้งที่เป็นประชาธิปไตย  ทั้งนี้การเลือกตั้งครั้งหน้าอยากรัฐบาลยกเลิกการใช้คำสั่งกฎหมายพิเศษ เพราะการเลือกตั้งในบรรยากาศที่ไม่มีสิทธิเสรีภาพของประชาชน ไม่มีความเท่าเทียมและเลือกปฏิบัติ จะไม่มีวันที่จะได้การเลือกตั้งที่บริสุทธิ์และยุติธรรม.  ",
  "url": "https://www.dailynews.co.th/politics/578111",
  "date": "2017-06-06T10:00:19.502Z"
}