{
  "id": 578113,
  "title": "ชงผู้ตรวจฯสอบตร.-ทหาร99ชื่อบันทึกจับกุม\"เปรี้ยว\" | เดลินิวส์",
  "description": "“ศรีสุวรรณ”ชงผู้ตรวจฯสอบตำรวจ-ทหาร 99 รายชื่อบันทึกจับกุม “เปรี้ยว”  หวั่นหวังประโยชน์ในตำแหน่ง-กระทบคดี ซัดใช้เครื่องบินขนผู้ต้องหา เอื้อ ผบ.ตร.แถลงข่าวโดยไม่จำเป็น ชี้ควรยกเป็นเคสปฏิรูปตำรวจ\r\n",
  "keywords": "ศรีสุวรรณ,ผู้ตรวจฯ,99 รายชื่อบันทึกจับกุมเปรี้ยว,ปฏิรูปตำรวจ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่สำนักงานผู้ตรวจการแผ่นดิน นายศรีสุวรรณ  จรรยา เลขาธิการสมาคมองค์การพิทักษ์รัฐธรรมนูญไทย เข้ายื่นเรื่องร้องเรียนต่อผู้ตรวจการแผ่นดิน ผ่านนายทิฆัมพร ยะลา เจ้าหน้าที่สอบสวนผู้ชำนาญการ เพื่อให้ผู้ตรวจการแผ่นดินตรวจสอบกรณี เจ้าหน้าที่ตำรวจ ทหาร และข้าราชการอื่น รวม 99 คน ปรากฏชื่อบันทึกการจับกุม น.ส.ปรียานุช โนนวังชัย หรือเปรี้ยว กับพวก ผู้ต้องหาในคดีเจตนาร่วมกันฆ่าผู้อื่นโดยไตร่ตรองไว้ก่อนและอำพรางศพ ทั้งที่ภาพวันที่รับตัวผู้ต้องหามีเจ้าหน้าที่เพียงสิบกว่าคนเท่านั้น จึงขอให้ผู้ตรวจการแผ่นดินตรวจสอบว่าเจ้าหน้าที่ทั้ง 99 รายชื่อเป็นผู้ร่วมการจับกุมจริงหรือไม่ หากมีชื่อในการบันทึกการจับกุม แต่ไม่ได้ร่วมปฏิบัติหน้าที่จริง ถือได้ว่าเป็นการกระทำเพื่อหวังผลประโยชน์ในตำแหน่งหน้าที่ทางราชการหรือไม่ เพราะหากผู้ที่ไม่ได้ร่วมปฏิบัติหน้าที่มีชื่ออยู่ในบันทึกการจับกุม อาจจะทำให้รูปคดีเสียหายได้ ซึ่งในชั้นการพิจารณาคดีนั้นจำเลยอาจขอให้ศาลออกหมายเรียกให้ผู้ร่วมการจับกุมทั้ง 99 คนไปเป็นพยาน หากตอบคำถามไม่ได้ ก็อาจทำให้คดีเสียหายได้ ซึ่งในศาลอาญานั้น หากพยานในคดีให้การไม่ตรงกันหรือขัดแย้งกัน ศาลจะใช้ประมวลกฎมายวิธีพิจารณาความอาญา มาตรา 227 วรรค 2 เป็นเหตุที่ทำให้ยกฟ้องได้  นายศรีสุวรรณ กล่าวอีกว่า นอกจากนั้นผู้ที่ใช้อำนาจในการอนุมัติให้ใช้เครื่องบินตำรวจขนส่งผู้ต้องหาจาก เชียงรายมากรุงเทพฯ และกรุงเทพฯไปขอนแก่น ซึ่งอย่างน้อยมีจำนวน 4 เที่ยวบิน ค่าใช้จ่ายจะตกเที่ยวละ 150,000 บาท โดยไม่มีความจำเป็น เพราะใช้เครื่องบินเพื่ออำนวยความสะดวกเพื่อให้ พล.ต.อ.จักรทิพย์ ชัยจินดา ผู้บัญชาการตำรวจแห่งชาติ ได้แถลงข่าวในกรุงเทพฯทั้งที่เป็นพื้นที่ไม่มีความเกี่ยวข้องกับคดี จึงถือว่ามีความผิดตามกฎหมายที่เกี่ยวข้อง หรือกฎหมายว่าด้วยการเงินการคลัง หรือ พ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยการตรวจเงินแผ่นดิน พ.ศ.2552 หรือไม่ ทั้งนี้ยังไม่รวมค่าเบี้ยเลี้ยงตำรวจในวันทำแผนอีกกว่า 3 กองร้อย ค่าสืบสวนติดตาม และค่าพาหนะ โดยงบประมาณดังกล่าวเป็นเงินงบประมาณจากภาษีประชาชน ถือได้ว่าใช้จ่ายงบประมาณแผ่นดินไปในลักษณะที่ไม่คุ้มค่า และไม่มีประสิทธิภาพ เพราะทำคดีเดียวต้องใช้เงินกว่า 1 ล้านบาทหรือไม่ นายศรีสุวรรณ กล่าวต่ออีกว่า นอกจากนั้นขอให้ผู้ตรวจการแผ่นดิน เสนอความคิดเห็นไปยังนายกรัฐมนตรี และหน่วยงานที่เกี่ยวข้องที่เกี่ยวข้องเพื่อการปรับปรุง แก้ไขกฎเกณฑ์หรือระเบียบว่าด้วยการจับกุมผู้ต้องหาในคดีอาญาใหม่ เพื่อให้เป็นไปตามข้อเท็จจริง และไม่ให้มีผลกระทบต่อรูปคดีในอนาคต รวมทั้งไม่เป็นภาระต่อกฎหมายว่าด้วยวินัยการเงินการคลังของรัฐ และอยากให้กรณีนี้เป็นตัวอย่างในการปฏิรูปองค์กรตำรวจต่อไป   ด้านนายฑิฆัมพร กล่าวว่า ขั้นตอนต่อไปจะเสนอให้ผู้ตรวจการแผ่นดินพิจารณา เพราะว่าคดีดังกล่าวเป็นคดีที่สังคมให้ความสนใจเป็นอย่างมาก.",
  "url": "https://www.dailynews.co.th/politics/578113",
  "date": "2017-06-06T10:00:13.969Z"
}