{
  "id": 578191,
  "title": "\"บิ๊กตู่\"สั่งฟันตร..พฤติกรรมไม่เหมาะสมทำคดีเปรี้ยว | เดลินิวส์",
  "description": "“บิ๊กตู่” ติง  ตร.ถ่ายรูปคู่ “เปรี้ยว” ไม่เหมาะ หากพบต้องลงโทษทางวินัย เตือนปฏิบัติหน้าที่ระมัดระวังอย่าให้เสื่อมเสีย ขอลดการเสนอข่าว\r\n",
  "keywords": "บิ๊กตู่,ตำรวจ,คดีเปรี้ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ทำเนียบรัฐบาล พ.อ.หญิงทักษดา สังขจันทร์ ผู้ช่วยโฆษกประจำสำนักนายกรัฐมนตรี แถลงภายหลังการประชุมคณะรัฐมนตรี(ครม.) ถึงคำชี้แจงพล.อ.ประยุทธ์ จันทร์โอชานายกรัฐมนตรี ต่อประเด็นคำถามสื่อมวลชนกรณีกระแสเรียกร้องปฏิรูปตำรวจหลังมีพฤติกรรมไม่เหมาะสมในการดำเนินคดีกับผู้ต้องหาฆ่าหั่นศพที่จ.ขอนแก่นว่า หากพบตำรวจมีพฤติกรรมไม่เหมาะสมจะต้องลงโทษทางวินัย ส่วนการแถลงข่าวและการให้ข่าวที่มีผลกระทบต่อสังคมก็ต้องให้กระบวนการยุติธรรมดำเนินการไปก่อนและลดการนำเสนอข่าว การให้ข่าวโดยไม่จำเป็น  พ.อ.หญิงทักษดา กล่าวอีกว่า ส่วนการปฏิรูปตำรวจมีหลายประเด็นที่กำลังดำเนินการทั้งในเรื่องโครงสร้างการบริหารงาน นั้น นายกรัฐมนตรีระบุว่า จะต้องทำไปพร้อมๆกัน ซึ่งรัฐธรรมนูญได้กำหนดเวลาไว้ชัดเจนแล้ว และพล.ต.อ.จักรทิพย์ ชัยจินดา ผู้บัญชาการตำรวจแห่งชาติ ก็รับทราบในทุกเรื่องแล้ว ขณะที่พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี แถลงภายหลังการประชุมคณะรัฐมนตรี (ครม.) ว่า  ถึงกรณีการจับกุม น.ส.ปรียานุช โนนวังชัย หรือ เปรี้ยว ผู้ต้องหาคดีฆ่าหั่นศพ ว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ติติงการปฏิบัติของเจ้าหน้าที่รัฐ โดยเจ้าหน้าที่รัฐจะต้องระมัดระวังอย่างที่สุด อย่าให้ใครหยิบประเด็นการปฏิบัติของเจ้าหน้าที่มาพูดให้เกิดความเสื่อมเสีย  และเจ้าหน้าที่ต้องมีวิจารณญาณ รู้ว่าสิ่งใดควรหรือไม่ควรทำ แม้สิ่งที่ทำนั้นจะไม่มีกฎหมายกำหนด แต่จะก่อให้เกิดการติฉินนินทาได้ว่า เจ้าหน้าที่ปฏิบัติไม่เหมาะสม “การจับผู้ต้องหาคดีฆ่าหั่นศพ นายกฯได้รับคำร้องจากประชาชนมามากพอสมควร โดยต้องการให้รัฐเป็นตัวกลางสื่อออกไปยังสื่อมวลชนบางส่วนด้วย เพราะสื่อมวลชนได้นำเสนอข้อมูลการฆ่าหั่นศพนี้อย่างละเอียด บางช่องรายงานชนิดที่ตามการทำแผนประกอบคำรับสารภาพไปทุกที่ ทำให้คนเสพสื่อส่วนหนึ่ง โดยเฉพาะเด็กๆ หลงคิดว่าการทำเช่นนั้นเป็นฮีโร่ ดังนั้น จึงควรสร้างการรับรู้ที่เป็นประโยชน์ต่อการพัฒนาประเทศ ควรระมัดระวังการปฏิบัติ เช่นเดียวกับการปฏิบัติหน้าที่ของหน่วยงานรัฐก็ต้องระมัดระวังเช่นนั้น เพื่อให้เป็นที่ยอมรับจากประชาชนมากขึ้น” พล.ท.สรรเสริญ กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578191",
  "date": "2017-06-06T14:00:12.700Z"
}