{
  "id": 578152,
  "title": "อธิบดีฝนหลวงฯย้ำเลี่ยงภารกิจพื้นที่เสี่ยงน้ำท่วม | เดลินิวส์",
  "description": "ฝนหลวงฯ เร่งเติมน้ำเขื่อน ใช้ปฏิบัติภารกิจ พบสภาพเหมาะสมการทำฝนเมฆอุ่นควบคู่ไปกับการใช้พลุสารดูดความชื้น ย้ำให้เจ้าหน้าที่หลีกเลี่ยงการปฏิบัติการฝนหลวงในพื้นที่เสี่ยงภัยน้ำท่วม \r\n",
  "keywords": "ฝนหลวงฯ,อธิบดีฝนหลวง,ทำฝนเมฆอุ่น,พลุสารดูดความชื้น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายสุรสีห์ กิตติมณฑล อธิบดีกรมฝนหลวงและการบินเกษตร เปิดเผยว่า จากการประชุมวิเคราะห์การปฏิบัติการฝนหลวงและแนวโน้มสถานการณ์น้ำประจำวันพบว่าสถานการณ์น้ำในเขื่อนลำตะคอง จังหวัดนครราชสีมา ยังมีปริมาณน้ำอยู่ในเกณฑ์ต่ำกว่าปกติ ประกอบกับมีปริมาณน้ำไหลเข้าเขื่อนค่อนข้างน้อยในช่วงเวลาดังกล่าว  จึงมอบหมายให้หน่วยปฏิบัติการฝนหลวงภาคตะวันออกเฉียงเหนือจังหวัดนครราชสีมาและหน่วยปฏิบัติการฝนหลวงภาคกลางจังหวัดลพบุรี ประสานการดำเนินงานร่วมกันเน้นปฏิบัติการฝนหลวงเติมน้ำลงเขื่อนลำตะคอง โดยใช้เครื่องบิน Casa จำนวน 4 ลำ เครื่องบิน AU-23A จำนวน 2 ลำ และเครื่องบินซุปเปอร์คิงแอร์ จำนวน 1 ลำ ปฏิบัติภารกิจตามตำราฝนหลวงพระราชทานโดยเป็นการทำฝนเมฆอุ่นควบคู่ไปกับการใช้พลุสารดูดความชื้น (Hygroscopic Substances) เพื่อทำให้เม็ดน้ำในเมฆเจริญเติบโตได้ดีจนตกเป็นฝน  นายสุรสีห์ กล่าวอีกว่า จากผลการปฏิบัติการฝนหลวงวันที่ 5 มิ.ย. จำนวน 4 เที่ยวบิน 6:40 ชั่วโมงบิน พบว่ามีฝนตกเล็กน้อยถึงปานกลางบริเวณพื้นที่เขื่อนลำตะคอง ลำปลายมาศ ลำแซะและลำนางรอง  ปริมาณน้ำไหลเข้าอ่างเก็บน้ำ จำนวน 0.387 ล้านลูกบาศก์เมตร ทั้งนี้ ยังได้เน้นย้ำให้เจ้าหน้าที่หลีกเลี่ยงการปฏิบัติการฝนหลวงในพื้นที่    เสี่ยงภัยน้ำท่วมอีกด้วย นายสุรสีห์ กล่าวต่ออีกว่า ยังได้รับการประสานจากเกษตรกรในพื้นที่จังหวัดสุรินทร์ที่มีน้ำท่วมขังให้หลีกเลี่ยงการปฏิบัติการ ขณะเดียวกันในพื้นที่จังหวัดบุรีรัมย์และชัยภูมิเกษตรกรมีความต้องการน้ำฝน เนื่องจากเป็นพื้นที่ดอนและข้าวกำลังงอก ดังนั้น กรมฝนหลวงฯ จึงยังคงต้องติดตามสภาพอากาศและวิเคราะห์สถานการณ์น้ำอย่างใกล้ชิดและต่อเนื่อง โดยจะปฏิบัติการฝนหลวงช่วยเหลือพื้นที่ร้องขอและหลีกเลี่ยงพื้นที่ที่ได้รับผลกระทบ อาทิ การเก็บเกี่ยวผลผลิต น้ำท่วมและน้ำหลาก   ",
  "url": "https://www.dailynews.co.th/politics/578152",
  "date": "2017-06-06T14:06:29.336Z"
}