{
  "id": 578158,
  "title": "จิตแพทย์พบสังคมไทยป่วนหนักหลังเกิดดราม่าข่าวเปรี้ยว | เดลินิวส์",
  "description": "จิตแพทย์ ชี้ สังคมไทยป่วย หลงรูปลักษณ์ มองข้ามความเลวร้าย นับวันยิ่งอาการหนัก จี้ สื่อเปลี่ยนการนำเสนอข่าว “เปรี้ยว” หรืองดให้ความสำคัญ\r\n",
  "keywords": "จิตแพทย์,สังคมไทย,ข่าวเปรี้ยว,เปรี้ยว,สื่อ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. พญ.อัมพร เบญจพลพิทักษ์ ผอ.สถาบันราชานุกูล กล่าวถึงกรณีที่สังคมไทยมอง เปรี้ยว หรือฆาตกรฆ่าหั่นศพไปในหลายๆ ทิศทาง ว่า เรื่องนี้สื่อรับไปเต็มๆ เพราะมีการนำเสนอเรื่องราวซ้ำๆ แง่ต่างๆ สร้างข่าวดรามาโซเชียลมีเดียมีการวิพากษ์วิจารณ์ไม่ว่าจะเชิงต่อว่า หรืออะไรก็ตาม แต่กลายเป็นการให้พื้นที่ และดูเหมือนโฆษณาสิ่งของที่ผู้ต้องหาใช้ ยิ่งสังคมไทยจัดอยู่ในประเทศที่นิยมวัตถุ รูปลักษณ์ภายนอกอย่างมาก เลยมีกระบวนการหากิน หาผลประโยชน์โดยไม่ได้คำนึงว่าจะกลายเป็นการทำร้ายสังคมไทยในภาพรวม กระทบกับคุณธรรม จริยธรรมของคนในสังคม มีการชื่นชมรูปลักษณ์ภายนอก โดยไม่สนใจพฤติกรรมการทำลายชีวิตคนอื่นว่าเป็นเองเลวร้ายมากที่สุดในชีวิตซึ่งที่ผ่านมาพบว่ากรณีอย่างนี้หนักขึ้นเรื่อยๆ ยิ่งนานยิ่งแก้ปัญหาได้ยาก   พญ.อัมพร กล่าวต่อว่า สื่อสามารถเลือก และคัดกรองก่อนนำเสนอได้ แต่กลับเสนอทุกอย่าง กลายเป็นการโฆษณา สิ่งที่ติดตัวผู้ต้องหามาถูกตีเป็นสินค้า รวมถึงเรื่องการใช้ชีวิตของผู้ต้องหาที่จะเห็นว่าค่อนข้างได้รับการปฏิบัติอย่างดีจากผู้คุม หรือผู้ดูแล ซึ่งที่จริงไม่รู้ว่าอาจจะเป็นมาตรฐานที่ปฏิบัติกับผู้ต้องหาทุกคดีหรือไม่ แต่คดีอื่นๆ ไม่ได้มีการนำเสนออย่างนี้ก็ทำให้ถูกมองว่าได้รับการปฏิบัติราวกับเป็นวีไอพี จนมีบางคนถึงกับมองว่าต้องฆ่า ต้อง หั่นศพถึงจะได้ออกทีวี ต้องได้รับการปฏิบัติดี เพราะต้องยอมรับว่าสังคมนี้มีทั้งคนที่มีวุฒิภาวะ และคนที่ยังไม่มีวุฒิภาวะ โดยเฉพาะเด็ก หรือแม้แต่ผู้ใหญ่ที่สภาพจิตใจอ่อนแอ ขาดความเชื่อมั่นในตัวเองอย่างมากก็จะขาดการไตร่ตรอง เมื่อถูกท่วมท้นด้วยข้อมูลเหล่านี้ก็จะหลงผิดได้    “วันนี้สังคมไทยบางมุมกำลังป่วย ที่จริงป่วยหนัก และป่วยมานานแล้ว แต่ขณะเดียวกันก็ยังมีมุมที่สวยงามและสร้างสรรค์ แต่ประเด็นคือจะทำอย่างไรให้ลดพื้นที่สังคมที่กำลังป่วยให้แคบลง และขยายสังคมที่สวยงาม สร้างสรรค์ให้กว้างขึ้น ซึ่งสื่อเป็นผู้ที่มีบทบาทอย่างมาก ควรเปลี่ยนวิธีการนำเสนอ หรือทางที่ดีในคดีนี้ควรเลิกให้ความสำคัญ  เรื่องการปรับจิตใจ สามัญสำนึกของคนนั้นเป็นเรื่องที่สามารถทำได้ โดยหากเป็นเด็กที่เพิ่งเผชิญกับความเลวร้ายมาได้ไม่นานก็จะปรับได้ง่ายกว่า คนที่โตเป็นผู้ใหญ่ที่เผชิญกับความเลวร้ายมานาน และถ้าคนไหนยังคงอยู่ในสภาพแวดล้อมที่เลวร้ายก็จะปรับได้ยาก บางคนไม่สามารถปรับแก้ไขสภาพจิตใจได้\"พญ.อัมพร กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578158",
  "date": "2017-06-06T12:00:11.663Z"
}