{
  "id": 578102,
  "title": "\u0027บิ๊กโด่ง\u0027เผย\u0027บิ๊กป้อม\u0027สั่งอุดช่องโหว่ อาวุธหายจากคลังแสง | เดลินิวส์",
  "description": "“บิ๊กโด่ง” เผย “ประวิตร” สั่งทุกเหล่าทัพอุดช่องโหว่อาวุธหายจากคลังแสง หลังเกิดเหตุทหารลอบขนอาวุธออกขายถี่ “บิ๊กแดง” เข้มชายแดนป้องขนอาวุธสงคราม ระบุทหารไม่ปกป้องคนผิด",
  "keywords": "บิ๊กโด่ง,ประวิตร,เหล่าทัพ,อาวุธหายจากคลังแสง,ลอบขนอาวุธ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.อุดมเดช สีตบุตร รมช.กลาโหม ให้สัมภาษณ์ก่อนการประชุมคณะรัฐมนตรี(ครม.) ถึงการแก้ไขปัญหาการลักลอบค้าอาวุธยุทโธปกรณ์ โดยเฉพาะอย่างยิ่งกรณีที่ทหารบางนายลักลอบนำอาวุธในคลังแสงออกขาย ว่า พล.อ.ประวิตร วงษ์สุวรรณ รองนายกรัฐมนตรีและรมว.กลาโหม เน้นย้ำเรื่องนี้แล้วเพื่อให้มีการติดตามตรวจสอบอย่างต่อเนื่อง นอกจากนี้ พล.อ.ประวิตรยังได้สั่งการให้เจ้าหน้าที่ตำรวจเร่งสืบสวนสอบสวนหาตัวผู้บงการเพื่อให้ขบวนการลักลอบค้าอาวุธหมดไป ทั้งนี้เชื่อว่าผู้บังคับบัญชาในปัจจุบันไม่มีใครต้องการให้ลักษณะอย่างนี้มีความเกี่ยวพัน อย่างไรก็ตามกำลังพลที่ดีย่อมไม่กระทำสิ่งที่ไม่ดีอยู่แล้ว แต่อาจมีบางคนที่แอบแฝง ซึ่งผู้บังคับบัญชาก็ดูแลในสิ่งที่เกี่ยวข้องอยู่อย่างเต็มที่และจะมีการลงโทษและสืบหาต่อไป  ผู้สื่อข่าวถามว่าเรื่องนี้น่าจะทำเป็นขบวนการกันใช่หรือไม่ พล.อ.อุดมเดช กล่าวว่า ต้องตรวจสอบตามพยานหลักฐาน มีสิ่งใดที่ไม่ดี ต้องถูกขจัดออกไป  เมื่อถามว่าผู้บงการตัวจริงเป็นผู้ใหญ่ที่เกี่ยวข้องของประเทศเพื่อนบ้านหรือไม่ พล.อ.อุดมเดช กล่าวว่า ยังไม่มีคำตอบในเรื่องนี้ เพราะกำลังรอฟังผลการตรวจสอบโดยเจ้าหน้าที่ตำรวจ เมื่อถามว่ากระทรวงกลาโหมจะเพิ่มความเข้มงวดในเรื่องของคลังเก็บอาวุธยุทโธปกรณ์ใช่หรือไม่ รมช.กลาโหม กล่าวว่า พล.อ.ประวิตรสั่งการให้เหล่าทัพเพิ่มความเข้มงวด แม้มีระบบที่ดีอยู่แล้ว แต่อาจมีบางช่วงที่สามารถจะเกิดช่องโหว่ได้บ้าง ก็ต้องทำอย่างรัดกุมเพื่อปิดช่องโหว่นั้น. ขณะที่พล.ท.อภิรัชต์ คงสมพงษ์ แม่ทัพภาคที่ 1  ให้สัมภาษณ์ถึงการดูแลชายแดน ภายหลังจากมีการลักลอบขนอาวุธสงครามและระเบิดเป็นจำนวนมากว่า ที่ผ่านมาตนได้ลงพื้นที่กองกำลังบูรพา ซึ่งดูแลพื้นที่ชายแดนฝั่งตะวันออก และกองกำลังสุรสีห์ที่ดูแลพื้นที่ชายแดนฝั่งตะวันตกของไทย โดยได้กำชับผู้บังคับหน่วยและกำลังพลมาในเรื่องนี้มาโดยตลอด เพียงแต่กรณีที่สามารถจับกุมได้เพราะทุกหน่วยมีความเข้มงวดมากขึ้น ที่ผ่านมาได้ไปเจอ พล.อ.บุน เซ็ง ผู้บัญชาการภูมิภาคทหารที่ 5ของกัมพูชาก็ได้ขอความร่วมมือกัน โดยเฉพาะเรื่องแรงงานต่างด้าวที่ต้องให้ความรู้กับประชาชนทั้งสองประเทศ เพราะมีนายหน้าพยายามหาประโยชน์ ส่วนเรื่องยาเสพติดทั้งเจ้าหน้าที่ตำรวจและทหารก็สามารถดูแลและจับกุมได้มาโดยตลอด มีความร่วมมือตลอดแนวชายแดนเป็นอย่างดี เมื่อถามถึงกรณีที่มีกำลังพลของกองทัพบกแอบส่งอาวุธและระเบิดทางบริษัทเอกชนที่รับขนส่งพัสดุ  พล.ท.อภิรัชต์ กล่าวว่า ก็เป็นไปตามที่สื่อมวลชนรับทราบ ทั้งนี้ใครทำผิดก็ต้องถูกดำเนินการตามกฎหมาย ส่วนเรื่องการสืบสวนสอบสวนเป็นเรื่องของทางเจ้าหน้าที่ตำรวจ ในส่วนของทหารจะไม่มีการปกป้องกำลังพลที่ทำผิด โดยพล.อ.เฉลิมชัย สิทธิสาท ผู้บัญชาการทหารบก (ผบ.ทบ.) สั่งให้ดำเนินการอย่างเต็มที่.  ",
  "url": "https://www.dailynews.co.th/politics/578102",
  "date": "2017-06-06T08:00:19.552Z"
}