{
  "id": 578101,
  "title": "เตือนคนไทยในกาตาร์อย่าตื่นตูม-เช็กเส้นทางบิน | เดลินิวส์",
  "description": "“ดอน”ชี้ 4 ชาติตะวันออกกลางแบน“กาตาร์”ส่อทำเวทีประชุมอาเซียน-ชาติกลุ่มอ่าวอาหรับล่ม ชี้คนไทยในกาตาร์โดนกระทบเรื่องอาหาร-การเดินทาง   สถานทูตไทยเตือนคนไทยในกาตาร์อย่าตื่นตูม แนะเช็กเส้นทางการบิน\r\n",
  "keywords": "ดอน,ตะวันออกกลาง,แบนกาตาร์,เวทีประชุมอาเซียน,กลุ่มอ่าวอาหรับ,คนไทยในกาตาร์,สถานทูตไทย,เส้นทางการบิน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ทำเนียบรัฐบาล  นายดอน ปรมัตถ์วินัย รมว.ต่างประเทศ ให้สัมภาษณ์ก่อนการประชุมคณะรัฐมนตรี(ครม.) กรณีที่ 4 ประเทศในภูมิภาคตะวันออกกลาง ได้แก่ บาห์เรน ซาอุดิอาระเบีย อียิปต์ และสหรัฐอาหรับเอมิเรตส์ ประกาศตัดสัมพันธ์ทางการทูตและปิดชายแดนเชื่อมต่อกับประเทศกาตาร์ ว่า กรณีดังกล่าวอาจส่งผลถึงภูมิภาคอื่นและอาเซียน เพราะกำลังจะมีการประชุมระหว่างอาเซียนกับกลุ่มประเทศความร่วมมืออ่าวอาหรับ (จีซีซี) ในปลายปีนี้ หากสถานการณ์ในภูมิภาคตะวันออกกลางไม่ดีขึ้น อาจทำให้การประชุมดังกล่าวไม่เกิดขึ้นตามกำหนดการ ประเทศไทยและอาเซียนจึงหวังว่าประเทศในกลุ่มอ่าวอาหรับจะหาทางพูดคุยร่วมกันได้ และสถานการณ์จะคลี่คลายลงซึ่งต้องใช้เวลา ทั้งนี้เหตุการณ์ลักษณะดังกล่าวเคยเกิดเมื่อปี 2557 ซึ่งใช้เวลา 9 เดือนกว่าจะคลี่คลายปัญหาไปได้จึงคาดว่าเหตุการณ์ครั้งนี้น่าจะใช้เวลาใกล้เคียงกัน รมว.ต่างประเทศ กล่าวอีกว่า เชื่อว่าจะไม่ส่งผลกระทบกับความสัมพันธ์ระหว่างไทยกับกาตาร์ ขณะที่ความสัมพันธ์ระหว่างกาตาร์และประเทศอื่นๆก็ไม่เกี่ยวข้องโดยตรง เพียงแต่มีผู้ที่เห็นต่างหรือไม่พอใจกาตาร์เท่านั้นที่จะมีปฏิกิริยา  สำหรับคนไทยที่อาศัยในกาตาร์นั้นคงได้รับผลกระทบเรื่องอาหาร เพราะ 4 ประเทศดังกล่าวปิดช่องทางขนส่งทั้งทางบก เรือ และอากาศ ที่จะเข้าสู่กาตาร์ ทำให้การนำเข้าและส่งออกสินค้าได้ผลกระทบไปด้วย ส่วนการที่ซาอุดิอาระเบียประกาศห้ามเครื่องบินของกาตาร์ลงจอดนั้น จะทำให้คนไทยเกิดความลำบากในการเดินทางโดยเครื่องบินด้วย แต่เชื่อว่ารัฐบาลกาตาร์กำลังหาทางแก้ไขเพื่อให้คนที่อาศัยในกาตาร์สามารถออกไปติดต่อกับประเทศต่างๆได้ ผู้สื่อข่าวรายงานว่า เฟซบุ๊กของสถานเอกอัครราชทูตไทย ณ กรุงโดฮา ประเทศกาตาร์ แจ้งถึงกรณีที่ 4 ประเทศในภูมิภาคตะวันออกกลางประกาศตัดความสัมพันธ์ทางการทูตกับประเทศกาตาร์ ว่า  ขอให้คนไทยอย่าตื่นตระหนก และใช้ชีวิตประจำวันตามปกติ แต่คอยติดตามข่าวสารอย่างใกล้ชิดโดยคำนึงถึงความน่าเชื่อถือของแหล่งที่มาของข่าวเป็นสำคัญ โดยหากมีพัฒนาการใดๆที่มีนัยสำคัญต่อการใช้ชีวิตของคนไทยในกาตาร์ สถานเอกอัครราชทูตไทยฯจะแจ้งให้ทราบผ่านทางเว็บไซต์ เฟซบุ๊ก และกลุ่มไลน์ของสถานเอกอัครราชทูตไทยฯ สำหรับคนไทยที่จะเดินทางไปยังประเทศอื่นๆ ขอให้ตรวจสอบกับสายการบินที่จะใช้บริการก่อนว่าเส้นทางที่จะบินนั้นได้รับผลกระทบจากเหตุการณ์ดังกล่าวหรือไม่ ทั้งนี้หากผู้ใดมีปัญหาและต้องการความช่วยเหลือ สามารถติดต่อสถานเอกอัครราชทูตไทยฯ ได้ทางช่องทางข้างต้นหรือหมายเลขโทรฉุกเฉิน +97455578760 หรือ +97433809062 หรือ +97450069749.",
  "url": "https://www.dailynews.co.th/politics/578101",
  "date": "2017-06-06T08:00:16.981Z"
}