{
  "id": 578198,
  "title": "\"เต้น\"เชื่อเซตซีโร่กกต.เป็นซีรี่ย์ยืดลต. | เดลินิวส์",
  "description": "\u0027เต้น\u0027 เชื่อ เซตซีโร่กกต.เป็นซีรีย์เรื่องยาวยืดลต. เหน็บ \u0027สมชัย\u0027 เจอเซตซีโร่ถึงกับดิ้น จวก “วิษณุ” ทฤษฎีปลา2น้ำใช้ไม่ได้ ชี้สมัยปี49 ป.ป.ช.ชุดเก่ายังทำงานกับป.ป.ช.ตามรธน.50ได้\r\n",
  "keywords": "เต้น,นปช.,ยืดเลือกตั้ง,เซตซีโร่กกต.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายณัฐวุฒิ ใสยเกื้อ เลขาธิการแนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ(นปช.) กล่าวถึงปฏิกิริยาของฝ่ายต่างๆ ต่อการเซตซีโร่คณะกรรมการการเลือกตั้ง(กกต.)ว่า เกิดข้อสังเกตว่าหลายปีที่ผ่านมาสังคมไทยขับเคลื่อนด้วยหลักการหรือทุกอย่างเป็นเรื่องหลักลอย แล้วแต่ผู้มีอำนาจจะปักหลักตรงไหน ถ้ายืนยันหลักการที่ถูกต้องจะไม่มีคำถามจากนายสมชัย ศรีสุทธิยากร กกต. ในวันนี้ว่าการออกกฎหมายย้อนหลังแล้วเป็นโทษขัดหลักนิติธรรมหรือไม่ นายณัฐวุฒิ กล่าวอีกว่า ส่วนคำอธิบายของนายวิษณุ เครืองาม รองนายกรัฐมนตรีที่ระบุว่าการเซตซีโร่กกต.คือการแก้ปัญหาปลา 2 น้ำนั้น นำมาใช้ไม่ได้เพราะการยึดอำนาจปี2549 มีการตั้งป.ป.ช. และเมื่อป.ป.ช.บางคนหมดวาระก็สรรหาใหม่ตามรัฐธรรมนูญปี2550 ไปทำงานร่วมกับชุดเดิม ซึ่งเป็นเรื่องปลา 2 น้ำ แต่ไม่มีผู้มีอำนาจคนไหนบอกว่าเป็นปัญหา เรื่องนี้จะเป็นซีรีย์ เรื่องแรกคือการหาข้อยุติไม่ได้ในสภานิติบัญญัติแห่งชาติ(สนช.)จนนำไปสู่การตั้งกรรมาธิการร่วม ยื่นศาลรัฐธรรมนูญ หรืออื่นๆ ซึ่งผลที่สุดคือการยืดเวลาเลือกตั้งออกไป ส่วนอีกซีรีย์คือตั้งเป้าจะมีกกต.ใหม่ทั้ง 7 คนเพื่อทำภารกิจสำคัญในการจัดการเลือกตั้งให้เป็นไปตามโรดแม็พทางอำนาจของบางฝ่าย สิ่งที่จะเกิดขึ้นคือรัฐธรรมนูญร่างเอง กฎหมายลูกทำเอง กกต.ตั้งเอง ส.ว.ตั้งเอง และอาจจะมีพรรคตั้งเองด้วย โดยไม่ต้องเดาว่านายกฯ คนต่อไปจะเป็นใคร.  ",
  "url": "https://www.dailynews.co.th/politics/578198",
  "date": "2017-06-06T16:00:14.307Z"
}