{
  "id": 578114,
  "title": "ปภ.เตือนทุกภาคยังมีฝนตกต่อเนื่องถึง 9 มิ.ย. | เดลินิวส์",
  "description": "ปภ.เตือนทุกภาคยังมีฝนตกต่อเนื่องถึง 9 มิ.ย. ระบุสถานการณ์อุทกภัยคลี่คลายแล้วทั้ง  26 จังหวัด ประสานเร่งให้การช่วยเหลือ เตือนพื้นที่เสี่ยงภัยเฝ้าระวัง\r\n",
  "keywords": "ปภ.,ฝนตก,อุทกภัย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายฉัตรชัย พรหมเลิศ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย(ปภ.) กล่าวว่า ฝนที่ตกหนักต่อเนื่องในหลายพื้นที่ส่งผลให้เกิดน้ำไหลหลากและน้ำท่วมขังในพื้นที่ต่าง ๆ โดยตั้งแต่วันที่ 16 พ.ค. – 6 มิ.ย. มีพื้นที่เกิดสถานการณ์อุทกภัย 26 จังหวัด ได้แก่ พะเยา อุบลราชธานี พิษณุโลก สุโขทัย เลย เชียงใหม่ ลำพูน อุดรธานี อุตรดิตถ์ กำแพงเพชร พิจิตร เพชรบูรณ์ ตาก ลำปาง ชลบุรี สุพรรณบุรี สุราษฎร์ธานี สระบุรี นครราชสีมา บุรีรัมย์ จันทบุรี ลพบุรี สระแก้ว นครปฐม พังงา และนครศรีธรรมราช  รวม 71 อำเภอ 269 ตำบล 1,511 หมู่บ้าน ประชาชนได้รับผลกระทบ 35,100  ครัวเรือน ผู้เสียชีวิต 5 ราย ปัจจุบันมีจังหวัดประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉินอุทกภัย จำนวน 9 จังหวัด ได้แก่ พะเยา พิษณุโลก อุตรดิตถ์ กำแพงเพชร อุดรธานี สุโขทัย นครศรีธรรมราช สุพรรณบุรี และเชียงใหม่  นายฉัตรชัย กล่าวอีกว่า ทั้งนี้ปภ.ได้ร่วมกับหน่วยทหารและหน่วยงานที่เกี่ยวข้องเร่งให้การช่วยเหลือผู้ประสบภัยโดยด่วนแล้ว อย่างไรก็ตามจากการตรวจสอบสภาพอากาศกับกรมอุตุนิยมวิทยาพบว่าประเทศไทยมีฝนเพิ่มขึ้นและฝนตกหนักบางแห่งทั่วทุกภาค รวมถึงกรุงเทพมหานครและปริมณฑล โดยจะมีผลกระทบต่อเนื่องจนถึงวันที่ 9 มิ.ย. ปภ.จึงได้ประสานจังหวัดศูนย์ปภ.เขต และสำนักงานปภ.จังหวัดในพื้นที่เสี่ยงภัย จัดเจ้าหน้าที่ติดตามสภาพอากาศและเฝ้าระวังสถานการณ์ภัยอย่างใกล้ชิด.  ",
  "url": "https://www.dailynews.co.th/politics/578114",
  "date": "2017-06-06T10:00:17.006Z"
}