{
  "id": 578182,
  "title": "\"บิ๊กเจี๊ยบ\"ยันลอบค้าอาวุธ-ส่งพัสดุระเบิดไม่เกี่ยวป่วนกรุง | เดลินิวส์",
  "description": "“บิ๊กเจี๊ยบ” เผย “ส.อ.ธนากรณ์” ทหารช.พัน 1 รอ. เป็นตัวหลักลักลอบขายอาวุธ-ระเบิดกองทัพ  ยันไม่เกี่ยวเหตุป่วนกรุง มั่นใจกรณี “จ่าอากาศขนอาวุธสงคราม” กับ “สิบโทขายระเบิด” ไม่เกี่ยวข้องกัน\r\n",
  "keywords": "บิ๊กเจี๊ยบ,ส.อ.ธนากรณ์,ทหารช.พัน 1 รอ.,ลักลอบขายอาวุธ,ระเบิดกองทัพ,เหตุป่วนกรุง\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6  มิ.ย. ที่กองบัญชาการกองทัพบก (บก.ทบ.) ถ.ราชดำเนิน พล.อ.เฉลิมชัย สิทธิสาท ผู้บัญชาการทหารบก (ผบ.ทบ.) ให้สัมภาษณ์ภายหลังการประชุมหน่วยขึ้นตรงกองทัพบกว่า ได้เน้นย้ำในที่ประชุมเกี่ยวกับการดูแลตรวจสอบคลังอาวุธของหน่วยต่างๆ ส่วนกรณีการตรวจพบอาวุธสงครามในพื้นที่กทม. และจ.ตราดนั้นยืนยันว่าทั้งสองเหตุการณ์ไม่มีความเชื่อมโยงกัน ในส่วนของจ.ตราด ทางผู้ต้องหาได้รับสารภาพว่าดำเนินการส่งให้ชนกลุ่มน้อยในพื้นที่ด้านตะวันตก โดยรูปลักษณ์ของอาวุธตนเชื่อมั่นว่าเป็นไปในลักษณะนั้น ถือเป็นกระบวนการลักลอบค้าอาวุธสงครามจากด้านตะวันออกไปด้านตะวันตก ขณะที่การส่งวัตถุระเบิดผ่านบริษัทขนส่งพัสดุเอกชนแห่งหนึ่งนั้น ได้นำตัวผู้ที่เกี่ยวข้องมาควบคุมตัวไว้ 19 คน แบ่งเป็นทหาร 12 คน และพลเรือน 7 คน จากการสอบสวนเบื้องต้นพบว่าคือส.อ.ธนากรณ์ บุญกาญจน์ เจ้าหน้าที่คลังอาวุธของกองพันทหารช่างที่ 1 รักษาพระองค์ (ช.พัน1 รอ.)  เป็นผู้เกี่ยวข้องหลัก ที่ผ่านมาส.อ.ธนากรณ์ได้ร่วมกันกับพวกเปิดแอพพลิเคชั่นไลน์และเฟซบุ๊กซื้อขายแลกเปลี่ยนอาวุธปืนทั้งแบบที่มีทะเบียนและไม่มีทะเบียน เมื่อเห็นว่าสามารถซื้อขายได้จึงลักลอบนำวัตถุระเบิดส่วนหนึ่งพร้อมกระสุนมาขายอีก ปัจจุบันเจ้าหน้าที่ตำรวจได้สอบสวนรวบรวมหลักฐานเพื่อดำเนินคดีต่อไป \"ขบวนการค้าอาวุธสงครามมีมานานแล้ว บางคนมองว่าสามารถทำกำไรได้ง่าย และรู้ช่องทางในการซื้อขาย จึงใช้ความรู้ความสามารถของตนเองดำเนินการ ยืนยันว่าทั้งสองกรณีที่เกี่ยวข้องกัน อีกคนดำเนินการในหน่วยของตนเองเนื่องจากรับผิดชอบดูแลคลังอาวุธ มีความรู้เรื่องนี้พอสมควรและทำงานอยู่มาเป็นเวลานาน แม้ว่าจะมีการตรวจสอบตามช่วงเวลาผ่านกรรมการของหน่วยและกรรมการส่วนกลาง เขาก็หาช่องทางหลบเลี่ยงได้  อย่างไรก็ตามได้เน้นย้ำทุกหน่วยไปดำเนินการกวาดล้างอาวุธสงครามในพื้นที่ทุกพื้นที่ที่สงสัย ยืนยันว่าเหตุการณ์ที่จ.ตราด ไม่ได้มาจากคลังของทหาร เราเป็นเพียงทางผ่าน ส่วนอาวุธที่อยู่ภายในคลังที่ประจำการกองทัพบก เมื่อไม่สามารถนำในส่วนนี้ออกมาได้จึงต้องไปซื้อจากต่างประเทศ” ผบ.ทบ. กล่าว                  เมื่อถามว่าอาวุธและระเบิดที่มีชื่อผู้รับอยู่ที่อ.หาดใหญ่ จ.สงขลา และจ.ปัตตานีนั้นจะมีความเชื่อมโยงกับการสร้างสถานการณ์ความรุนแรงหรือไม่ พล.อ.เฉลิมชัย กล่าวว่า การควบคุมตัวทั้ง 19 คนยืนยันว่าไม่เกี่ยวข้องกับการก่อความวุ่นวายในช่วงเวลาที่ผ่านมา อาวุธที่ขายเป็นกระสุนที่ครบนัด ไม่เหมือนกับระเบิดแสวงเครื่องที่จัดทำขึ้นมาเองในเหตุการณ์ระเบิด 3 จุดในกทม. เรื่องนี้ถือเป็นความทุจริตของบุคคล ขณะนี้อยู่ระหว่างการขยายผลว่ามีอะไรนอกเหนือจากนี้หรือไม่ ก่อนจะดำเนินการตามกฎหมายต่อไป                  ส่วนกรณีที่มีกระแสข่าวว่ามีการส่งอาวุธเข้าไปในหน่วยทหารจนตำรวจไม่สามารถตรวจสอบได้นั้น พล.อ.เฉลิมชัย กล่าวว่า เรื่องดังกล่าวตนไม่ทราบ แต่ตรงไหนที่มีหลักฐานก็จะต้องตามไปให้หมด บางส่วนไม่ได้มาจากที่ส่งไป แต่มีอยู่ก่อนหน้านั้นแล้ว ทั้งหมดยืนยันว่าไม่ได้เป็นทหารแล้วจะมาดูแลกัน หากคนไม่ดีตนก็พร้อมเอาออกจากกองทัพ ซึ่งเวลานี้ตำรวจกำลังสอบสวนและเราต้องทำคู่ขนานกันไป ในส่วนของจ.ตราดที่มีความเป็นห่วงว่าจะกระทบต่อความสัมพันธ์ระหว่างประเทศกับประเทศเพื่อนบ้านนั้น คิดว่าคงไม่เป็นเช่นนั้น เพราะเป็นเรื่องของทหารนอกแถวของประเทศเพื่อนบ้านมาเจอกับทหารนอกแถวของเราร่วมกันดำเนินการ คงไม่มีปัญหาเรื่องความสัมพันธ์ ขอให้แยกเรื่องของบุคคลกับหน่วยงานหรือองค์กร.  ",
  "url": "https://www.dailynews.co.th/politics/578182",
  "date": "2017-06-06T14:06:41.897Z"
}