{
  "id": 578160,
  "title": "คพ.เผย\"รถเมล์\" สร้างมลพิษทางเสียงมากสุด | เดลินิวส์",
  "description": "คพ.เผยคุณภาพอากาศและเสียงดีขึ้นจาก 5 ปีก่อน  ระบุรถติด-อุตสาหกรรม-ก่อสร้างต้นเหตุมลพิษ  ชี้รถ “ปิกอัพ”พ่นควันดำเกินค่ามาตรฐาน ขณะที่“รถเมล์” สร้างมลพิษทางเสียงมากสุด\r\n",
  "keywords": "คพ.,คุณภาพอากาศและเสียง,มลพิษ,รถปิกอัพ,ควันดำเกินค่ามาตรฐาน,รถเมล์,มลพิษทางเสียง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่กรมควบคุมมลพิษ (คพ.) กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม นางสุวรรณา เตียรถ์สุวรรณ รองอธิบดี คพ. ร่วมกับสำนักสิ่งแวดล้อม กทม. ได้ร่วมจัดสัมมนารับฟังความเห็นทิศทางการจัดการปัญหามลพิษทางอากาศและเสียง   ในกทม.และปริมณฑลพ.ศ.2560-2564 เพื่อรับฟังความคิดเห็นและข้อเสนอแนะจากผู้เกี่ยวข้องทุกภาคส่วน มาปรับปรุงแผนปฏิบัติการจัดการมลพิษทางอากาศและเสียงใน กทม.และปริมณฑล พ.ศ.2560-2564 โดยมีผู้เข้าร่วมให้ความเห็นจากหน่วยงานราชการสถาบันการศึกษา รัฐวิสาหกิจ เอกชน องค์กรพัฒนาเอกชน และประชาชนเข้าร่วมรับฟัง   นางสุวรรณา กล่าวว่า พื้นที่ กทม.มีการขยายตัวทางด้านเศรษฐกิจและอุตสาหกรรม มีการใช้ระบบการคมนาคมขนส่งค่อนข้างสูง สภาพการจราจรติดขัดประกอบกับกิจกรรมอื่นที่เป็นแหล่งกำเนิดมลพิษ เช่น อุตสาหกรรม และการก่อสร้างซึ่งช่วง 5 ปีที่ผ่านมา หน่วยงานต่างๆ ได้ดำเนินงานตามแผนปฏิบัติการจัดการมลพิษทางอากาศและเสียงใน กทม. พ.ศ.2555-2559 ซึ่งมีผลทำให้คุณภาพอากาศและเสียงดีขึ้น โดยในปี 2559 พบฝุ่นละออง ก๊าซโอโซนสารเบนซีน และเสียงเกินค่ามาตรฐาน ส่วนก๊าซซัลเฟอร์ไดออกไซด์ ก๊าซคาร์บอนมอนอกไซด์ และก๊าซออกไซด์ของโตรเจน อยู่ในเกณฑ์มาตรฐานและมีแนวโน้มลดลง จำนวนร้อยละยานพาหนะที่มีการระบายมลพิษเกินค่ามาตรฐาน ควันดำ รถปิกอัพ ร้อยละ 29.6 ก๊าซคาร์บอนมอนอกไซด์ รถแท็กซี่ ร้อยละ29.1 ก๊าซไฮโดรคาร์บอน รถแท็กซี่ ร้อยละ 49.1 เสียงดัง รถเมล์ ร้อยละ 12.8และการร้องเรียนมลพิษทางอากาศและเสียงจากอุตสาหกรรมและการก่อสร้างมีแนวโน้มเพิ่มมากขึ้น                    รองอธิบดี คพ. กล่าวต่อว่า ทั้งนี้คพ.และทางกทม. จึงจำเป็นดำเนินการอย่างต่อเนื่องเพื่อให้คงรักษาคุณภาพอากาศและเสียงไม่ให้อยู่ในภาวะวิกฤติ นอกจากนี้การใช้งานยานพาหนะข้ามพื้นที่ไปยังปริมณฑลทำให้การกระจายตัวของมลพิษที่ไม่ได้อยู่เฉพาะในพื้นที่ กทม. จึงต้องขยายขอบเขตพื้นที่การดำเนินงานไปยังปริมณฑลด้วย สำหรับร่างแผนปฏิบัติการจัดการมลพิษทางอากาศและเสียงใน กทม.และปริมณฑลพ.ศ.2560-2564 เป้าหมายตัวชี้วัดฝุ่นละอองขนาดไม่เกิน 10 ไมครอน (PM10)ค่าเฉลี่ย 24ชั่วโมง อยู่ในมาตรฐานไม่น้อยกว่าร้อยละ 99 ก๊าซโอโซน ค่าเฉลี่ย 8ชั่วโมง อยู่ในมาตรฐานไม่น้อยกว่าร้อยละ99 สารเบนซีน ค่าเฉลี่ยต่อปี กทม. ไม่เกิน 3.1 มคก./ลบ.ม. กทม. และปริมณฑล ไม่เกิน 2.7 มคก./ลบ.ม.  ระดับเสียง ค่าเฉลี่ย24 ชั่วโมง กทม. อยู่ในมาตรฐานไม่น้อยกว่า ร้อยละ 60 กทม. และปริมณฑล อยู่ในมาตรฐานไม่น้อยกว่า ร้อยละ72.  ",
  "url": "https://www.dailynews.co.th/politics/578160",
  "date": "2017-06-06T14:01:43.507Z"
}