{
  "id": 578124,
  "title": "กรมชลฯทุ่มงบกว่า8หมื่นล้านหนุนศก.พิเศษตะวันออก | เดลินิวส์",
  "description": "กรมชลประทานทุ่มงบกว่า 80,000 ล้าน หาแหล่งน้ำสนับสนุนโครงการระเบียงเศรษฐกิจพิเศษภาคตะวันออก เพิ่มปริมาณความจุอ่างเก็บน้ำ 6 แห่ง สร้างใหม่อีก 4 แห่ง เล็งผันน้ำจากเขื่อนสตึงนัม กัมพูชา ดึงน้ำลงเขื่อนประแสร์ รองรับการใช้น้ำภายใน20ปี\r\n",
  "keywords": "กรมชลประทาน,โครงการระเบียงเศรษฐกิจพิเศษภาคตะวันออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. นายสมเกียรติ ประจำวงษ์ รองอธิบดีกรมชลประทาน  เปิดเผยว่ากรมชลฯเตรียมเพิ่มประสิทธิภาพแหล่งน้ำ ในพื้นที่ 4 จังหวัดชายฝั่งทะเลตะวันออก คือ ฉะเชิงเทรา ชลบุรี ระยอง และจันทบุรี เพื่อสนับสนุนโครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก (EEC )   ซึ่งมีความต้องการใช้น้ำเพิ่มขึ้นภายใน20ปี สำหรับอุตสาหกรรม ท่องเที่ยว การเกษตร สูงถึง 1,200 ล้านลบ.ม.ต่อปี จากในปัจจุบันภาคตะวันออกมีแหล่งกักเก็บน้ำทั้งขนาดใหญ่ กลางและเล็ก กักเก็บน้ำได้รวมกัน ประมาณ2,337 ล้าน ลบ.ม. หรือคิดเป็นเพียงร้อยละ 9.5 ของปริมาณน้ำท่าในธรรมชาติเท่านั้น  ในขณะที่มีความต้องการใช้น้ำในทุกภาคส่วนประมาณ 19,585 ล้านลูกบาศก์เมตร (ลบ.ม.) ต่อปี  ​นายสมเกียรติ กล่าวว่า แผนการพัฒนาและเพิ่มประสิทธิภาพแหล่งน้ำในระยะ 5 ปีแรก เพิ่มความจุของอ่างเก็บน้ำ 6 แห่ง อ่างฯคลองใหญ่ อ่างฯหนองปลาไหล อ่างฯคลองสียัด  อ่างฯหนองค้อ อ่างฯบ้านบึง และ อ่างฯมาบประชัน ซึ่งจะสามารถกักเก็บน้ำเพิ่มขึ้น รวม 84 ล้าน ลบ.ม. ใช้เงินลงทุน 1,190 ล้านบาท และสร้างอ่างฯแห่งใหม่ในพื้นที่ลุ่มน้ำวังโตนด 4 แห่ง  ได้แก่ อ่างฯคลองพะวาใหญ่ อ่างฯคลองหางแมว และ อ่างฯคลองวังโตนด  มีความจุรวมกัน 308.5 ล้าน ลบ.ม.โดย อ่างฯคลองประแกด ขณะนี้อยู่ระหว่างดำเนินการก่อสร้าง คาดว่าจะแล้วเสร็จในเร็วๆนี้  อ่างฯคลองพะวาใหญ่ และอ่างฯคลองหางแมว จะเริ่มก่อสร้างปี 2561 ส่วนอ่างฯคลองวังโตนด กำลังดำเนินการศึกษาความเหมาะสมและผลกระทบสิ่งแวดล่้อม ( EHIA)  คาดว่าจะสามารถก่อสร้างได้ในปี 2563    พร้อมทั้งจะมีการสร้างท่อผันน้ำจากคลองวังโตนดมายังอ่างฯประแสร์ จ.ระยอง  โดยจะผันน้ำส่วนเกินในฤดูฝนมาไว้ที่อ่างฯประแสร์ เพื่อใช้ในการอุปโภคบริโภคและอุตสาหกรรม  60 ล้าน ลบ.ม./ปี และสามารถเพิ่มเป็น 100 ล้านลบ.ม./ปีได้ในอนาคต คาดว่าจะใช้เงินลงทุนอีกประมาณ 2,493 ล้านบาท  ซึ่งไม่รวมอ่างฯคลองประแกดที่กำลังดำเนินการก่อสร้าง รองอธิบดีกรมชลประทาน กล่าวอีกว่า แผนในอนาคตอีก 10 ปี มีแผนการผันน้ำจากประเทศเพื่อนบ้านที่ดำเนินการร่วมกับการพัฒนาด้านพลังงาน  โดยผันจากเขื่อนสตึงนัมประเทศกัมพูชา มายังอ่างฯประแสร์  เพื่อนำมาใช้ในการอุปโภคบริโภคและอุตสาหกรรมในพื้นที่ EEC  จำนวน 300 ล้านลบ.ม.ต่อปี คาดว่าจะใช้วงเงินลงทุนจากการประเมินเบื้องต้นรวมทั้งหมดประมาณ 74,000 ล้านบาท ซึ่งสามารถรองรับความต้องการในอีก 20 ปีข้างหน้าได้ อย่างไรก็ตาม ในระยะเร่งด่วนการแก้ไขปัญหาขาดแคลนน้ำ  ในบางพื้นที่กรมชลประทานได้นำระบบสูบน้ำกลับมาใช้    โดยได้ทำการการปรับปรุงระบบสูบน้ำท้ายอ่างฯหนองปลาไหลกลับไปเก็บไว้ในอ่างฯ ได้ปีละ 5 ล้าน ลบ.ม. และการสูบน้ำจากคลองสะพานไปเก็บไว้ในอ่างฯ ประแสร์ปีละ 10 ล้านลบ.ม. ใช้วงเงิน 710 ล้านบาท คาดว่าสามารถดำเนินการได้ในปี 2561 นายสมเกียรติ กล่าวต่ออีกว่า สำหรับปัญหาน้ำท่วมในพื้นที่ 3 จังหวัด EEC   เป็นอีกปัญหาหนึ่งที่กรมชลประทานได้ดำเนินการป้องกันแก้ไขควบคู่กับการวางแผนจัดหาแหล่งน้ำเพราะเป็นอีกปัญหาหนึ่งที่สร้างความเสียหายให้ระบบเศรษฐกิจเป็นมูลค่าจำนวนไม่น้อย โดยเฉพาะในพื้นที่ อ.เมือง จ.ระยอง ซึ่งเกิดจากปริมาณน้ำหลากจากคลองทับมาที่ไหลผ่านตัวเมืองเนื่องจากลำน้ำแคบ มีเป็นลักษณะเป็นคอขวด และที่ อ.พนัสนิคม จ.ชลบุรีที่เป็นพื้นท่ีอุตสาหกรรม ซึ่งเกิดจากน้ำหลากที่มา จากคลองท่าลาด และคลองหลวง ประกอบกับความสามารถการในระบายน้ำต่ำ เนื่องจากการเปลี่ยนแปลงการใช้ท่ีดิน มีส่ิงกีดขวางทางน้ำต่าง ๆเกิดขึ้นมากมาย   ซึ่งสามารถแก้ปัญหาได้โดย การสร้างประตูระบายน้ำ  สร้างระบบสูบน้ำที่มีประสิทธิภาพ ท่อระบายน้ำหลาก  เป็นต้น ใช้เงินลงทุน 2,225 ล้านบาท คาดว่าจะสามารถดำเนินการได้ในปี 2561.",
  "url": "https://www.dailynews.co.th/politics/578124",
  "date": "2017-06-06T12:07:58.124Z"
}