{
  "id": 578171,
  "title": "นายกฯ ยันรัฐบาลป้องกันเหตุป่วนเต็มที่  | เดลินิวส์",
  "description": "นายกฯ ยันรัฐบาลป้องกันเหตุป่วนเต็มที่ ถามเหตุรพ.พระมงกุฎฯ เอาอะไรมาคิดว่าสร้างสถานการณ์จากฝ่ายเดียวกันเอง ชี้คนไม่ดีไหนเป็นผู้ก่อเหตุได้ทั้งสิ้น ขณะที่เผยทหารค้าอาวุธสงครามมาจากประเทศเพื่อนบ้าน",
  "keywords": "นายกฯ,รัฐบาล,เหตุป่วน,ทหารค้าอาวุธสงคราม,ประเทศเพื่อนบ้าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ที่ทำเนียบรัฐบาล พ.อ.หญิงทักษดา สังขจันทร์ ผู้ช่วยโฆษกประจำสำนักนายกรัฐมนตรี แถลงภายหลังการประชุมคณะรัฐมนตรี(ครม.) ถึงคำชี้แจงพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษความสงบแห่งชาติ(คสช.) ต่อประเด็นคำถามสื่อมวลชนกรณีปัญหาการก่อการร้ายขึ้นถี่ โดยเฉพาะแบบโลนวูฟ ที่ผู้ก่อเหตุกระทำคนเดียวหรือกลุ่มเล็กๆ โดยไม่ได้เชื่อมโยงกับองค์กรก่อการร้ายขนาดใหญ่ ทำให้ป้องกันยาก รวมถึงภัยคุกคามจากไอเอสในอาเซียน ว่า รัฐบาลพยายามอย่างเต็มที่ในการป้องกันและปราบปรามในทุกระบบ และต้องสร้างให้ประชาชนสังคมมีส่วนร่วมในการช่วยเฝ้าระวังไม่ให้เกิดเหตุร้ายขึ้นในสังคม ส่วนการจัดหาอุปกรณ์อิเล็กทรอนิกส์ต่างๆอยู่ในความรับผิดชอบของหน่วยงานความมั่งคงอยู่แล้ว ซึ่งการจัดซื้ออาวุธยุทโธปกรณ์เป็นการจัดซื้อทดลดแทนสิ่งที่ชำรุดในการป้องกันภัยคุกคามทั้งรูปแบบเก่าและรูปใหม่ใหม่ เพราะการจัดซื้ออาวุธยุทโธปกรณ์ย่อมมีวัถตุประสงค์ของตัวมันเอง  พ.อ.หญิงทักษดา กล่าวอีกว่า ส่วนกรณีความคืบหน้าเหตุลอบวางระเบิดโรงพยาบาลพระมงกุฏเกล้า นายกฯ รัฐบาล และคสช. มีความกังวลกับเรื่องที่เกิดขึ้นทุกเรื่อง แต่ยอมว่าเป็นเรื่องยากที่จะให้กำจัดได้หมด ดังนั้นในฐานะที่ทุกคนเป็นคนไทย ต้องสร้างความเข้มแข็งไปได้กัน และเอาอะไรมาคิดว่าจะเป็นการสร้างสถานการณ์จากฝ่ายเดียวกันเอง ซึ่งคนจ้างต้องหาคนที่สามารถทำงานได้อาจจะเป็นทหารตำรวจที่อยู่ในหรือนอกราชการก็ได้ ซึ่งเป็นคนไม่ดีไหนล้วนมีสิทธิ์เป็นผู้ก่อเหตุได้ทั้งสิ้น นอกจากนี้พ.อ.หญิงทักษดา กล่าวว่า นายกฯยังตอบคำถามถึงกรณีที่มีทหารเข้าไปเกี่ยวข้องกับกระบวนการค้าอาวุธสงคราม ว่า การค้าอาวุธสงครามหรือขบวนการต่างๆต้องกวดขันและตรวจตราอย่างต่อเนื่อง ทั้งนี้ ผู้ร่วมขบวนการมีทั้งเจ้าหน้าที่ ประชาชน และคนไม่ดีต่างๆ หากใครเข้าไปร่วมขบวนการเหล่านี้ต้องดำเนินการตามกฏหมายต่อไป  อย่างไรก็ตามขณะนี้ตรวจสอบพบว่าแหล่งที่มาว่ามีการขโมยอาวุธในคลังแสงของกองทัพมาจากประเทศเพื่อนบ้าน แต่ยังไม่พบว่ามีการรั่วไหลจากคลัง หากตรวจพบต้องลงโทษสถานหนักทั้งทางวินัยและอาญา ขณะเดียวกันยังไม่พบว่ามีรถของราชการเข้ามาเกี่ยวข้อง แต่มีการสวมทะเบียนป้ายกงจักรเพื่อให้ผ่านด่านไปได้ โดยนายกฯได้เน้นย้ำให้ตรวจสอบรถทุกคัน รวมถึงรถของหน่วยราชการทุกหน่วยงานด้วย ส่วนกรณีที่มีการส่งอาวุธสงครามผ่านทางไปรษณีย์เอกชนนั้น เบื้องต้นมอบให้หน่วยงานที่เกี่ยวข้องตรวจสอบ โดยให้ผู้บัญชาการทุกหน่วยหาตัวผู้กระทำความผิดมาดำเนินคดีให้ได้ เพื่อดำเนินการสืบสวนสอบสวนกับทางเจ้าหน้าตำรวจต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/578171",
  "date": "2017-06-06T14:06:34.033Z"
}