{
  "id": 578155,
  "title": "ผนึกมูลนิธิเจาะชาวเขา สร้างอาชีพเยาวชน | เดลินิวส์",
  "description": "ผนึกกำลังมูลนิธิเจาะชาวเขา สร้างอาชีพเยาวชนกลุ่มชาติพันธุ์ คนต้นแบบอยู่แบบพอเพียง",
  "keywords": "มูลนิธิ,กพร.,ชาวเขา,สร้างอาชีพเยาวชน,กลุ่มชาติพันธุ์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย.นายธีรพล  ขุนเมือง  อธิบดีกรมพัฒนาฝีมือแรงงาน (กพร.) กระทรวงแรงงาน กล่าวถึงความคืบหน้าการพัฒนาฝีมือแรงงานให้กับกลุ่มชาติพันธุ์ ชนกลุ่มน้อย หรือราษฎรพื้นที่สูง ว่า พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน มอบหมายให้กพร.ร่วมกับมูลนิธิตะวันฉาย จ.เชียงใหม่ และมหาวิทยาลัยมหาจุฬาลงกรณ์ราชวิทยาลัย วิทยาเขตเชียงใหม่ ดำเนินการส่งเสริมพัฒนาเยาวชนกลุ่มชาติพันธุ์  ที่เป็นชนเผ่าอาศัยอยู่บนพื้นที่สูงของประเทศไทย เน้นยกระดับให้เยาวชนกลุ่มเป้าหมาย มีความรู้ ทักษะ ประสบการณ์ชีวิต สามารถประกอบอาชีพสร้างรายได้ให้กับตนเองและครอบครัวในหลักสูตรฝึกอาชีพเสริมสาขาเกษตรชีวภาพและแปรรูปอาหาร และได้สอดแทรกเนื้อหาเกี่ยวกับการป้องกันการถูกหลอกไปทำงานผิดกฎหมายด้วย  ทั้งนี้ตั้งเป้านำเยาวชนกลุ่มชนเผ่าต่างๆ  ที่มาจากเขตพื้นที่สูงหลายจังหวัด ได้แก่ จังหวัดตาก แม่ฮ่องสอน ลำพูน ลำปาง น่าน และ  เชียงใหม่ รวม  30 คนเข้ารับการฝึกเพื่อเป็นต้นแบบในการประกอบอาชีพตามหลักเศรษฐกิจพอเพียง พร้อมถ่ายทอดองค์ความรู้ ให้แก่ชาวบ้านในพื้นที่ นายธีรพล กล่าวอีกว่า ที่ผ่านมาได้ดำเนินการฝึกอบรมพร้อมกันใน 7 จังหวัดที่มีชนกลุ่มน้อยพำนักอยู่หนาแน่น ได้แก่ อุทัยธานี น่าน แม่ฮ่องสอน เชียงใหม่ เชียงราย ตาก และกาญจนบุรี  กว่า 200 คน และมีเป้าหมายที่จะดำเนินการอย่างต่อเนื่อง ทั้งนี้ผลการดำเนินงานเมื่อปี 2558 ฝึกอาชีพให้กับชาวไทยภูเขา ต.แก่นมะกูต จ.อุทัยธานี สาขา การทอผ้าพื้นบ้าน ทำให้ชาวไทยภูเขากลุ่มนี้ สามารถประกอบอาชีพและมีรายได้สูงถึงเดือนละ 12,000 บาท และในอนาคต กพร.จะขยายผลให้ความรู้ในด้านอื่นๆต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/578155",
  "date": "2017-06-06T14:00:10.315Z"
}