{
  "id": 578236,
  "title": "\"บิ๊กจอม\"ชี้ใช้เครือข่าย ศูนย์กลางยอดทัพฟ้าภูมิภาค | เดลินิวส์",
  "description": "\u0027บิ๊กจอม\u0027 ระบุอนาคต ทอ.มุ่งสู่การใช้เครือข่ายเป็นศูนย์กลาง ชี้ Network Centric เป็นกรอบแนวคิดเชิงยุทธศาสตร์ มุ่งมั่นให้เป็นกองทัพอากาศชั้นนำในภูมิภาค ",
  "keywords": "\u0027บิ๊กจอม\u0027ชี้ใช้เครือข่าย,ศูนย์กลางยอดทัพฟ้าภูมิภาค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. พล.อ.อ.จอม รุ่งสว่าง ผู้บัญชาการทหารอากาศ (ผบ.ทอ.) กล่าวบรรยายพิเศษหัวข้อ \" วัฒนธรรมองค์กร ทอ. กับ Network Centric\" ให้กับผู้เข้ารับการอบรมหลักสูตรพัฒนาสัมพันธ์ระดับผู้บริหารกองทัพอากาศ รุ่นที่ 12 (พสบ.ทอ.รุ่นที่ 12) โดย พล.อ.อ.จอม กล่าวว่า กองทัพอากาศ มีกำลังพล 4.7 หมื่นคน มีงบประมาณ 4 หมื่นล้านบาทต่อปี ทหารสัญญาบัตร 1 หมื่นคน ทหารชั้นประทวน 1.6 หมื่นคน ลูกจ้างชั่วคราว 4 คน และ พนักงานราชการ 3,500 กว่าคน  ผบ.ทอ.กล่าวว่า ทอ.เป็นหน่วยราชการมีลักษณะเฉพาะ ซึ่งมีวัฒนธรรมองค์กรที่แตกต่างไปจากองค์กรอื่นๆ สมัยก่อนเป็นกองบินสังกัดกองทัพบก และเมื่อวันที่ 9 เม.ย.2480 เรากลายเป็นกองทัพอากาศ เป็นส่วนราชการที่มีความสำคัญด้านความมั่นคง แยกออกมาจากกองทัพบก ที่ผูกขาดการใช้กำลังทางอากาศของประเทศ  \"ภาระหน้าที่ของทหารนั้น ถูกกำหนดตายตัวแน่นอนเปลี่ยนแปลงไม่ได้ คือต้องทำสงครามต้องชนะ หน้าที่ในการรับใช้ชาติ เป็นเรื่องของคนอื่นที่เขาต้องทำให้สำเร็จ มั่นใจได้ว่าชัยชนะในสงครามเพื่อปกป้องประเทศ คือสุดยอดของเกียรติยศ แต่ยอมรับว่า แม้ปัจจุบันทหาร  90 เปอร์เซ็นต์ อาจไม่เคยรบจริงในสงคราม แต่นั่นเป็นเพราะเขาได้ทำหน้าที่โดยสมบูรณ์จนไม่มีสงครามเข้ามาถึงท่ามกลางประเทศของเรา\" พล.อ.อ.จอม กล่าว  ผบ.ทอ.กล่าวต่อไปว่าจะไม่ค่อยเห็นสงครามตามแบบ แต่จะเห็นเป็นสงครามข่าวสาร การก่อการร้าย และรูปแบบที่ต่างออกไป ICT ได้เปลี่ยนโลกไปโดยสิ้นเชิง และเพราะกองทัพอากาศ เชื่อว่า ICT และ Network เป็นปัจจัยความสำเร็จชี้ขาดถึงความรวดเร็วในการเตรียมกำลังและใช้กำลัง ฉะนั้น Network Centric จึงกลายเป็นกรอบแนวคิดในเชิงยุทธศาสตร์ของ ทอ.ในอันที่จะพัฒนาขีดความสามารถของกำลังทางอากาศให้เป็น กองทัพอากาศชั้นนำในภูมิภาค โดยมุ่งไปสู่การใช้เครือข่ายเป็นศูนย์กลาง.",
  "url": "https://www.dailynews.co.th/politics/578236",
  "date": "2017-06-06T18:00:10.798Z"
}