{
  "id": 578210,
  "title": "กกต.เตรียมถกคณะที่ปรึกษาก.ม.ปมโดนทิ้งยกเข่ง  | เดลินิวส์",
  "description": "\u0027กกต.\u0027 เตรียมถกคณะที่ปรึกษากม.ปมเซตซีโร่ยกเข่ง ขัดเจตนารมย์รธน.หรือไม่ ไฟเขียวตั้ง คกก.สอบสวนปม 9 รมต. ถือครองหุ้นแล้ว  \r\n",
  "keywords": "กกต.,คณะที่ปรึกษากฎหมาย,เซตซีโร่,ขัดเจตนารมย์รัฐธรรมนูญ,คณะกรรมการสอบสวน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ผู้สื่อข่าวรายงานว่าในการประชุมคณะกรรมการการเลือกตั้ง (กกต.) เมื่อวันที่ 5 มิ.ย.ที่ผ่านมาที่ประชุมก็ได้มีการพูดคุยต่อกรณีที่ กมธ.วิสามัญสภานิติบัญญัติแห่งชาติ ( สนช.) พิจารณาร่างพ.ร.ป. กกต. มีมติให้มีการเซตซีโร่โดยเบื้องต้นทางสำนักงานจะศึกษาเนื้อหาของร่างพ.ร.ป.ดังกล่าวว่ามีเนื้อหาสาระส่วนใดที่ขัดหรือแย้งกับเจตนารมณ์ของรัฐธรรมนูญหรือไม่อย่างไร และจะได้มีการนำร่างพ.ร.ป.กกต. ฉบับที่กมธ.สนช.มีมติไปขอความเห็นจากที่ประชุมคณะที่ปรึกษากฎหมายที่มีนายสุรินทร์ นาควิเชียร อดีตรองประธานศาลฎีกา เป็นประธาน ที่เบื้องต้นนัดประชุมไว้ในวันที่ 8 มิ.ย.นี้ ซึ่งก็ไม่เฉพาะประเด็นเซตซีโร่ กกต.เท่านั้น แต่เป็นการศึกษาในทุกประเด็น และในสัปดาห์ถัดไปหลังที่ประชุมสนช.มีมติวันที่ 9 มิ.ย.แล้ว ก็จะให้มีการประชุมร่วมระหว่างกกต.กับคณะที่ปรึกษากฎหมายอีกครั้ง  เพื่อเป็นการเตรียมประเด็นที่กกต.จะมีความเห็นแย้งเมื่อมีการส่งร่างกฎหมายดังกล่าวมาให้กกต.พิจารณาตามมาตรา 267 วรรค 5 ของรัฐธรรมนูญ   ซึ่งกกต.ก็จะได้ทำความเห็นกลับไปยังสนช.ทันตามกรอบเวลา   นอกจากนี้ที่ประชุมก็ได้มีการหารือถึงกรอบเวลาในการพิจารณาร่างกฎหมายดังกล่าวหากไปถึงจุดต้องมีการตั้งคณะกรรมการร่วม 3 ฝาย ซึ่งก็มองว่าในส่วนของฝ่ายกกต.นั้น ประธานกกต.ต้องเป็นตัวแทนไปนั่งในคณะกรรมการร่วมเอง  นอกจากนี้ที่ประชุมยังมีมติเห็นชอบตามที่สำนักกฎหมาย ของสำนักงานกกต.เสนอให้พิจารณาตั้งคณะกรรมการสอบสวนในคำร้องที่นายเรืองไกร ลีกิจวัฒนะ ทีมกฎหมายพรรคเพื่อไทย ขอให้ตรวจสอบรัฐมนตรี 9 ราย ที่ถือครองหุ้น และมีการกระทำการที่เข้าข่ายเป็นการขัดกันแห่งผลประโยชน์ตามหมวด 9 ของรัฐธรรมนูญซึ่งอาจเป็นเหตุให้ศาลรัฐธรรมนูญวินิจฉัยให้ขาดคุณสมบัติพ้นจากตำแหน่งตามมาตรา 264 วรรคสองของรัฐธรรมนูญ โดยทางสำนักงานฯจะไปยกร่างคำสั่งก่อนที่จะเสนอให้ประธานกกต.ลงนามแต่งตั้งคณะกรรมการ   ซึ่งในการสอบสวนคำร้องอื่น ๆ ที่ผ่านมา  คณะกรรมการสอบสวนก็จะสอบสวนหาข้อมูล ข้อเท็จจริง ข้อกฎหมายทั้งหมดมาพิจารณา และหากเห็นว่ามีมูลตามที่มีการกล่าวหา  ก็จะมีการเชิญผู้ถูกร้องทั้ง 9 รายมาชี้แจง ก่อนที่จะมีมติและมีความเห็นเสนอต่อกกต.พิจารณา.  ",
  "url": "https://www.dailynews.co.th/politics/578210",
  "date": "2017-06-06T16:00:12.280Z"
}