{
  "id": 578207,
  "title": "ศาล ปค.เพิกถอนคำสั่งเด้ง รองผู้ว่าฯกำแพงเพชร | เดลินิวส์",
  "description": "ศาลปกครองสูงสุด งัด ป.ป.ช.สั่งเพิกถอนคำสั่ง ให้อดีตรองผู้ว่ากำแพงเพชรออกจากราชการ เหตุรายงานเหตุด่วนเป็นเท็จ-ได้ประโยชน์จากการจ้างซ่อมแซมหลังเกิดภัยพิบัติ ชี้ไม่มีหลักฐานเอาผิดทุจริตต่อหน้าที่ได้ พร้อมสั่ง ปลัด มท.พิจารณารับผู้เสียหายกลับเข้าราชการภายใน 30 วัน\r\n",
  "keywords": "อดีตรองผู้ว่ากำแพงเพชร,ปลัดมหาดไทย,ศาลปกครองสูงสุด,ป.ป.ช.,รายงานเท็จ,ภัยพิบัติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 6 มิ.ย. ศาลปกครองสูงสุดมีคำพิพากษาเพิกถอนคำสั่งปลัดกระทรวงมหาดไทยที่สั่งปลดนายจีระเกียรติ  ภูมิสวัสดิ์ อดีตรองผู้ว่าราชการจังหวัดกำแพงเพชรออกจากราชการ โดยให้มีผลย้อนหลังไปตั้งแต่วันที่ 24 ก.พ. 2557 และให้ปลัดกระทรวงมหาดไทย พิจารณาดำเนินการตามกฎหมายเพื่อให้นายจีระเกียรติกลับสู่ตำแหน่งโดยไม่ต่ำกว่าตำแหน่งเดิมภายใน 30 วันนับแต่วันที่ศาลมีคำพิพากษา  เนื่องจากศาลเห็นว่ากรณีที่ปลัดกระทรวงมหาดไทยได้มีคำสั่งปลดนายจีระเกียรติออกจากราชการ หลังคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ปปช. )มีมติชี้มูลว่านายจีระเกียรติกระทำผิดวินัยร้ายแรงฐานทุจริตต่อหน้าที่นายจีระเกียรติ เป็นนายอำเภอสุวรรณภูมิ จ.ร้อยเอ็ด  และทำหน้าที่ประธานคณะกรรมการให้ความช่วยเหลือผู้ประสบภัยพิบัติ อ.สุวรรณภูมิ รายงานเหตุด่วนสาธารณภัยอันเป็นเท็จ และอนุมัติให้ว่าจ้างผู้รับจ้างซ่อมแซมสิ่งสาธารณประโยชน์ ทั้งที่รู้อยู่แล้วว่าคณะกรรมการเจรจาต่อรอง และตกลงราคาจ้างไม่ได้เจรจาต่อรองราคากับผู้รับจ้างทำให้ราชการเสียหายกว่า 9 ล้านบาท โดยศาลปกครองเห็นว่า การที่ป.ป.ช.มีมติชี้มูลนายจีระเกียรติว่าผิดวินัยนั้นไม่ใช่เป็นการวินิจฉัยชี้ชาดตามอำนาจขององค์กรตามรัฐธรรมนูญ แต่เป็นการใช้อำนาจตาม พ.ร.บ.ป.ป.ช. ศาลปกครองจึงมีอำนาจตรวจสอบได้ โดยศาลเห็นว่า จากข้อเท็จจริงรับฟังได้ว่า เดือน ก.ย. 2549 มีพายุดีเพรสชั่น ซึ่งนายจีระเกียรติได้รับรายงานจากกำนัน อ.สุวรรณภูมิว่าถนนชำรุดเสียหายสัญจรไม่ได้ และได้มอบหมายปลัดอำเภอลงสำรวจความเสียหาย ก่อนทำรายงานเสนอต่อผู้ว่าราชการจังหวัด การรายงานดังกล่าวจึงเป็นการรายงานตาม ตามสภาพจริงไม่ใช่การรายงานเท็จ  แม้ผลไต่สวนของคณะอนุกรรมการป.ป.ช. จะรับฟังได้ว่าปริมาณน้ำฝนไม่มากผิดปกติ แต่เป็นดุลยพินิจของผู้ว่าราชการจังหวัดร้อยเอ็ด ที่จะพิจารณาประกอบกับรายงานของหน่วยงานอื่น  อีกทั้งที่อ้างว่านายจีระเกียรติอนุมัติให้ว่าจ้างผู้รับจ้าง ซ่อมแซมสิ่งสาธารณประโยชน์นั้น ข้อเท็จจริงที่ได้จากสำนวนไต่สวนของป.ป.ช. ก็ยังไม่พอฟังได้คณะกรรมการเจรจาต่อรองและตกลงราคาจ้างเอื้อประโยชน์ให้แก่ผู้รับจ้างรายใดเป็นการเฉพาะ และไม่มีพยานหลักฐานยืนยันหรือพิสูจน์ได้ว่าการอนุมัติจัดจ้างผู้รับจ้างนั้น นายจีระเกียรติได้รับประโยชน์อื่นใดอันมิควรได้โดยชอบด้วยกฎหมายจากการอนุมัติ จึงถือไม่ได้ว่านายจีระเกียรติกระทำผิดวินัยอย่างร้ายแรงฐานปฏิบัติหรือละเว้นการปฏิบัติหน้าที่โดยมิชอบเพื่อตนเองหรือผู้อื่นได้ประโยชน์อันไม่ควรได้ ที่ถือเป็นทุจริตต่อหน้าที่ราชการตามมาตรา 82 วรรคสามพ.ร.บ.ระเบียบบริหารข้าราชการพลเรือน 2535 ดังนั้นการที่ปลัดกระทรวงมหาดไทยมีคำสั่งกระทรวงมหาดไทยที่ 127/2557 ลงวันที่ 24 ก.พ. 2557 เรื่องลดโทษนายจีระเกียรติจากไล่ออกจากการราชการ เป็นปลดออกจากการราชการ จึงไม่ชอบด้วยกฎหมาย โดยนายจีระเกียรติ กล่าวว่า ตนรู้สึกดีใจที่วันนี้ศาลปกครองสูงสุดให้ความเป็นธรรม เพราะถูกใส่ร้ายและต้องออกจากราชการกว่า 4 ปี ทั้งที่เชื่อมั่นมาโดยตลอดว่าไม่ได้ทำความผิด ทั้งนี้พร้อมที่จะกลับไปทำงาน  เพราะปัจจุบันเพิ่งจะอายุ 55 ส่วนจะเป็นการทำงานในตำแหน่งไหนนั้นก็ต้องแล้วแต่ผู้บังคับบัญชา แต่ยืนยันว่าหากได้กลับเข้าไปทำงานก็จะทำงานอย่างเต็มที่ ในระหว่างนี้คงจะต้องเตรียมตัวและตัดชุดสีกากีตัวใหม่ อย่างไรก็ตามตนอยากให้กรณีของตนเป็นตัวอย่างให้ผู้ที่เกี่ยวข้องพิจารณากฎหมาย ป.ป.ช.ที่มีลักษณะตัดตอนคดีที่ ป.ป.ช.ชี้มูลแล้ว ขึ้นสู่การพิจารณาของศาล ซึ่งตนเชื่อว่ายังมีคนที่เป็นเหมือนตน ซึ่งข้าราชการจะพูดอะไรมากไม่ได้.  ",
  "url": "https://www.dailynews.co.th/politics/578207",
  "date": "2017-06-06T16:05:48.269Z"
}