{
  "id": 578200,
  "title": "กษ.เตรียมต้อนรับนายกฯไปเมืองจันท์ โชว์ผลงานเด่น3ปี | เดลินิวส์",
  "description": "นายกลงพื้นที่จ.จันทบุรี \u0027บิ๊กฉัตร\u0027ตีปี๊บผลงาน3ปีโชว์ ผลสำเร็จจากการส่งเสริมการเกษตรในรูปแบบแปลงใหญ่ การบริหารจัดการผลไม้  ยกระดับความเป็นอยู่เกษตรกร เพิ่มมูลค่าผลผลิตกว่า 4.2 พันล้านบาท\r\n",
  "keywords": "นายก,กระทรวงเกษตร,บิ๊กฉัตร,ผลงาน3ปี,นายกไปจังหวัดจันทบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "ผู้สื่อข่าวรายงานว่าในวันที่ 7 มิ.ย.พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ลงพื้นที่ติดตามผลงานเด่นของกระทรวงเกษตรและสหกรณ์ ในรอบ 3 ปีโดยพล.อ.ฉัตรชัย สาริกัลยะ รมว.เกษตรและสหรณ์ ได้ยกผลสำเร็จตามนโยบายจากการส่งเสริมการเกษตรในรูปแบบแปลงใหญ่และการบริหารจัดการผลไม้ จ.จันทบุรี ให้เป็นต้นแบบของประเทศ ที่ สหกรณ์การเกษตรเขาคิชฌกูฎ จำกัด อ.เขาคิชฌกูฎ  จ.จันทบุรี ซึ่งนายกฯจะเยี่ยมชมความสำเร็จจากการส่งเสริมการเกษตรแบบแปลงใหญ่อย่างครบวงจร และการบริหารจัดการผลไม้อย่างมีคุณภาพ พร้อมกับพบปะกลุ่มเกษตรกรแปลงใหญ่ กว่า 1,000 คน พร้อมทั้งมอบเงินสนับสนุนสินเชื่อเพื่อพัฒนาการเกษตรแบบแปลงใหญ่ และเครื่องจักรกลการเกษตรภายใต้โครงการ Motor pool แก่แปลงใหญ่โคนมสอยดาว จำนวน 10 ล้านบาท และสินเชื่อเงินทุนหมุนเวียนเพื่อการรับซื้อผลไม้ให้สหกรณ์การเกษตรเขาคิชฌกูฎ จำกัด 25 ล้านบาท และมอบสถานีสูบน้ำบ้านท่าอุดม เพื่อสนับสนุนพื้นที่แปลงใหญ่ จำนวน 1 โครงการ  ผู้สื่อข่าวรายงานว่า นอกจากนี้นายกฯจะเยี่ยมชมกระบวนการจัดการและควบคุมคุณภาพผลไม้ก่อนการส่งออก เช่น ทุเรียน การประมูลมังคุดแปลงใหญ่ และแปลงใหญ่ประชารัฐกุ้งขาว อ.ท่าใหม่ ซึ่งเกษตรกรปรับเปลี่ยนการเลี้ยงกุ้งในบ่อเลี้ยงที่ปูพีอีและมีการปรับคุณภาพน้ำด้วยเทคโนโลยี 3 สะอาด ได้แก่ น้ำสะอาด บ่อสะอาด และกุ้งสะอาด ตามแนวทางประชารัฐ ร่วมกับบริษัทเครือเจริญโภคภัณฑ์ ทำให้กุ้งปลอดโรค EMS ระยะเวลาการเลี้ยงลดลง จากเดิม 4 เดือน/รอบ เป็น 2 เดือน/รอบ ส่งผลให้กุ้งมีผลผลิตเพิ่มขึ้นจากเดิมเฉลี่ย 1,000 กก./ไร่/รุ่น เพิ่มเป็น 1,100 กก./ไร่/รุ่น ทั้งนี้นายสมชาย ชาญณรงค์กุล อธิบดีกรมส่งเสริมการเกษตร เปิดเผยระหว่างดูการบริหารจัดการผลไม้ภาคตะวันออก ที่เป็นต้นแบบของประเทศ ณ สหกรณ์การเกษตรเขาคิชฌกูฎ จำกัด อ.เขาคิชฌกูฎ  จ.จันทบุรี และเตรียมการต้อนรับนายกรัฐมนตรี ว่า พล.อ.ฉัตรชัย ได้นำเสนอนายกฯ ในช่วง 3 ปีของการปฎิรูปการเกษตร ซึ่งขับเคลื่อนนโยบายเกษตรแปลงใหญ่ โดยผ่านกลไกศูนย์เพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) และการใช้แผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก หรืออะกริแมพ ทำให้การเกษตรพัฒนาเปลี่ยแปลงมากขึ้นอย่างเป็นรูปธรรม  \"การปฎิรูปภาคเกษตรได้ใช้การบริหารด้านตลาดเป็นตัวตั้ง  อยากให้นายกฯมา เห็นว่าเกษตรแปลงใหญ่ ขับเคลื่อนด้วยความรู้จาก ศพก. เกิดผลในทางปฎิบัติได้จริง รมว.ฉัตรชัย ตั้งเป้าภายใน3 ปี จากปี59-61 ศพก.กับแปลงใหญ่ เป็นหัวใจในการปฎิรูปภาคเกษตร เพื่อให้เกิดความสำเร็จหลังจากนั้นเกษตรกรเกิดความมั่นคงในอาชีพ สามารถลดต้นทุน เพิ่มผลผลิต ร้อยละ 20 ในพืช 29 ชนิด ซึ่งแปลงใหญ่ มีผลสำเร็จ ปี59 เก็บเกี่ยวแล้วประเมินผล 600 กว่าแปลง ทำให้เกิดการลดต้นทุน 1,400 ล้านบาท เพิ่มผลิตได้ 2,800 ล้านบาท โดยปี60 จะรับรองแปลงเพิ่มรวมเป็น 1,141 แปลงทั่วประเทศ\"นายสมชาย กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578200",
  "date": "2017-06-06T16:05:44.354Z"
}