{
  "id": 578382,
  "title": "กกต.ติวผู้บริหารจ่อใช้คิวอาร์โค้ดแนะนำตัวส.ส.-ส.ว. | เดลินิวส์",
  "description": "“กกต.” ติวผู้บริหารสนง. เตรียมใช้เทคโนโลยีคิวอาร์โค้ดแนะนำตัวผู้สมัคร ส.ส.-ส.ว.\r\n",
  "keywords": "กกต.,ผู้บริหารกกต.,เทคโนโลยีคิวอาร์โค้ด,ผู้สมัคร ส.ส.-ส.ว.\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย.  ที่สำนักงานคณะกรรมการการเลือกตั้ง(กกต.) นายสมชัย ศรีสุทธิยากร กกต.ด้านบริหารกลาง เป็นประธานเปิดการประชุมสัมมนาการประยุกต์ใช้คิวอาร์โค้ดในการแนะนำตัวของผู้สมัครสมาชิกวุฒิสภา (ส.ว.) และการหาเสียงของผู้สมัครสมาชิกสภาผู้แทนราษฎร (ส.ส.) ซึ่งมีการเชิญ นายวรสรสวง ดวงจินดา  ผู้อำนวยการสำนักการจัดการศึกษาออนไลน์ มหาวิทยาลัยศรีปทุม มาให้ความรู้แก่ผู้บริหารและพนักงานของสำนักงานกกต.  โดยนายสมชัย ระบุว่า แนวคิดการนำเทคโนโลยีดังกล่าวมาใช้มาจากการที่เนื้อหาของร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยการได้มาซึ่งส.ว.นั้น ในการสรรหาจะมีผู้สมัครเข้ารับการสรรหาจำนวนมาก เพราะเปิดกว้างเรื่องคุณสมบัติ ค่าสมัครราคาถูก จึงต้องคิดว่าทำอย่างไรให้การแนะนำตัวของผู้สมัครที่คณะกรรมการร่างรัฐธรรมนูญ(กรธ.)วางหลักเกณฑ์ไว้ว่าให้เขียนรายละเอียดแนะนำตัวได้ไม่เกิน 1 หน้ากระดาษเอสี่  ไม่ต้องมีการแสดงวิสัยทัศน์ ซึ่งไม่กลายเป็นภาระหนักของทั้งกกต.และผู้สมัครเอง ทั้งนี้กกต.เห็นว่าข้อมูลของผู้สมัครหนึ่งหน้ากระดาษเอสี่นั้น สามารถทำให้เชื่อมต่อไปยังเอกสารอื่นๆได้อีกเป็นพันหน้าหรือเชื่อมไปยังแอพพลิเคชั่นเฟซบุ๊ก หรือเว็บไซต์ได้  นายสมชัย กล่าวอีกว่า ขณะที่การหาเสียงเลือกตั้งของผู้สมัครรับเลือกตั้งส.ส.ร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยการเลือกตั้งส.ส. ก็กำหนดให้กกต. จัดพื้นที่ให้ผู้สมัครส.ส.ติดป้ายหาเสียง มีการควบคุมค่าใช้จ่ายในการหาเสียง ดังนั้นการนำเทคโนโลยีดังกล่าวมาใช้ก็จะเป็นอีกทางเลือกหนึ่งให้ผู้มีสิทธิเลือกตั้งสามารถเข้าถึงข้อมูลประวัติผู้สมัครได้มากขึ้น เพราะปัจจุบันประชาชน และผู้มีสิทธิเลือกตั้งส่วนใหญ่จะใช้สมาร์ทโฟนอยู่แล้ว จึงร่วมกันพิจารณาว่าจะวางหลักเกณฑ์ในการเรื่องการคิดคำนวณเป็นค่าใช้จ่ายในการหาเสียงเลือกตั้งอย่างไร.",
  "url": "https://www.dailynews.co.th/politics/578382",
  "date": "2017-06-07T14:00:10.636Z"
}