{
  "id": 578338,
  "title": "\"บิ๊กป้อม\"ยกหูเคลียร์\"เตีย บันห์\"ปมสื่อไทยพาดพิงผู้นำระดับสูง  | เดลินิวส์",
  "description": "“บิ๊กป้อม” เผยโทรศัพท์คุย “เตีย บันห์” หลังกลาโหมกัมพูชา ทำหนังสือถึงสื่อไทย จี้ขอโทษอย่างเป็นทางการหลังนำเสนอข่าวพาดพิง ยันไม่กระทบความสัมพันธ์ประเทศ\r\n",
  "keywords": "บิ๊กป้อม,เตีย บันห์,กลาโหมกัมพูชา,สื่อไทย,ความสัมพันธ์ประเทศ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. พล.อ.ประวิตร วงษ์สุวรรณ  รองนายกรัฐมนตรีและรมว.กลาโหม กล่าวถึงกรณีที่สำนักวิเทศสัมพันธ์กระทรวงกลาโหมกัมพูชาออกหนังสือถึงสำนักงานผู้ช่วยทูตทหารไทยประจำกรุงพนมเปญ ประเทศกัมพูชา เรียกร้องให้สื่อมวลชนไทยบางสำนักแสดงความรับผิดชอบและขอโทษอย่างเป็นทางการภายหลังนำเสนอข่าวพาดพิงพล.อ.เตีย บันห์ รองนายกรัฐมนตรีและรมว.กลาโหมของกัมพูชา ว่า ได้โทรศัพท์พูดคุยกับพล.อ.เตีย บันห์ เรียบร้อยแล้ว ซึ่งมีความเข้าใจดีต่อกัน ทางพล.อ.เตีย บันห์ไม่ได้ติดใจเอาความอะไร เพียงแต่อยากให้มีการแสดงความรับผิดชอบและขอโทษอย่างเป็นทางการต่อรัฐบาลกัมพูชา ทั้งนี้จึงอยากขอให้สื่อไทยระมัดระวังการนำเสนอข่าวที่พาดพิงถึงบุคคลระดับสูงของกัมพูชาหากยังไม่ได้มีการพิสูจน์ หรือสอบสวนอย่างเป็นทางการ อย่างไรก็ตามเชื่อว่าเหตุการณ์ที่เกิดขึ้นจะไม่ส่งผลกระทบต่อความสัมพันธ์ระหว่างประเทศ เพราะไทยและกัมพูชามีความสัมพันธ์ที่ดีมาโดยตลอดและผู้บริหารประเทศทั้งสองมีความสัมพันธ์ที่ดีต่อกันมาโดยตลอดเช่นกัน  “เขาฝากเตือนมายังสื่อมวลชนไทยว่า การนำเสนอข่าวใดหากเกี่ยวกับผู้นำระดับสูงของต่างประเทศ หรือประเทศเพื่อนบ้านต้องคำนึงถึงข้อเท็จจริง และมีข้อมูลหลักฐานที่แน่ชัด ต้องระมัดระวัง อย่ารีบร้อนดำเนินการ เพราะอาจเกิดความเสียหายและจะกระทบความสัมพันธ์ระหว่างประเทศ ซึ่งทุกเรื่องควรรอการสอบสวนให้ได้ข้อเท็จจริงเสียก่อน” พล.อ.ประวิตร กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578338",
  "date": "2017-06-07T10:00:09.977Z"
}