{
  "id": 578389,
  "title": "\"มีชัย\"อ้างปฏิรูปต้องยอมเจ็บกันบ้าง  | เดลินิวส์",
  "description": "“มีชัย”รับกรธ.ชง3แนวทางให้กมธ.สนช.ตัดสินเซตซีโรกกต. อ้างปฏิรูปต้องยอมเจ็บกันบ้าง  เชื่อสรรหา 7 กกต.ใหม่ ไม่กระทบเลือกตั้ง ย้ำดูรายองค์กร - กสม.คิวต่อไป ป้อง9รมต.รธน.ละเว้นให้แล้ว\r\n",
  "keywords": "มีชัย,กรธ.,กมธ.สนช.,เซตซีโร่กกต.,ปฏิรูป,สรรหา 7 กกต.,เลือกตั้ง,กสม.,9รมต.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่รัฐสภา นายมีชัย ฤชุพันธุ์ ประธานคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) กล่าวถึง ข้อเสนอการแก้ไขร่างพระราชบัญญัติประกอบรัฐธรรมนูญ (พ.ร.ป.)ว่าด้วยกรรมการการเลือกตั้ง (กกต.) ที่ให้เซตซีโร่กกต. จากคณะกรรมาธิการ (กมธ.) วิสามัญของสภานิติบัญญัติแห่งชาติ (สนช.) ว่า จากที่ฟังคำบอกเล่าของ นายภัทระ คำพิทักษ์ และนายปกรณ์ นิลประพันธ์ 2 กรธ.ที่เป็นกมธ.วิสามัญพิจารณาร่างพ.ร.ป.ว่าด้วยกกต. นั้น ข้อเสนอเซตซีโร กกต. เกิดจากการติดขัดในที่ประชุมกมธ. ไม่รู้จะไปทางไหน เนื่องจากกรธ.เสนอให้พิจารณาตามคุณสมบัติ แต่ก็ยังมีสนช.บางส่วนเสนอให้ กกต.ชุดเดิมอยู่ทำหน้าที่ต่อไปจนครบวาระ กมธ.จึงให้กรธ.เสนอทางออก จึงให้ความเห็นไป 3 ทางคือ 1.เซตซีโรทั้งหมด 2.ดูตามคุณสมบัติ และ3.ให้กกต.ชุดเดิมอยู่ต่อจนครบวาระ เมื่อพูดคุยกันที่ประชุมจึงทีข้อตกลงให้เซตซีโร่ เมื่อกรธ.ทราบแนวแทางเซตซีโร่ของกมธ. ก็รู้สึกเห็นด้วยว่า สามารถทำได้โดยไม่กระทบต่อองค์กรอิสระอื่น เนื่องด้วยเหตุผลที่แตกต่างกันไป นายมีชัย กล่าวว่า การเซตซีโรกกต.ดีที่สุด ก็เพราะมันสอดคล้องต่อรัฐธรรมนูญ พ.ศ.2560 ที่ กกต.คือองค์กรอิสระเดียว ที่มีการเปลี่ยนแปลงเยอะที่สุด ได้แก่ 1.เพิ่มจำนวนจาก 5 คน เป็น 7 คน 2. กำหนดที่มาที่ไปและสัดส่วนอย่างชัดเจน ต่างจากรัฐธรรมนูญ 2540 และ 2550 ที่ไม่ได้กำหนดคุณวุฒิ ขอแค่มีความเป็นกลาง ซึ่งที่มาที่ไปแบบนี้ ป.ป.ช.และศาลรัฐธรรมนูญ มีการกำหนดไว้ชัดเจนในรัฐธรรมนูญฉบับที่ผ่านมา 3. เพิ่มอำนาจหน้าที่มากขึ้น คุณวุฒิที่มาที่ไปกกต.จึงสำคัญ และ 4.การทำหน้าที่และบทบาท กกต. มีลักษณะเป็นเชิงรุกมากกว่าเชิงรับ ไม่ต้องรอคนร้องเรียน ก็สามารถลุกไปตรวจสอบเองได้ เปลี่ยนกกต.จังหวัดให้เป็นมือไม้ของกกต. ด้วยเหตุนึ้ การเซตซีโร่ กกต.จึงดีกว่าแนวทางที่กรธ.เสนอไป และไม่ขัดกับรัฐธรรมนูญ  ประธานกรธ. กล่าวอีกว่า ข้อผิดพลาดอีกอย่างหนึ่งคือ รายงานการรับฟังความเห็นต่อร่างกฎหมายลูกกกต.ของกรธ. ในมาตรา 70 เกี่ยวกับวาระการดำรงตำแหน่งกกต. ทีมีประชาชนทั่วไปเสนอให้ เซตซีโร่กกต. แล้วช่องผลการพิจารณาของกรธ.ระบุว่า ไม่สอดคล้องกับเจตนารมย์ ส่วนข้อเสนอของสปท.ในมาตราเดียวกัน ให้พิจารณาตามคุณสมบัติกกต.ในรัฐธรรมนูญ แล้วผลการพิจารณาของกรธ.ระบุว่า สอดคล้องต่อเจตนารมย์ นั้น ตรงนี้เป็นการเขียนผิด ไม่เกี่ยวกับเจตนารมย์  ซึ่งเจตนารมย์ต้องเป็นไปตามรัฐธรรมนูญ ที่ไม่ใช่เจตนารมย์ตามร่างกฎหมายลูก จึงอาจทำให้คนเข้าใจผิดได้ “หากจะโทษกรธ.ว่าเปลี่ยนใจ ก็โทษได้ แต่ก็อย่างที่เราเคยบอกว่าการทำกฎหมายลูก สุดท้ายจะขึ้นกับสนช. ที่สามารถเปลี่ยนแปลงได้ หากมีเหตุผลและเป็นประโยชน์ต่อส่วนรวม กรธ.ก็ไม่ขัดข้อง ที่กรธ.เห็นด้วยกับกมธ.สนช.ก็เพราะมันจะมีประโยชน์ต่อการเลือกตั้งมากที่สุด ซึ่งยังไม่รู้ว่า การเลือกตั้งจะเกิดขึ้นปลายปี 2561 หรือต้นปี 2562 เมื่อถึงตอนนั้น กกต.ชุดเดิมจะพ้นจากตำแหน่งหลายคน การทำหน้าที่อาจจะสะดุด เพราะต้องทยอยสรรหากกต.เพิ่ม แต่หากเซตซีโร่ สรรหากกต.ใหม่ 7 คนเลย ก็จะไม่สะดุด กกต.ชุดเดิมไม่ได้หลุดทันที แต่ให้รอได้กกต.ใหม่เข้าก่อน ส่วนข้อกล่าวหาว่า เซตซีโร่กกต.แล้วจะลากยาวเลือกตั้งนั้น ไม่จริง เนื่องจากไม่ว่า จะสรรหากกต.ตอนไหน ก็จะใช้เวลาตามกรอบที่วางไว้คือ 90 วัน ไม่กระทบต่อการเลือกตั้ง ที่รัฐธรรมนูญกำหนดไว้ชัดแล้วว่าจะเกิดขึ้นเมื่อไร”ประธานกรธ.กล่าว ผู้สื่อข่าวถามว่า ฝ่ายการเมืองวิจารณ์การเซตซีโรกกต.คือการสืบทอดอำนาจของคสช.ในองค์กรอิสระ นายมีชัย กล่าวว่า ไม่ว่าจะสรรหรองค์กรอิสระตอนไหน กลไกการจะหลุดไปจากอำนาจของฝ่ายบริหาร โครงสร้างคณะกรรมการสรรหากำหนดชัด ให้มาจากประธานศาลฎีกา ประธานศาลปกครอง ประธานสนช. และตัวแทนจากองค์กรอิสระอื่น ที่ไม่ใช่องค์กรที่จะสรรหา และการเลือกต้องใช้มติ 2 ใน 3 เมื่อถามว่า บรรทัดฐานการเซตซีโร่องค์กรอิสระอื่น อย่างป.ป.ช. และศาลรัฐธรรมนูญ ที่คุณสมบัติคณะกรรมการ คล้ายกับกกต. นายมีชัย กล่าวว่า ไม่เกี่ยวกับคุณสมบัติ การเซตซีโร่ต้องขึ้นอยู่กับบทเฉพาะกาล ที่ต้องดูแต่ละองค์กรไป อย่าง กสม.เราต้องการเซตซีโร่ ให้เป็นไปตามหลักการปารีส ผู้ตรวจการแผ่นดินไม่เป็นไร ไม่มีปัญหา แต่สุดท้ายก็ต้องขึ้นกับการพิจารณาของสนช. เมื่อถามย้ำว่า หากไม่เซตซีโร่องค์กรอิสระอื่น ก็จะทำให้มีปลาสองน้ำ นายมีชัย กล่าวว่า “คำว่าปลาสองน้ำไม่ได้หมายถึงคุณสมบัติ แต่หมายถึงที่มา ที่ไป เมื่อเทียบรัฐธรรมนูญฉบับนี้กับรัฐธรรมนูญฉบับปี2540 และปี2550 ที่กรธ.วางที่มาที่ไปตลอดจนอำนาจหน้าที่ของกกต.ต่างไปจากเดิมอย่างชัดเจน ทั้งเรื่องจำนวน โครงสร้าง อำนาจหน้าที่ และภารกิจในการเลือกตั้งจะต้องเข้มมากกว่าเดิมด้วยเพราะต้องทำงานในเชิงรุกเปิดช่องฟ้องศาลรธน.ได้ เมื่อถามว่า หากผู้ได้รับผลกระทบฟ้องศาลรัฐธรรมนูญ จะกระทบโรดแม็พหรือไม่ นายมีชัย กล่าวว่า ไม่กระทบ ใครจะฟ้องก็เป็นสิทธิตามกฎหมาย กฎหมายลูกต้องออกตามรัฐธรรมนูญ เป็นไปตามสภาวะของแต่ละองค์กร ก่อนจะประกาศใช้ศาลรัฐธรรมนูญก็ต้องให้ความเห็นชอบ เมื่อถามว่า เซตซีโรกกต.ทำให้บรรยากาศทางการเมือง ระหว่าง ครม. สนช. สปท. กรธ. และกกต. งัดข้อกัน มีการเดินหน้าตรวจสอบ 9 รัฐมนตรีอาจขัดรัฐธรรมนูญ ฐานถือหุ้นกับเอกชน นายมีชัย กล่าวว่า เขามีอำนาจหน้าที่ ถ้าคิดว่าทำอย่างสุจริตก็ทำไป กรธ.ไม่อยากเข้าไปแทรกกลาง แต่ถ้าเปิดบทเฉพาะกาลดูก็จะพบข้อยกเว้นที่เขียนไว้ให้ครม. สนช. สำหรับสนช.และสปท. ที่ไม่สุขใจกับกรธ.ที่สนับสนุนให้เซตซีโร่ กกต. เราไม่ขัดข้อง เป็นเรื่องต่างคนต่างความเห็น แต่ไม่ใช่พอไม่เห็นด้วยแล้วมาโกรธกัน \"การปฏิรูปมันหลีกเลี่ยงไม่ได้ ที่จะต้องกระทบนั่นนิดกระทบนี่หน่อย โดยเฉพาะการปฏิรูปการเมือง การตรวจสอบต้องเข้มงวดกว่าเดิม เมื่อจะปฏิรูปก็ต้องยอมเจ็บกันบ้าง\" นายมีชัยกล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578389",
  "date": "2017-06-07T14:06:42.080Z"
}