{
  "id": 578351,
  "title": "มท.แจ้งจว.เตรียมความพร้อมจัดงานเฉลิมพระเกียรติร.10 | เดลินิวส์",
  "description": "\u0027มท.\u0027 แจ้งทุกจังหวัดเตรียมความพร้อมจัดงานเฉลิมพระเกียรติ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 65 พรรษา 28 ก.ค. นี้\r\n",
  "keywords": "มหาดไทย,จังหวัด,สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร,วันเฉลิมพระชนมพรรษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่กระทรวงมหาดไทย นายชยพล ธิติศักดิ์ รองปลัดกระทรวงมหาดไทย ในฐานะโฆษกกระทรวงมหาดไทย กล่าวว่า จากการประชุมหารือการจัดงานเฉลิมพระเกียรติสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 65 พรรษา 28 ก.ค. เมื่อวันที่ 17 พ.ค.ที่ผ่านมา ซึ่งมีปลัดสำนักนายกรัฐมนตรีเป็นประธาน ที่ประชุมมีความเห็นว่า เนื่องจากขณะนี้ยังอยู่ในระหว่างเตรียมการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช จึงเห็นสมควรจัดงานเฉลิมพระเกียรติสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ในลักษณะเป็นพิธีหรือกิจกรรมการถวายพระพรชัยมงคลและถวายเป็นพระราชกุศล รวมทั้งกิจกรรมอันเป็นสาธารณประโยชน์ และให้หน่วยงานต่าง ๆ ไปจัดเตรียมกิจกรรมที่มีความพร้อมในการดำเนินการ  นายชยพล กล่าวอีกว่า  เพื่อให้การจัดงานเฉลิมพระเกียรติสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 65 พรรษา 28 ก.ค.เป็นไปอย่างสมพระเกียรติ และเป็นไปด้วยความเรียบร้อยตามมติที่ประชุมข้างต้น กระทรวงมหาดไทยจึงได้แจ้งไปยังผู้ว่าราชการจังหวัดทุกจังหวัดเตรียมความพร้อมในการจัดงานเฉลิมพระเกียรติ โดยให้ดำเนินการจัดพิธีทางศาสนา 5 ศาสนา ถวายพระพรชัยมงคล และถวายพระราชกุศลพร้อมกันทั่วประเทศ ณ ศาลากลางจังหวัด การจัดนิทรรศการพระราชประวัติ พระราชกรณียกิจ และดำเนินการจัดกิจกรรมเพื่อสาธารณประโยชน์ อาทิ การรับบริจาคโลหิต การทำความสะอาดพื้นที่ชุมชน ตลาดชุมชน และการปลูกป่าทดแทน เป็นต้น โดยพิจารณาตามความเหมาะสมของแต่ละพื้นที่.  ",
  "url": "https://www.dailynews.co.th/politics/578351",
  "date": "2017-06-07T12:06:28.788Z"
}