{
  "id": 578316,
  "title": "\"บิ๊กตู่\"ลั่นได้ลต.แน่ ยันยุทธศาสตร์ชาติไม่พิสดาร | เดลินิวส์",
  "description": "นายกฯหยอดคำหวานไม่เคยลืมเกษตรกร จัดสรรงบฯอย่างเท่าเทียมไม่ลงพื้นที่ตามคะแนนเสียง ฟุ้งทำได้ขนาดนี้ถือว่าเก่งแล้ว เตือนอย่าหลงเชื่อคนหลอกไปตายอีก ลั่นได้เลือกตั้งแน่ย้ำยุทธศาสตร์ชาติ 20 ปีไม่มีอะไรพิสดาร ปัดสืบทอดอำนาจ\r\n",
  "keywords": "นายกฯ,เกษตรกร,ตามคะแนนเสียง,ยุทธศาสตร์ชาติ 20 ปี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่อ.เขาคิชฌกูฏ จ.จันทบุรี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) พร้อมคณะ เดินทางถึงสหกรณ์การเกษตรเขาคิชฌกูฏ จำกัด ต.ซากไทย อ.เขาคิชฌกูฏ จ.จันทบุรี โดยมีผู้ว่าราชการจังหวัดจันทบุรีให้การต้อนรับ โอกาสนี้นายกรัฐมนตรี ได้มอบสินเชื่อและเครื่องจักรกลการเกษตรให้กับเกษตรกรแปลงใหญ่ รวมทั้งสินเชื่อเงินทุนหมุนเวียนกว่า 25 ล้านบาท แก่สหกรณ์การเกษตรเขาคิชฌกูฏและส่งมอบสถานีสูบน้ำบ้านท่าอุดม ต.ตะเคียนทอง ก่อนที่จะพบปะประชาชนกว่า 1,000 คน พร้อมกล่าวตอนหนึ่งว่า ในการทำงานบริหารราชการแผ่นดินหรือการประชุมทุกครั้ง ไม่เคยลืมที่จะกล่าวถึงเกษตรกรและพยายามดูแลเกษตรกร แต่ยังไม่มีโอกาสได้ลงพื้นที่ โดยให้ความสำคัญเกษตรกร ซึ่งทุกรัฐบาลต้องทำแบบนี้เพื่อรับฟังปัญหาจากประชาชนนำกลับไปแก้ไข ส่วน นายกฯ ดูเรื่องนโยบาย การทำงานทั้งหมด  พล.อ.ประยุทธ์ กล่าวอีกว่า คนไทยมีอาชีพส่วนใหญ่คือทำการเกษตร ซึ่งต้องทำให้ครบวงจรทั้งผู้ผลิต แปรรูป ต้องขับเคลื่อนต่อไป ไม่ใช่มุ่งเฉพาะเรื่องราคาแต่ไร้คุณภาพ จึงต้องแก้ปัญหาอย่างยั่งยืน โดยต้องดูการใช้งบประมาณของรัฐบาลในทุกๆ ด้าน ไม่ใช่เน้นพื้นที่ใดพื้นที่หนึ่งแล้วเกิดปัญหาเหมือนที่ผ่านมา ซึ่งเมื่อเทียบแล้วที่ผ่านมาโครงการต่างๆ ของรัฐบาลมีโครงการน้อยมากที่ลงไปถึงพื้นที่จริง โดยจะแถลงงบประมาณประจำปี 2561 ในวันพรุ่งนี้ จึงขอให้ทุกคนเข้าใจการบริหารราชการแผ่นดินของรัฐบาลนี้ และร่วมมือกับรัฐบาลเพราะไม่ต้องการทำลายใคร ไม่ได้รังแกคนจนและไม่เอื้อประโยชน์ให้ใคร แต่ทำทุกอย่างรูปแบบประชารัฐ ที่ผ่านมาไม่เคยให้แบบนี้ รัฐบาลอื่นให้ตามคะแนนเสียง ซึ่งถูกหรือผิดต้องคิดเอาเอง แต่ เรื่องเหล่านี้จะต้องไม่เกิดขึ้นอีก ตลอด 3 ปีที่ผ่านมา รัฐบาลทำได้ขนาดนี้ถือว่าเก่งแล้วท่ามกลางความขัดแย้งและการบิดเบือนข้อเท็จจริง ตนไม่ทะเลาะด้วยเพราะขณะนี้ปัญหาของชาติก็มีมากมาย พล.อ.ประยุทธ์ กล่าวต่อว่า หลังจากนี้ขอให้เกษตรกรรวมกลุ่มและสร้างความเข้มแข็งไปด้วยกันทั้งประเทศและขอให้ทุกคนพัฒนาตัวเองด้วย เช่น ตนก็ต้องแก้อารมณ์ร้อน เพราะเป็นทหารมาก่อน แต่ต้องเข้ามาทำงานการเมือง ซึ่งเป็นการเมืองที่ไม่มุ่งหวังอะไรทั้งสิ้น มุ่งหวังแต่การแก้ปัญหาของประชาชน แต่มีบางคนบอกให้ยกหนี้ทั้งหมดให้ประชาชน แต่จะเอาเงินจากที่ไหน มันทำไม่ได้ และหนี้ที่เกิดขึ้นก็ไม่ได้เกิดจากรัฐบาลนี้ อย่างไรก็ตามเชื่อว่าทุกคนเคยมีหนี้ แต่ต้องพัฒนาตัวเองให้ดีขึ้นลดหนี้ให้ได้ในทางที่สุจริต นอกจากนี้ขอให้เกษตรกรช่วยสร้างแบรนด์กลุ่มจังหวัดให้ได้ วันหน้าอาจจะมีการคิดค้น ทุเรียนน้ำตาลน้อยก็ได้ แต่ต้องอร่อยเหมือนเดิม อย่ามัวแต่จะปรับราคา เพราะถ้าไม่ปรับคุณภาพก็ไม่สามารถปรับราคาได้  \"วันนี้มาพูดว่ารัฐบาลมีความจริงใจ ขออย่ารังเกียจ ทหาร ตำรวจ  เป็นความรับผิดชอบที่พยายามช่วยเหลือประชาชน ตามที่ รัฐธรรมนูญบอกว่ามีไว้เพื่อปวงชนชาวไทย และหากมีการประท้วงต่างๆ ขออย่าเอาแต่รัฐธรรมนูญมาดูเท่านั้น แต่ต้องดูกฎหมายอื่นๆ ด้วย อย่าให้ใครมาหากินกับเรื่องนี้อีก เกิดการชักจูงให้วุ่นวาย อย่าหลงเชื่อให้เขาหลอกไปตายอีก พูดแบบนี้เดี๋ยวก็โดนอีก ซึ่งไม่ได้ว่าใคร ใครไม่ดีก็รับไป แต่ตนก็ต้องโดนอีกเพราะเข้ามาแบบนี้ แต่รู้ดีว่าเข้ามายังไง แต่ขอเอาวิกฤตของตนเป็นโอกาสให้ประชาชน และมองว่าตนเข้ามาทำอะไร ทำแบบเดิมหรือไม่\"พล.อ.ประยุทธ์ กล่าว นอกจากนี้พล.อ.ประยุทธ์ ยังกล่าวยุทธศาสตร์ชาติ 20 ปี ว่า ย้ำว่ายุทธศาสตร์ 20 ปีไม่เคยบังคับใคร ไม่ได้ต้องการสืบทอดอำนาจ และไม่ต้องการคะแนนเสียง จะรักหรือเกลียด ตนก็ทำให้ทุกคน ที่ผ่านมาไม่เคยมีใครพูดแบบนี้ แต่ทำแล้วเข้าตัวหมด กฎหมายยังไม่กล้าออก จนทำให้เกิดความไม่เท่าเทียม แต่เมื่อรัฐบาลเข้ามาจัดระเบียบทำให้ทุกอย่างดีขึ้น จึงขออย่ากลัวยุทธศาสตร์ชาติ 20 ปี มันเป็นการสืบทอดอำนาจของประชาชน ไม่มีอะไรพิศดารแต่คนต่อต้านเพราะกลัวแต่ว่าจะทำอย่างเดิมไม่ได้ และตนไม่เคยบอกว่าจะไม่มีการเลือกตั้ง ยังไงก็ต้องมีการเลือกตั้ง ส่วนจะเลือกใครก็เป็นเรื่องของประชาชน แต่ขอทำให้ดีไม่ว่าจะเลือกใครก็ตาม นอกจากนี้ นายกรัฐมนตรี ยังยกกรณีพ่อให้ลูก 5 ขวบขายกล้วยแขกเพราะไม่อยากไปโรงเรียนว่า เป็นเรื่องน่าชื่นชม ทุกคนต้องมีวิธีการสอนเช่นนี้ ให้รู้ว่าเงินไม่ได้มาง่ายๆ เพื่อไม่ให้ใช้จ่ายฟุ่มเฟื่อย จากนั้นนายกรัฐมนตรี ได้เยี่ยมชทนิทรรศการภาพรวมการทำเกษตรแปลงใหญ่และเยี่ยมชมกระบวนการจัดการและควบคุมคุณภาพผลไม้ก่อนการส่งออก ขณะที่บรรยากาศการรักษาความปลอดภัยบริเวณโดยรอบเป็นไปอย่างเข้มงวด โดยมีเจ้าหน้าที่ตำรวจและทหารประจำจุดต่างๆ รวมทั้งมีเครื่องสแกนโลหะและตรวจค้นกระเป๋าของผู้เข้าร่วมงานอย่างละเอียดก่อนเข้ามายังบริเวณจัดงาน โดยไม่อนุญาตให้นอุปกรณ์ที่เป็นโลหะ รวมถึงปากกา และร่มเข้ามาในงาน แม้จะมีฝนตกลงมาก็ตาม. พล.อ.ฉัตรชัย สาลิกัลยะ รมว.เกษตรและสหกรณ์ เปิดเผยภายหลัง พล.อ.ประยุทธ์  จันทร์โอชา นายกรัฐมนตรี ลงพื้นที่ จ.จันทบุรี เพื่อตรวจเยี่ยม การดำเนินงานการส่งเสริมการเกษตรแปลงใหญ่ และ การพัฒนาการเกษตรสู่ความยั่งยืน ณ สหกรณ์การเกษตรเขาคิชกูฎ อ.เขาคิชกูฎ จ.จันทบุรี  ว่า ได้นำเสนอนโยบายปฏิรูปภาคการเกษตร ต่อนายกรัฐมนตรี  ซึ่งได้เห็นผลเป็นรูปธรรมโดยมีเป้าหมายสำคัญ เพื่อยกระดับเกษตรกรให้มีรายได้ และ มีความภาคภูมิใจในอาชีพเกษตรกร ซึ่งต้องลดต้นทุนการผลิต เพิ่มผลผลิต และยกมาตรฐานคุณภาพสินค้าเกษตรให้ตรงกับความต้องการของผู้บริโภค  ​​“ผลการดำเนินการตามนโยบายปฏิรูปภาคการเกษตรเกิดผลเป็นรูปธรรม เพิ่มผลผลิตในภาพรวม และ เป็นที่เชื่อมั่นของตลาดส่งออก โดย GDP ภาคการเกษตร ขยายตัวอย่างต่อเนื่อง จากปี 2558 ขยายตัวร้อยละ -5.67 ได้ขยายตัวอย่างต่อเนื่อง โดยปี 2560 ไตรมาสแรก ขยายตัวร้อยละ 7.74 ซึ่งเป็นการขยายตัวสูงสุดในรอบ 20 ไตรมาส หรือ ในรอบ 5 ปี ด้านการส่งออกภาคการเกษตรของไทยก็มีมูลค่าสูงขึ้น โดยในปี 2560 ช่วง 4 เดือนแรก มีมูลค่าการส่งออกสินค้าการเกษตร 433,782 ล้านบาท เพิ่มขึ้นร้อยละ 8.5 จากช่วงเดียวกันของปีที่แล้ว มีสินค้าส่งออกที่สำคัญ คือ ยางพารา ข้าว มันสำปะหลัง เนื้อไก่ อาหารทะเล และ ผลไม้ โดยในระยะต่อไปจะขยายผลเป็นยุทธศาสตร์ชาติ 20 ปี เพื่อสร้างความมั่นคง มั่งคั่ง และ ยั่งยืน เพื่อยกระดับพี่น้องเกษตรกรให้มีรายได้มากขึ้น มีเกียรติ ความภาคภูมิใจในอาชีพเกษตรกร” รมว.เกษตรและสหกรณ์ กล่าว รมว.เกษตรฯกล่าวว่าในห้วง 3 ปีที่ผ่านมา มีผลการดำเนินการในภาพรวม และ ใน จ.จันทบุรี ที่สำคัญ คือ 1.การจัดทำแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก หรือ Agri-Map เพื่อบ่งชี้ความเหมาะสมของพื้นที่ในการทำเกษตร ซึ่งในปัจจุบัน สามารถใช้ผ่านคอมพิวเตอร์ที่มีอินเตอร์เน็ต และ แอพพลิเคชั่นบนโทรศัพท์สมาร์ทโฟน ได้ ซึ่งในพื้นที่ จ.จันทบุรี มีสินค้าเกษตรที่สำคัญ 6 ชนิด คือ ทุเรียน เงาะ มังคุด ลำไย มันสำปะหลัง และ ยางพารา รวมพื้นที่ 1.77 ล้านไร่ พบว่าปลูกในพื้นที่ที่ไม่เหมาะสม ร้อยละ 12.68 ซึ่งจะปรับเปลี่ยนไปทำการเกษตรที่เหมาะสมโดยความสมัครใจของเกษตรกรต่อไป 2.จัดตั้งศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร หรือ ศพก. อำเภอละ 1 ศูนย์ รวม 882 ศูนย์ และ ได้ขยายผลเป็น ศพก. เครือข่าย 8,892 ศูนย์ย่อย โดย จ.จันทบุรี มี 10 อำเภอ มี ศพก. 10 ศูนย์ และ ศพก. เครือข่าย 100 ศูนย์ย่อย ซึ่ง ศพก. นี้ จะเป็นผู้ที่ถ่ายทอดความรู้ในการทำเกษตรที่เหมาะสมให้กับเกษตรกรในพื้นที่ พร้อมส่งเสริมการรวมกลุ่มเกษตรกรเพื่อทำเกษตรแปลงใหญ่ 3.การส่งเสริมเกษตรแปลงใหญ่ โดยมีลักษณะเพื่อให้เกษตรกรรวมกลุ่มกันบริหารจัดการ และ ทำการตลาด ทำให้สามารถใช้เครื่องจักรกลการเกษตรที่มาราคาสูงร่วมกันได้ แบ่งแยกหน้าที่ทำให้เกิดความชำนาญเฉพาะด้าน สินค้าในกลุ่มยกระดับเป็นสินค้า GAP มีคุณภาพ ความปลอดภัย ตรงความตรงการของตลาด ใน 2 ปีที่ผ่านมา มีเกษตรแปลงใหญ่ทั้งประเทศ 2,138 แปลง รวมพื้นที่ 3.10 ล้านไร่ เกษตรกร 224,698 ราย จำนวน 67 ชนิดสินค้า ​ซึ่งสำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) ได้ประเมินผลการดำเนินการพบว่า การส่งเสริมเกษตรแปลงใหญ่ โดยการนำของเอกชนทำให้เกษตรกร มีรายได้เพิ่มขึ้น 1,241 - 1,565 บาท/ไร่ สำหรับแปลงใหญ่ โดยการนำของภาครัฐ ทำให้เกษตรกรมีรายได้เพิ่มขึ้น 992 - 1,168 บาท/ไร่ โดยรวมแล้วการส่งเสริมเกษตรแปลงใหญ่ทำให้เกษตรกรมีรายได้เพิ่มขึ้น รวม 4,864.94 ล้านบาท/ปี ​สำหรับในจังหวัดจันทบุรี มีเกษตรแปลงใหญ่ 17 แปลง ใน 9 ชนิดสินค้า ได้แก่ ทุเรียน มังคุด ลองกอง ลำไย ชันโรง ยางพารา กุ้งขาว โคนม และ หญ้าเนเปียร์ รวมพื้นที่ 10,581 ไร่ เกษตรกร 956 ราย โดยมีตัวอย่างเกษตรแปลงใหญ่ที่ประสบความสำเร็จ เช่น แปลงใหญ่ทุเรียน ลดต้นทุน ได้ร้อยละ 9.9 จาก 25,551 บาท/ไร่ เหลือ 22,996 บาท/ไร่ เพิ่มผลผลิต ได้ร้อยละ 11.0 จาก 1,461 กก./ไร่ เป็น 1,622 กก./ไร่   แปลงใหญ่มังคุด ลดต้นทุน ได้ร้อยละ 7.9 จาก 8,622 บาท/ไร่ เหลือ 7,939 บาท/ไร่ เพิ่มผลผลิต ได้ร้อยละ 20.0 จาก 900 กก./ไร่ เป็น 1,080 กก./ไร่ แปลงใหญ่ลำไย  ลดต้นทุน ได้ร้อยละ 9.3 จาก 15,000 บาท/ไร่ เหลือ 13,600 บาท/ไร่ เพิ่มผลผลิต ได้ร้อยละ 10.0 จาก 2,000 กก./ไร่ เป็น 2,200 กก./ไร่ ซึ่งหัวใจที่สำคัญของเกษตรแปลงใหญ่ คือ การมุ่งสู่การผลิตสินค้ามีมาตรฐาน GAP ตรงความต้องการ ทำให้สินค้าเป็นที่เชื่อมั่น โดยเฉพาะสินค้าผลไม้ที่เป็นที่ต้องการของต่างประเทศมาก 4.การพัฒนาแหล่งน้ำ และ ระบบกระจายน้ำ เพื่อทำให้เกิดความมั่นคง ยั่งยืนในการทำการเกษตรในภาพรวมภาคตะวันออก ปี 2557 - 2559 ก่อสร้างอ่างเก็บน้ำ ฝาย สถานีสูบน้ำ ประตูระบายน้ำ และ อื่นๆ รวม 83 แห่ง เพิ่มปริมาณน้ำได้ 197.40 ล้าน ลบ.ม. พื้นที่การเกษตร 82,259 ไร่ ใน ปี 2560 กระทรวงเกษตรและสหกรณ์ ได้เล็งเห็นความสำคัญของการกระจายน้ำไปยังพื้นที่การเกษตร ได้ก่อสร้างอ่างเก็บน้ำ ฝาย สถานีสูบน้ำ ประตูระบายน้ำ และ อื่นๆ รวม 107 แห่ง เพิ่มปริมาณน้ำได้ 362.61 ล้าน ลบ.ม. พื้นที่การเกษตร 72,360 ไร่ รวมระยะเวลา 3 ปี เพิ่มปริมาณน้ำได้ 560.01 ล้าน ลบ.ม. พื้นที่การเกษตร 154,619 ไร่ มากว่ารัฐบาลที่ผ่านมาถึง 6 เท่า สำหรับในภาพรวม จ.จันทบุรี ปี 2557 - 2559 เพิ่มปริมาณน้ำได้ 6.85 ล้าน ลบ.ม. พื้นที่การเกษตร 17,895 ไร่ เพิ่มปริมาณน้ำได้ 68.48 ล้าน ลบ.ม. พื้นที่การเกษตร 51,000 ไร่ จากการประเมินผล พบว่าเกษตรกรสวนทุเรียน จ.จันทบุรี ที่สามารถเข้าถึงแหล่งน้ำได้ มีรายได้เพิ่มขึ้นจาก 200,000 บาท/ไร่ เป็น 260,000 บาท/ไร่ เพิ่มขึ้น 60,000 บาท/ไร่ สำหรับในส่วนเกษตรแปลงใหญ่ จ.จันทบุรี 17 แปลง มีแหล่งน้ำอยู่แล้ว 10 แห่ง ยังขาดแหล่งน้ำ 7 แห่ง ซึ่งในปีที่ผ่านมา ได้วางแผนจัดทำแหล่งน้ำเพิ่มเติม เพื่อสนับสนุนน้ำให้แปลงใหญ่ และ พื้นที่เกษตรที่อยู่ข้างเคียง จำนวน 14 โครงการ ดำเนินการเสร็จแล้ว 1 โครงการ คือ โครงการเพิ่มความจุเก็บกักอ่างเก็บน้ำศาลทราย อยู่ระหว่างก่อสร้าง 6 โครงการ คาดว่าจะแล้วเสร็จภายในสิ้นปี 2560 อีก 7 โครงการ จะดำเนินการในปีงบประมาณ 2561​ในภาพรวม เกษตรแปลงใหญ่ภาคตะวันออก 78 แปลง มีแหล่งน้ำแล้ว 35 แปลง ยังขาดแหล่งน้ำ 43 แปลง กระทรวงเกษตรและสหกรณ์ได้เตรียมงบประมาณ 300.45 ล้านบาท ดำเนินการในปี 2560 – 2561เพื่อให้ เกษตรแปลงใหญ่ทุกแปลง จะมีความมั่นคงด้านน้ำ สามารถทำการเกษตรได้อย่างยั่งยืน.",
  "url": "https://www.dailynews.co.th/politics/578316",
  "date": "2017-06-07T10:00:08.366Z"
}