{
  "id": 578344,
  "title": "\"นิพิฏฐ์\"จี้สอบสติกเกอร์ส่วยรปภ. | เดลินิวส์",
  "description": "“นิพิฎฐ์” พร้อมผู้ประกอบการ ร้องรัฐบาลช่วย รปภ.หลัง ก.ม.กำหนดต้องเข้าอบรมจากสตช.ก่อน พร้อมจี้ออกหลักสูตรให้ภาคเอกชนเปิดอบรมเอง ล้อมสติกเกอร์ส่วยระบาด\r\n",
  "keywords": "นิพิฎฐ์,รปภ.,รปภ.เถื่อน,สติ๊กเกอร์รปภ.,รัฐบาล,สตช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่รัฐสภา นายนิพิฎฐ์ อินทรสมบัติ รองหัวหน้าพรรคประชาธิปัตย์ พร้อมผู้ประกอบการธุรกิจรักษาความปลอดภัย แถลงเรียกร้องให้รัฐบาลแก้ไขปัญหาหลังพระราชบัญญัติ(พ.ร.บ.)ธุรกิจรักษาความปลอดภัยมีผลบังคับใช้ ว่า นับตั้งแต่วันที่ 4 มี.ค. 2559 พ.ร.บ.ดังกล่าวได้ประกาศใช้ ทำให้พนักงานรักษาความปลอดภัยได้รับผลกระทบ จนกระทั่งพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ใช้มาตรา 44 ของรัฐธรรมนูญแก้ไขเพิ่มเติมอีกครั้งในเรื่องผู้ทรงคุณวุฒิ วุฒิการศึกษา และการขอรับใบอนุญาต แต่ปัญหาก็ยังไม่จบ เพราะขณะนี้มีพนักงานรักษาความปลอดภัย จำนวน 30,000 คน จาก 2 แสนคนที่ผิดกฎหมาย เนื่องมาจากพ.ร.บ.รักษาความปลอดภัยฯกำหนดให้พนักงานทุกคนต้องได้รับใบอนุญาตและต้องผ่านการฝึกอบรมจากสำนักงานตำรวจแห่งชาติ(สตช.) แต่จนถึงขณะนี้สตช.ไม่เคยฝึกอบรมแม้แต่ครั้งเดียว จนทำให้พนักงานรักษาความปลอดภัยถูกจับกุมดำเนินคดี  อย่างไรก็ตามขณะนี้ทำให้เกิดสติ๊กเกอร์ส่วยตามมา หากไม่จ่ายผลประโยชน์ให้แก่บางหน่วยงานก็จะถูกดำเนินคดี                  นายนิพิฏฐ์ กล่าวอีกว่า ขอเรียกร้องไปยังรัฐบาลและสตช. ดังนี้ 1.ให้ผู้ประกอบธุรกิจรักษาความปลอดภัยสามารถฝึกอบรมพนักงานรักษาความปลอดภัยได้เอง ตามหลักสูตรและมาตรฐานของสตช. 2.ให้สตช.รีบออกหลักสูตรโดยเร็ว และ3.ให้พนักงานรักษาความปลอดภัยขององค์การทหารผ่านศึก(อผศ.)ต้องได้รับใบอนุญาตเช่นเดียวกับพนักงานรักษาความปลอดภัยของภาคเอกชน  ",
  "url": "https://www.dailynews.co.th/politics/578344",
  "date": "2017-06-07T12:06:20.029Z"
}