{
  "id": 578362,
  "title": "\"นายกฯ\"ลั่นอีก20ปีไทยต้องขึ้นแท่น\"อาหาร\"โลก  | เดลินิวส์",
  "description": "\u0027นายกฯ\u0027 ชมงาน \u0027มหานครผลไม้\u0027 ลั่นอีก 20 ปีไทยต้องเป็นมหาอำนาจทางอาหารโลก ต้องหยอด 4 คำถามคนจันทบุรี ถ่ายรูปร่วมนางงาม บอกเป็นคนสวยแล้วอย่าลืมเป็นคนดีด้วย\r\n",
  "keywords": "นายกฯ,เมืองจันทรบุรี,มหานครผลไม้,มหาอำนาจทางอาหารโลก,4คำถามนายก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่องค์การบริหารส่วนจังหวัดจันทบุรี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เยี่ยมชมงาน มหานครผลไม้ จันทบุรี ประจำปี 2560 ที่จัดบริเวณองค์การบริหารส่วนจังหวัดจันทบุรี โดยมีเด็กๆ จากร.ร.ประดิษฐ์ศึกษารอต้อนรับ ซึ่งนายกรัฐมนตรี กล่าวกับเด็กๆที่มาต้อนรับว่า ขอให้ทุกคนตั้งใจเรียน เพื่อมีงานที่ดีทำในอนาคตและวันนี้ลุงทำเพื่อพวกเราทุกคน เพราะวันหน้าลุงก็ต้องตายแล้ว จากนั้นนายกรัฐมนตรีได้มอบใบหุ้นของบริษัท ประชารัฐรักสามัคคี วิสาหกิจเพื่อสังคมให้ตัวแทนภาคส่วนต่างๆ รวม มูลค่ากว่า 25 ล้านบาท พร้อมกล่าวว่า ขอให้ภาคราชการช่วยอำนวยความสะดวก และขจัดปัญหาด้านต่างๆ เราจะต้องเป็นมหาอำนาจทางด้านผลไม้โลกให้ได้ ถึงแม้เราไม่สามารถเป็นมหาอำนาจทางกำลังทหาร และจะต้องร่วมกันสร้างความเข้มแข็ง ซึ่งรัฐบาลมีความมุ่งมั่นในการแก้ปัญหา ทุกอย่างจึงมีโรดแม็พ มียุทธศาสตร์ชาติ อีก 20 ปีเราจะเป็นมหาอำนาจทางอาหารให้ได้   จากนั้นนายกฯได้ถามผู้ร่วมงานว่า \"มีอะไรจะถามผมไหม จะถามผม 4 คำถามหรือเปล่า ผมถามให้ทุกคนเรียนรู้ และคิดเอาเอง\" พร้อมกล่าวว่า ถ้าเราไม่รู้ประวัติศาสตร์ชาติ แล้วจะรักประเทศได้อย่างไร ขออย่าไปฟังพวกไร้สาระ ก่อนจะเยี่ยมชมร้านค้าต่างๆ โดยร่วมชิม พูดคุยและเซลฟี่อย่างเป็นกันเองโดยเฉพาะบรรดาพ่อค้า แม่ค้าที่มาออกร้าน และอวยพรให้ทุกร้านค้าขายดี และขอถ่ายรูปกับนางงามมหานครผลไม้ พร้อมพูดว่า \"เป็นคนสวยแล้วอย่าลืมเป็นคนดีด้วยนะ\".",
  "url": "https://www.dailynews.co.th/politics/578362",
  "date": "2017-06-07T12:00:12.486Z"
}