{
  "id": 578347,
  "title": "\"ปิยะสกล\"ยันแก้ก.ม.บัตรทองไร้อคติ-วาระซ้อนเร้น | เดลินิวส์",
  "description": "“ปิยะสกล” ย้ำการบริหารบัตรทองมีปัญหาต้องแก้กฎหมาย  ยัน ทำทุกอย่างตามขั้นตอน ไร้อคติ ไม่ลิดรอนสิทธิ ใครเห็นต่างเชิญทำประชาพิจารณ์ อย่าปลุกปั่นนอกรอบ  \r\n",
  "keywords": "ปิยะสกล,กฎหมายบัตรทอง,ประชาพิจารณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่ศูนย์ราชการแจ้งวัฒนะ นพ.ปิยะสกล สกลสัตยาทร รมว.สาธารณสุข ให้สัมภาษณ์ถึงการแก้ไขพ.ร.บ.หลักประกันสุขภาพแห่งชาติ พ.ศ. 2545 (กฎหมายบัตรทอง) ก่อนการประชุมคณะกรรมการหลักประกันสุขภาพแห่งชาติ (บอร์ด สปสช.) ว่า ขณะนี้การแก้ไขกฎหมายบัตรทอง อยู่ระหว่างการทำประชาพิจารณ์โดยสำนักงานสุขภาพแห่งชาติ (สช.) โดยมีนพ.พลเดช ปิ่นประทีป เลขาธิการ สช. เป็นผู้ดำเนินการ ซึ่งในส่วนนี้เองจะมีเครือข่ายภาคประชาชนรวมอยู่จำนวนมาก จากนั้นคณะทำงานก็จะรวบรวมความเห็นมาพิจารณาปรับแก้และส่งต่อไปยังสภานิติบัญญัติแห่งชาติ (สนช.) และคณะกรรมการกฤษฎีกา ต่อไป ทั้งนี้ยืนยันว่าทำทุกอย่างตามมาตรา 77 ของรัฐธรรมนูญที่เพิ่งประกาศใช้ ไม่เคยทำนอกระเบียบ และไม่มีวาระซ่อนเร้น ไม่มีอคติใดๆ ทำเพื่อผลประโยชน์ของประชาชนอย่างแท้จริง   นพ.ปิยะสกล กล่าวต่อว่า ถ้าใครเห็นว่า ตรงไหนที่คิดว่าไม่ดี ไม่เกิดประโยชน์กับประชาชนก็พูดออกมา ความจริงในร่างพ.ร.บ.นี้เท่าที่ทราบไม่ได้ลิดรอนสิทธิเดิมใดๆ ของประชาชน นายกรัฐมนตรีพูดเสมอว่าพ.ร.บ.นี้ทำมาเพื่อให้ประชาชนได้รับสิทธิอย่างน้อยควรเท่าเดิม และมีสิ่งที่เพิ่มเติม ส่วนข้อที่มีปัญหาอาจจะไม่สมดุลนั้นสามารถคุยกันได้เพื่อให้พ.ร.บ.ใหม่มีประโยชน์กับประชาชนอย่างแท้จริง กฎหมายทุกอย่างสามารถปรับได้ทั้งนั้นเพื่อให้เกิดความเข้าใจ   เมื่อถามว่ามีบางกลุ่มมองว่ากฎหมายบัตรทองดีอยู่แล้วทำไมต้องไปแก้กฎหมายอีก นพ.ปิยะสกล กล่าวว่า บัตรทองดีอยู่แล้ว แต่ที่ผ่านมามีปัญหาการบริหารงานจนมีการออกมาตรา 44  และนำมาสู่การปรับแก้ปัญหาให้การดูแลประชาชนดีขึ้น  คนที่ร้องอยู่ขอให้มาตามขั้นตอน ผ่านการทำประชาพิจารณ์ รับฟัง ขอให้มุ่งเป้าที่ประโยชน์ของประชาชนเป็นหลัก แค่นี้เอง ไม่เห็นมีปัญหาที่ต้องมาปลุกปั่นนอกรอบให้เกิดความระส่ำระสาย   ผู้สื่อข่าวรายงานว่า ในที่ประชุมบอร์ดเมื่อวันที่ 1 พ.ค. ที่ผ่านมา คณะทำงานยกร่างพ.ร.บ.หลักประกันสุขภาพฯ ได้มีการรายงานว่าแก้ไขหลายๆ มาตรา ที่ครอบคลุม 14 ประเด็น คือ 1.การจ่ายเงินให้กับหน่วยงาน/องค์กรที่ไม่มีสิทธิได้รับตามกฎหมาย 2.กรอบการใช้เงินกองทุนฯ ทั้งในด้านความครอบคลุมของค่าใช้จ่ายเพื่อรับบริการสาธารณสุข ค่าสร้างเสริมสุขภาพและป้องกันโรค 3.การจ่ายเงินโดยตรงแก่บุคคล ไม่จ่ายผ่านหน่วยบริการตามกฎหมายกำหนด 4.เงินเหมาจ่ายรายหัวและเงินที่ได้จากผลงานบริการให้รับเข้าเป็นรายได้ของหน่วยบริการเป็นค่าใช้จ่ายที่เกี่ยวข้องและจำเป็นใช้ตามระเบียบเงินบำรุงได้ 5.นิยามบริการสาธารณสุข 6.เงินช่วยเหลือเบื้องต้นแก่ผู้ให้บริการครอบคลุมทุกสิทธิ 7.เงินช่วยเหลือเบื้องต้นแก่ผู้รับบริการครอบคลุมทุกสิทธิและยกเลิกการไล่เบี้ย   8.การจัดระบบหลักประกันสุขภาพให้ครอบคลุมทุกคนที่อยู่บนแผ่นดินไทย 9.การร่วมจ่ายค่าบริการ 10.การสนับสนุนยาหรือเวชภัณฑ์หรืออุปกรณ์ทางการแพทย์ 11.คณะกรรมการหลักประกันสุขภาพ 12.คณะกรรมการควบคุมคุณภาพและมาตรฐานสาธารณสุข 13.การยกเลิกมาตรา 46 (2) ค่าใช้จ่ายรวม เงินเดือนและค่าตอบแทน 14.ข้อเสนอแก้ไขในส่วนของสำนักงานหลักประกันสุขภาพแห่งชาติ ทั้งเงินงบประมาณและรายได้ของสำนักงาน และคุณสมบัติและลักษณะต้องห้ามเลขาธิการ สปสช. สำหรับการประชาพิจารณาต่อร่างพ.ร.บ.ดังกล่าวมี 3 รูปแบบ คือ 1. รับฟังทางเว็บไซต์ www.lawamendment.go.th ระหว่างวันที่ 2-18 มิ.ย. 2. เวทีรับฟังความเห็น 4 ภาค โดยวันที่ 10 มิ.ย. ที่จ.สงขลา, 11 มิ.ย. ที่ จ.เชียงใหม่ ,17 มิ.ย.ที่ จ.ขอนแก่น ,18 มิ.ย.ที่กทม. และ 3. และเวทีการรับฟังความเห็นสาธารณะของผู้แทนกลุ่มเครือข่ายจากภาคส่วนต่างๆ รวมถึงผู้มีส่วนได้เสียที่เกี่ยวข้อง.    ",
  "url": "https://www.dailynews.co.th/politics/578347",
  "date": "2017-06-07T12:06:21.626Z"
}