{
  "id": 578349,
  "title": "นปช.อัดรธน.-ก.ม.ลูกมุ่งทำลายฝ่ายตรงข้าม | เดลินิวส์",
  "description": "นปช. เสนอแนวทางเลือกตั้งบริสุทธิ์  วอนเปิดกว้างไม่ใช้ ม. 44 คุม อัด รธน.-กฎหมายลูก มุ่งเป้าทำลายฝ่ายตรงข้าม ชี้แก้ไม่ได้วงจรรัฐประหาร-ฉีกรธน.ไม่จบ\r\n",
  "keywords": "นปช.,เลือกตั้งบริสุทธิ์,มาตรา44,รัฐประหาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. แนวร่วมประชาธิปไตยต่อต้านเผด็จการแห่งชาติ (นปช.) เผยแพร่เอกสารประเด็น การเลือกตั้งที่บริสุทธิ์เที่ยงธรรม ทัศนะของผู้ที่มีบทบาทเกี่ยวข้องต่อคณะกรรมาธิการการเมือง สภานิติบัญญัติแห่งชาติ (สนช.)  โดยเนื้อหาระบุตอนหนึ่ง ว่า ในการจัดการเลือกตั้ง ต้องเป็นการเลือกตั้งในระบอบประชาธิปไตยที่มีพระมหากษัตริย์ทรงเป็นประมุขที่อำนาจเป็นของประชาชนอย่างแท้จริง เป็นการเลือกตั้งที่มีธรรมาภิบาล เป็นการเลือกตั้งในบรรยากาศที่ประชาชนทุกส่วนมีสิทธิเสรีภาพในการแสดงความคิดเห็น วิพากษ์วิจารณ์และสนับสนุนแนวทางนโยบายและกลุ่มการเมืองอย่างเท่าเทียมกัน เป็นบรรยากาศที่เปิดกว้าง ไม่มีการนำกฎหมาย คำสั่ง และรัฐธรรมนูญชั่วคราวโดยเฉพาะมาตรา 44 มาบังคับใช้                 “รัฐธรรมนูญ กฎหมายลูกและองค์กรอิสระ มุ่งเป้าโจมตีไปที่นักการเมือง พรรคการเมือง มีบทลงโทษอย่างเข้มงวดจนกลายเป็นความโน้มเอียงที่ไม่ยึดหลักความเสมอภาค และเปิดโอกาสให้กลั่นแกล้งปฏิปักษ์ทางการเมืองที่มาจากการเลือกตั้ง จนอาจเป็นอุปสรรคต่อพัฒนาการทางการเมืองในระบอบประชาธิปไตย ทำให้คนมีอุดมการณ์เพื่อประเทศชาติประชาชนที่มีคุณภาพไม่เข้าสู่การเมืองในระบบพรรคและประชาชนทั่วไปมีทัศนคติด้านลบต่อนักการเมือง พรรคการเมือง เป็นเรื่องน่ากังวลว่าสถานการณ์การเมืองในอนาคตจะถอยหลังมิอาจเดินหน้าได้ ทำให้อยู่ในวงจรรัฐประหาร แล้วก็ฉีกรัฐธรรมนูญ เขียนรัฐธรรมนูญใหม่ แล้วก็เลือกตั้ง แล้วก็มีปัญหา ทำรัฐประหาร แล้วก็ฉีกรัฐธรรมนูญ ร่างรัฐธรรมนูญใหม่ วนเวียนซ้ำซาก”เอกสารระบุ.",
  "url": "https://www.dailynews.co.th/politics/578349",
  "date": "2017-06-07T12:06:25.654Z"
}