{
  "id": 578365,
  "title": "แรงงาน-กต.ตั้งทีมติดตามสถานการณ์ตะวันออกกลาง | เดลินิวส์",
  "description": "“บิ๊กบี้” ห่วง  แรงงานไทยในตะวันออกกลาง จับมือกต. ตั้งทีมติดตามสถานการณ์ ย้ำ ยังไม่มีปัญหา ขออย่ากังวล\r\n",
  "keywords": "บิ๊กบี้,แรงงานไทย,ตะวันออกกลาง,กต.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ม.ล.ปุณฑริก สมิติ ปลัดกระทรวงแรงงาน กล่าวว่า พล.อ. ศิริชัย ดิษฐกุล รมว.แรงงานมีความห่วงใยแรงงานไทยที่ทำงานในประเทศแถบตะวันออกกลาง โดยได้มอบหมายให้ประสานกับกระทรวงการต่างประเทศในการติดตามข่าวสารและดูแลแรงงานไทย ซึ่งจากการประเมินสถานการณ์ยังไม่มีอะไรที่น่าเป็นห่วง แต่หากมีเหตุการณ์อะไรเกิดขึ้นก็มีแผนในการอพยพเคลื่อนย้ายแรงงานอยู่แล้ว ขอให้แรงงานไทยหรือครอบครัวสบายใจได้ว่ารัฐบาลจะดูแลคนไทยที่ทำงานในตะวันออกกลางให้ปลอดภัย   ด้านนายสิงหเดช กล่าวว่า จากการติดตามสถานการณ์ล่าสุดไม่มีอะไรที่น่าเป็นห่วงเพราะเป็นเพียงการตัดสัมพันธ์ทางการทูตกัน ไม่ใช่ภาวะสงคราม จึงไม่พบความรุนแรง แต่อาจจะมีความไม่สะดวกสบายบ้างในเรื่องของการเดินทาง แต่ก็ยังไม่มีการร้องเรียนหรือเสียงบ่นจากแรงงานไทยแต่อย่างใด อย่างไรก็ตาม หากมีความจำเป็นต้องอพยพแรงงานนั้นทางสถานทูต กรมการกงสุล และกระทรวงแรงงานซึ่งมีศูนย์ช่วยเหลือแรงงานในแถบนั้นก็พร้อมที่จะเคลื่อนย้ายคนไทยอยู่แล้ว   นายวรานนท์ ปีติวรรณ อธิบดีกรมการจัดหางาน กล่าวว่า ขณะนี้มีแรงงานไทยทำงานอยู่ในประเทศแถบตะวันออกกลาง 31,132 คน โดยทำงานในประเทศกาตาร์ 1,188 คน โดยเดินทางด้วยตนเอง 245 คน บริษัทจัดส่ง 176 คน นายจ้างพาไปทำงาน 7 คน และแจ้งการเดินทางกลับไปทำงานต่างประเทศ (Re-Entry) 760 คน ซึ่งส่วนใหญ่จะทำงานในตำแหน่งพนักงานนวดแผนโบราณ รองลงมาเป็น คนงานทั่วไป พนักงานขับรถเครน กุ๊ก หัวหน้าช่างประกอบท่อตามลำดับ.",
  "url": "https://www.dailynews.co.th/politics/578365",
  "date": "2017-06-07T12:00:14.521Z"
}