{
  "id": 578341,
  "title": "นายกฯจ้อสื่อวันแรกหลังงดพูด3สัปดาห์ | เดลินิวส์",
  "description": "นายกฯ ห่วง เกษตรกรออกนอกระบบหันซบอาชีพอื่น เหตุรายได้น้อย จ้อสื่อวันแรกหลังประกาศงดพูด 2-3 สัปดาห์\r\n",
  "keywords": "นายกฯ,เกษตรกร,อาชีพอื่น,รายได้น้อย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่สหกรณ์การเกษตรเขาคิชฌกูฏ จำกัด อ.เขาคิชฌกูฏ จ.จันทบุรี พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) ให้สัมภาษณ์ภายหลังตรวจเยี่ยมสหกรณ์การเกษตรเขาคิชฌกูฏ ว่า รัฐบาลมีความเป็นห่วงกังวลคนออกนอกระบบการเกษตรมากขึ้นเรื่อยๆ เพราะมีรายได้ไม่เพียงพอ และอาจมีปัญหาในการเจริญเติบโตของเทคโนโลยี ซึ่งทันสมัยมากขึ้น ส่งผลให้รายได้ของเกษตรกรลดลง จนออกไปทำอาชีพอื่น ซึ่งถือเป็นสิ่งที่อันตรายของประเทศรวมถึงอาเซียนด้วย โดยรัฐบาลได้นำศาสตร์พระราชา และปรัญชาเศรษฐกิจพอเพียง ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และพระบรมราโชวาทของรัชกาลที่ 10 ที่ทรงรับสั่งให้มีเป้าหมายในการทำงาน และเตรียมแผนเผชิญเหตุเพื่อลดความเสี่ยง มาใช้ในการแก้ปัญหาและพัฒนาการเกษตรในทุกขั้นตอน เชื่อมโยงทั้งห่วงโซ่  พล.อ.ประยุทธ์ กล่าวอีกว่า ทั้งนี้เกษตรกรมีความต้องการที่แตกต่างกัน รัฐบาลไม่สามารถตอบสนองได้ทุกความต้องการ จึงขอให้รวมกลุ่มเป็นเกษตรแปลงใหญ่ หากขาดสิ่งใดรัฐบาลจะเติมเต็มให้ และขอให้สร้างแรงบรรดาลใจให้ผู้บริโภค ว่าไม่ว่าผลไม้ จะลูกเล็กหรือใหญ่ก็อร่อยเหมือนกันหมด พร้อมใช้เทคโนโลยีพัฒนาผลผลิตให้ดีขึ้น และขอให้ทุกคนใช้วิกฤตของโลกในบี้ให้เป็นโอกาสของประเทศ และขอชื่นชมชาวจันทบุรี ในความร่วมมือของภาคการเกษตร ที่ร่วมกันสร้างความแข็งแกร่ง ซึ่งไม่ใช่เพื่อรัฐบาล แต่เพื่อเกษตรกรเอง อย่างไรก็ตาม ครั้งนี้ถือเป็นวันแรกที่นายกรัฐมนตรีได้ให้สัมภาษณ์และแถลงกับสื่อมวลชนภายหลังจากเมื่อวันที่ 29 พ.ค. ได้ประกาศงดให้สัมภาษณ์ 2-3 สัปดาห์.  ",
  "url": "https://www.dailynews.co.th/politics/578341",
  "date": "2017-06-07T12:05:42.618Z"
}