{
  "id": 578369,
  "title": "อึ้ง!ยอดค้างชำระค่าน้ำ-ไฟมท.กว่า1,300ล้านบาท | เดลินิวส์",
  "description": "“มท.”เร่งตรวจสอบหนี้เก่า ค้างจ่ายค่าสาธารณูปโภค ระบุพยายามดำเนินการตามมาตรการสำนักงบฯ –เงินที่ได้รับ เผยยอดค้างชำระของกระทรวงทั้งหมดประมาณ 1,300 ล้านบาทเศษ\r\n",
  "keywords": "มหาดไทย,หนี้เก่า,ค้างจ่ายค่าสาธารณูปโภค,ยอดค้างชำระ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่กระทรวงมหาดไทย นายณัฐพงศ์ ศิริชนะ รองปลัดกระทรวงมหาดไทย ให้สัมภาษณ์ถึงการชำระค่าสาธารณูปโภคของกระทรวงมหาดไทยว่า ในเรื่องยอดการค้างชำระกระทรวงมหาดไทยได้คำนึงถึงปัญหานี้มาตั้งแต่ต้น รวมถึงมีมาตรการเร่งรัดในการตรวจสอบ เช่น การตรวจสอบมิเตอร์ไฟฟ้า มิเตอร์น้ำตามจังหวัดต่างๆว่ามิเตอร์ใดอยู่ในความรับผิดชอบของกระทรวงมหาดไทย มิเตอร์ใดเป็นของเอกชน ในเรื่องหนี้สินที่ค้างชำระต่างๆ ตั้งแต่ปีที่แล้วมา เราได้พยายามตรวจสอบหนี้สินเก่าๆ ที่มียอดค้างตั้งแต่เมื่อปี 2558-2559 มีหนี้ค้างเท่าไหร่บ้าง ซึ่งเราพยายามทยอยชำระไปจนเกือบหมดแล้ว ซึ่งส่วนใหญ่จะค้างชำระในส่วนของค่าไฟฟ้า “ส่วนยอดค้างชำระของกระทรวงมหาดไทยและได้รายงานในมติครม. จะเป็นการรายงานในภาพรวมของหน่วยงานทุกสังกัด ทั้งหน่วยราชการส่วนกลาง ส่วนภูมิภาค ท้องถิ่น รวมทั้งกทม. และพัทยาที่มีการค้างชำระค่าสาธารณูปโภค สำหรับมาตรการที่นายกรัฐมนตรีได้สั่งการลงมานั้น เราได้มีมาตรการประหยัดไฟฟ้า มาตรการประหยัดน้ำที่ทางกระทรวงได้ดำเนินการอย่างเร่งรัดและได้มีการตรวจสอบการรั่วไหลของกระแสไฟฟ้า ปรับเปลี่ยนใช้หลอดไฟประหยัดพลังงาน เครื่องปรับอากาศเพื่อประหยัดการใช้ไฟ” นายณัฐพงศ์ กล่าวและว่า ส่วนยอดค้างชำระค่าสาธารณูปโภคของกระทรวงมหาดไทยจะสามารถชำระได้ทั้งหมดเมื่อใดนั้น แต่ละกรม แต่ละกระทรวงมีงบประมาณตั้งไว้อยู่แล้ว ที่จะได้รับการจัดสรรงบมา โดยมาตรการของสำนักงบประมาณนั้น เงินเหลือจ่ายอันดับแรกก็ให้ไปจ่ายเป็นค่าสาธารณูปโภค เราก็พยายามจะดำเนินการตามนั้น. เมื่อถามถึงข้อสั่งการของนายกฯ ที่ระบุให้หนี้ที่จะเกิดขึ้นในปีงบประมาณ 2560 เป็นต้นไป ให้ชำระให้แล้วเสร็จในปีงบประมาณนั้นๆ นายณัฐพงศ์ กล่าวว่า เราก็จะพยายามดำเนินการเพราะค่าสาธารณูปโภคของสำนักงานก็จะควบคุมในการจัดตั้งงบประมาณ เราก็ต้องพยายามประหยัดงบประมาณด้วย และพยายามจะไม่ติดหนี้ เพราะปกติ เมื่อมีเงินเหลือจ่าย ถ้าเราไม่มีหนีค้างค่าสาธารณูปโภค สำนักงบประมาณก็จะคืนเงินมาให้เราพัฒนาองค์กร และพัฒนาบุคลากรได้ เราพยายามเร่งรัดและตรวจสอบหนี้เก่าให้หมด พยายามไม่ติดหนี้เพราะถ้าเราประหยัดก็จะมีเงินเหลือเพื่อมาพัฒนาองค์กรต่อไปได้ ถ้ามีหนี้ค้างชำระอยู่สำนักงบก็จะไม่คืนเงินก้อนนี้ให้เราซึ่งมันเป็นมาตรการจูงใจอยู่แล้วที่เราต้องพยายามทำตัวไม่ให้มีหนี้ ผู้สื่อข่าวรายงานว่า สำหรับยอดค้างชำระของกระทรวงมหาดไทย ในส่วนของการไฟฟ้านครหลวง (กฟน.) มียอดค้างชำระประมาณ 23 ล้านบาท การไฟฟ้าส่วนภูมิภาค (กฟภ.) ประมาณ 1,260 ล้านบาท การประปานครหลวง (กปน.) ประมาณ 25 ล้านบาท การประปาส่วนภูมิภาค (กปภ.) ประมาณ 9 ล้านบาท รวมทั้งหมดประมาณ 1,300 ล้านบาทเศษ  ",
  "url": "https://www.dailynews.co.th/politics/578369",
  "date": "2017-06-07T12:00:10.837Z"
}