{
  "id": 578368,
  "title": "ชี้ก.ม.เดินเรือน่านน้ำไทยละเมิดสิทธิชุมชนริมน้ำ | เดลินิวส์",
  "description": "“กสม.”ชี้ พ.ร.บ.เดินเรือน่านน้ำไทย ละเมิดสิทธิชุมชนริมน้ำ แนะ ครม.-คมนาคมแก้ไข อย่าเหมารวมเป็นสิ่งล่วงล้ำลำน้ำทั้งหมด\r\n",
  "keywords": "กสม.,พ.ร.บ.เดินเรือน่านน้ำไทย,ละเมิดสิทธิชุมชนริมน้ำ,ครม.,คมนาคม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่สำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.) นางเตือนใจ ดีเทศน์ กสม. ในฐานะประธานอนุกรรมการด้านสิทธิชุมชนและฐานทรัพยากร แถลงว่า กสม.ได้กำหนดมาตรการการแก้ไขปัญหา จากกรณีมีการร้องเรียนว่า พ.ร.บ.การเดินเรือในน่านน้ำไทย (ฉบับที่ 17) พ.ศ. 2560 มาตรา 18 มีผลกระทบต่อชุมชนชายฝั่งและชุมชนริมน้ำ ซึ่งส่วนใหญ่มีฐานะยากจนนั้น กสม.เห็นว่ากฎหมายดังกล่าวขาดการมีส่วนร่วมของประชาชนในการแสดงความคิดเห็นอย่างครอบคลุมและทั่วถึง ไม่ทราบข้อมูลก่อนกฎหมายจะมีผลบังคับ กสม.จึงเสนอให้หน่วยงานที่เกี่ยวข้องมีมาตรการดังนี้ 1.คณะรัฐมนตรี คสช. และรัฐสภา ควรแก้ไขกฎหมายดังกล่าว เพื่อขยายเวลาการแจ้งการฝ่าฝืน ตามมาตรา 18 ออกไปอีก ไม่น้อยกว่า 1 ปีนับแต่วันที่กฎหมายใช้บังคับ หรือจนกว่าจะมีการแก้ไขกฎกระทรวง ตามมาตรา 17 เสร็จสิ้น 2.กระทรวงคมนาคม ควรดำเนินการแก้ไขกฎกระทรวง โดยกำหนดให้ “อาคารและบ้านเรือน ศาลาริมน้ำ สะพานทางเดินลงน้ำ” เป็นอาคารที่มีลักษณะและประเภทของสิ่งล่วงล้ำลำน้ำที่พึงอนุญาต ทั้งนี้ โดยกระบวนการมีส่วนร่วมของประชาชน                  นายเตือนใจ กล่าวอีกว่า 3.คณะรัฐมนตรีควรพิจารณามอบหมายให้หน่วยงานที่มีหน้าที่รับผิดชอบ ประเมินผลกระทบจากการบังคับใช้กฎหมายดังกล่าวเพื่อให้เป็นไปตามมาตรา 77 ของรัฐธรรมนูญ 2560 โดยนำหลักการประเมินหรือวิเคราะห์ผลกระทบในการออกกฎหมายมาเป็นเครื่องมือในการประเมินหรือวิเคราะห์ และ 4.กระทรวงคมนาคม ควรพิจารณาปรับปรุงแก้ไข กฎหมายเกี่ยวกับเดินเรือในน่านน้ำไทย ให้สอดคล้องกับวิถีชีวิตของชุมชนชายฝั่งและชุมชนริมน้ำ เนื่องจากชุมชนดังกล่าวมิใช่สิ่งล่วงล้ำลำน้ำ แต่เป็นวิถีชีวิตของชุมชน อันได้รับการรับรองตามรัฐธรรมนูญ โดยต้องพิจารณากำหนดนิยามของชุมชนชายฝั่งและชุมชนริมน้ำแยกออกจากสิ่งล่วงล้ำลำน้ำ เพื่อให้เกิดความชัดเจนและจำแนกประเภทชุมชนดั้งเดิมออกจากการบุกรุกใหม่ รวมทั้งควรกำหนดให้มีบทบัญญัติที่เกี่ยวกับชุมชนชายฝั่งและชุมชนริมน้ำไว้เป็นการเฉพาะ.",
  "url": "https://www.dailynews.co.th/politics/578368",
  "date": "2017-06-07T12:05:03.652Z"
}