{
  "id": 578323,
  "title": "\"วิษณุ\"เมินกกต.งัดสอบ9รมต. ชี้ไม่ใช่เงื่อนไขต่อรอง | เดลินิวส์",
  "description": "“วิษณุ”เมินกกต.งัดปมสอบ 9 รมต.สวนเซตซีโร่กกต. ชี้ถ้าองค์กรอิสระอื่นมีปัญหาโครงสร้างก็โดนด้วย “นิพิฏฐ์”ค้านเซ็ตซีโร่กกต. ยกเหตุปลา2น้ำฟังไม่ขึ้น เตือนเจอครหารัฐบาลครอบงำองค์กรอิสระ\r\n",
  "keywords": "วิษณุ,กกต.,9รัฐมนตรี,เซตซีโร่กกต.,องค์กรอิสระ,นิพิฏฐ์,ปลาสองน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่ทำเนียบรัฐบาล นายวิษณุ เครืองาม รองนายกรัฐมนตรี ให้สัมภาษณ์ถึงความขัดแย้งกรณีที่คณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติประกอบรัฐธรรมนูญ(พ.ร.ป.) ว่าด้วยคณะกรรมการการเลือกตั้ง มีข้อเสนอให้เซตซีโร่ กกต. โดยอ้างเหตุผลเรื่องปลาสองน้ำ ว่า ตนรับทราบเสียงวิจารณ์ แต่ไม่ขอตอบอะไร เพราะถ้าพูดออกไป จะกลายเป็นการปะทะคารม  เพียงแต่ก่อนหน้านี้ได้เล่าให้ฟังถึงเหตุผลของคณะกรรมาธิการฯ ส่วนที่ตนพูดคำว่าปลาสองน้ำก็มาจากคำถามของผู้สื่อข่าว ไม่ได้อุปมาขึ้นมาเอง แต่ถ้าคำนี้จะทำให้เกิดความเข้าใจได้ ก็ไม่เป็นอะไร เมื่อถามว่ากรณีของกกต.จะกระทบต่อองค์กรอิสระอื่นๆด้วยหรือไม่ นายวิษณุ กล่าวว่า เอาไว้ให้ไปถึงกฎหมายองค์กรอิสระอื่นๆแล้วค่อยมาพูดกัน หรือมาถามตนอีกครั้ง สิ่งที่ตนเคยตอบแล้วก็ชัดเจน ถ้าใครยังไม่เข้าใจ ก็ไม่เป็นอะไร สนช.ก็จะลงมติอยู่แล้วในวันที่ 9 มิ.ย.นี้  เรื่องขององค์กรอื่นยังมาไม่ถึง แต่เรื่องของกกต.มาถึงก่อน ก็ต้องพูดถึงก่อน “ผมเคยตอบแล้วว่าไม่ใช่เรื่องคุณสมบัติ แต่พูดกันถึงเรื่องโครงสร้าง ดังนั้นคำว่าโครงสร้างแปลว่าอะไร ถ้าปัญหาเรื่องโครงสร้างเกิดขึ้นกับองค์กรอื่น ก็ต้องอยู่ในมาตรฐานเดียวกัน ส่วนคุณสมบัติเป็นอีกเรื่องหนึ่ง โครงสร้างก็เป็นอีกเรื่องหนึ่ง ช่วยไปศึกษาหน่อยหรือไปถามกรธ.ก็ได้ว่าโครงสร้างของ กกต.ต่างกับโครงสร้างองค์กรอิสระอื่นๆอย่างไรตามรัฐธรรมนูญ ถ้าเหมือนกันก็ต้องเป็นมาตรฐานเดียวกัน”นายวิษณุ กล่าว ผู้สื่อข่าวถามว่ากังวลหรือไม่ว่าการที่กกต.จะหยิบยกเรื่องการตรวจสอบคุณสมบัติของรัฐมนตรี 9 คนให้ศาลรัฐธรรมนูญวินิจฉัย ถือเป็นเงื่อนไขต่อประเด็นเซตซีโร่กกต. นายวิษณุ กล่าวว่า เรื่องคุณสมบัติรัฐมนตรี 9 คนนั้นมีผู้นำไปร้องเรียนต่อ กกต.มาก่อนหน้านี้ ซึ่งกกต.ก็ต้องตรวจสอบ จึงคิดว่าไม่น่าจะเป็นเรื่องเดียวกัน   เมื่อถามว่าเหตุใดกกต.เพิ่งหยิบมาพิจารณาตอนนี้ นายวิษณุ กล่าวว่า ไม่ทราบ ไม่ตอบ ไม่พูด และไม่คิดว่าเป็นการตั้งเงื่อนไขเพื่อต่อรองอะไร รู้สึกเฉยๆ เพราะคิดว่าเป็นการทำหน้าที่ตามปกติ เมื่อมีคนไปร้องเรียน กกต.ก็ต้องตรวจสอบ อย่างไรก็ตาม กรณีของตนถูกทักท้วงในเรื่องอื่น ไม่ใช่เรื่องการถือหุ้น เมื่อถามว่าคิดว่าการตรวจสอบคุณสมบัติรัฐมนตรีถูกนำมาเป็นเงื่อนไขกับการไม่เซตซีโร่กกต. ใช่หรือไม่ นายวิษณุ ย้อนถามว่า “แล้วคุณมองอย่างนั้นหรือไม่” ซึ่งผู้สื่อข่าวตอบว่าสามารถมองได้ นายวิษณุจึงกล่าวว่า “ถ้าอย่างนั้น คุณก็ไปเขียนว่าคุณมองอย่างนั้น แต่สำหรับผมไม่ทราบ ไม่สมควรคิด และไม่กล้าคิด ทางพระใช้คำว่า‘อจินไตย’ ไม่ควรแม้แต่จะคิดว่ามีคนอย่างนี้อยู่” เมื่อถามว่าจะกลายเป็นมีเรื่องที่มารุมเร้ารัฐบาลจนกระทบต่อการทำงานหรือไม่ รองนายกฯ กล่าวว่า “ไม่ตอบ แล้วคุณจะให้ผมตอบว่ากลัวหรือไม่กลัวหละ” ขณะเดียวกัน ที่รัฐสภา นายนิพิฏฐ์ อินทรสมบัติ รองหัวหน้าพรรคประชาธิปัตย์ กล่าวถึงกรณีกมธ.พิจารณาร่างพ.ร.ป.ว่าด้วยกกต.มีมติเซ็ตซีโร่กกต.ว่า  ถ้ากกต.ชุดปัจจุบันคนใดมีคุณสมบัติถูกต้องตามรัฐธรรมนูญปี 2560  ก็ไม่มีเหตุผลเพียงพอจะไปเซ็ตซีโร่ การอ้างเหตุเรื่องปลาสองน้ำไม่มีเหตุผล  อยากให้มีปลา3-4น้ำในองค์กรด้วยซ้ำ จะได้มีหลายน้ำคอยถ่วงดุลกันทั้งคนเก่าและคนใหม่  องค์กรอิสระในประเทศที่เป็นประชาธิปไตยจะมีวาระเหลื่อมกับวาระของรัฐบาล ไม่จบไปพร้อมรัฐบาล เพราะต้องการให้ไปตรวจสอบรัฐบาล แต่ปัญหาประเทศไทยคือ รัฐบาลต้องการตั้งองค์กรอิสระด้วยมือรัฐบาลทั้ง 100% จึงมีข้อครหาว่าต้องการครอบงำองค์กรอิสระหรือไม่  ถ้าคนตั้งองค์กรอิสระประกาศชัดเจนว่า ตั้งองค์กรอิสระแล้วจะไม่อยู่ในอำนาจต่อถือว่าทำได้   นายนิพิฏฐ์ กล่าวอีกว่า ผู้มีอำนาจขณะนี้ไม่ตอบอย่างตรงไปตรงมาว่า จะอยู่ในอำนาจต่อหรือไม่  ดังนั้นจึงไม่ควรตั้งหรือเซ็ตซีโร่องค์กรอิสระ เพื่อไม่ให้ถูกนินทาว่า ต้องการครอบงำองค์กรอิสระ อยากให้ยึดตามรัฐธรรมนูญ อย่าทำอะไรเหนือรัฐธรรมนูญ จะเกิดปัญหาเพราะไม่ว่าจะเซ็ตซีโร่กกต.องค์กรเดียวหรือองค์กรอิสระทุกแห่งก็จะเกิดปัญหาทั้งหมด ส่วนที่กกต.ตั้งท่าตรวจสอบ 9รัฐมนตรีที่มีปัญหาเรื่องการถือครองหุ้นไม่ถูกต้องนั้น ถ้าเป็นการดำเนินการตามกฎหมายก็ตรวจสอบได้ อย่าไปมองว่าเป็นการเอาคืน.",
  "url": "https://www.dailynews.co.th/politics/578323",
  "date": "2017-06-07T10:00:11.947Z"
}