{
  "id": 578356,
  "title": "\"สมชัย\"ยันสอบ9รมต.ไม่หวังเอาคืนรัฐบาล | เดลินิวส์",
  "description": "“สมชัย”ยัน ตั้งกก.สอบ 9 รมต. ไม่ใช่หวังเอาคืนรัฐบาล หลังถูกกมธ.มีมติเซตซีโร่ ชี้เป็นไปตามขั้นตอน ระบุถกพ.ร.บ.กกต.13มิ.ย.นี้ไม่ตั้งธงล่วงหน้าเพื่อยื่นความเห็นแย้งให้สนช.\r\n",
  "keywords": "สมชัย,กกต.,สอบ 9 รมต.,รัฐบาล,กมธ.,เซตซีโร่กกต.,พ.ร.บ.กกต.,สนช.\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่สำนักงานคณะกรรมการการเลือกตั้ง (กกต.) นายสมชัย ศรีสุทธิยากร กกต.ด้านบริหารกลาง กล่าวถึงกรณีที่ กกต.ตั้งคณะกรรมการตรวจสอบรัฐมนตรี 9 รายนั้น ว่า ยืนยันว่าไม่ได้เป็นการเอาคืนรัฐบาล เป็นเพียงการดำเนินการตามขั้นตอน โดยเรื่องนี้ นายเรืองไกร ลีกิจวัฒนะ ทีมกฎหมายพรรคเพื่อไทย ได้มายื่นเรื่องกับ กกต.เพื่อให้ตรวจสอบ เมื่อมีการยื่นคำร้องมา เบื้องต้นกกต. ต้องดูว่าคำร้องมีมูลพอที่จะพิจารณาได้หรือไม่ ซึ่งสำนักกฎหมายและคดีได้เสนอเรื่องเข้าที่ประชุม กกต. ครั้งแรก เมื่อวันที่ 23 พ.ค. ที่ผ่านมา แต่การประชุมครั้งนั้นมี กกต.แค่ 4 คน ที่ประชุมจึงเห็นว่าอยากให้ กกต.ครบ 5 คนก่อนที่จะพิจารณาเรื่องดังกล่าว โดยมีการประชุมกันอีกครั้งในวันที่ 6 มิ.ย.ซึ่งไม่ใช่เรื่องใหญ่โตอะไรเลย ทำไปตามขบวนการและหน้าที่โดยคณะอนุกรรมการสอบสวนมีเวลาดำเนินการตรวจสอบข้อเท็จจริงภายใน 60 วันทั้งนี้ทุกอย่างเป็นไปตามขั้นตอนและจังหวะที่เหมาะสม เมื่อถามว่าจะสามารถพิจารณาเรื่องดังกล่าวเสร็จก่อนที่กกต.ชุดใหม่จะเข้ามาหรือไม่ นายสมชัย กล่าวว่า ไม่สามารถตอบได้เพราะจะต้องรอดูวันที่ 9 มิ.ย.นี้ก่อน ว่าสนช.จะพิจารณาออกมาอย่างไร ทั้งนี้ กกต.ทำตามหน้าที่ หากไม่ทำก็อาจจะเข้าข่ายการละเว้นปฏิบัติหน้าที่  ตามประมวลกฎหมายอาญามาตรา 157 อย่างไรก็ตาม เรื่องดังกล่าวสามารถขอขยายเวลาได้ 30 วัน ต่อครั้ง ไม่จำกัดจำนวนครั้ง ทั้งนี้ ในวันที่ 13 มิ.ย.นี้ ทางกกต.ได้นัดคณะกรรมการที่ปรึกษากฎหมายเข้าร่วมประชุม เพื่อหารือว่าร่าง พ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการเลือกตั้ง พ.ศ. …ขัดต่อเจตนารมณ์ของรัฐธรรมนูญหรือไม่ ไม่เฉพาะแค่ประเด็นคุณสมบัติกกต. เท่านั้น แต่เราต้องดูทุกเรื่องอย่างละเอียดไม่มีการตั้งธงล่วงหน้าเพื่อยื่นความเห็นแย้งไปยังสนช.",
  "url": "https://www.dailynews.co.th/politics/578356",
  "date": "2017-06-07T12:06:30.761Z"
}