{
  "id": 578441,
  "title": "มท.ชวนประชาชนตอบคำถาม4ข้อ\u0027บิ๊กตู่\u0027 เริ่ม12มิ.ย. | เดลินิวส์",
  "description": "\u0027มท.\u0027 โชว์แบบฟอร์มตอบคำถาม 4 ข้อของ\u0027ประยุทธ์\u0027ผ่านสื่อ ชวนประชาชนแสดงความเห็น เริ่ม12 มิ.ย.นี้ ระบุยังไม่กำหนดระยะเวลาสิ้นสุดรับฟัง สั่งรายงานผลครั้งแรก 23 มิ.ย. ",
  "keywords": "ข่าวมท.,แบบฟอร์ม,คำถาม,ประยุทธ์,ปชช.,กำหนด,ระยะเวลา,รายงานผล,คณะทำงานกลั่นกรอง,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย.นายกฤษฎา บุญราช ปลัดกระทรวงมหาดไทย กล่าวถึงการรับฟังความเห็นประชาชน ต่อคำถาม 4 ข้อของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ว่า จะเริ่มเปิดสถานที่รับฟังความคิดเห็นต่อคำถาม 4 ข้อ ตั้งแต่วันที่ 12 มิ.ย.เป็นต้นไป ในเวลาราชการ ตั้งแต่เวลา 08.30-16.30 น.ที่ ศูนย์ดำรงธรรมกระทรวงมหาดไทย ศูนย์ดำรงธรรมจังหวัด ศูนย์ดำรงธรรมอำเภอ ศูนย์บริการประชาชน สำนักงานปลัดสำนักนายกรัฐมนตรี ศูนย์รับเรื่องราวร้องทุกข์กรุงเทพมหานคร และศูนย์บริการประชาชนเขตทุกเขต รวม 1,007 แห่ง ซึ่งยังไม่กำหนดระยะเวลาสิ้นสุดในการรับฟังความคิดเห็น ทั้งนี้ผู้แสดงความคิดเห็นจะต้องแสดงบัตรประจำตัวประชาชน และกรอกข้อมูลหมายเลขบัตรประจำตัวประชาชน 13 หลัก และรายการอื่น ๆ ตามแบบสอบถามความคิดเห็น พร้อมลงลายมือชื่อผู้แสดงความคิดเห็น นายกฤษฎา กล่าวว่า ด้านการรวบรวมความคิดเห็นกระทรวงได้แต่งตั้งคณะทำงานกลั่นกรองสรุปผลการตอบคำถาม และการแสดงความคิดเห็นระดับกระทรวง และสั่งการให้ผู้ว่าราชการจังหวัดแต่งตั้ง คณะทำงานกลั่นกรองสรุปผลการตอบคำถามและการแสดงความคิดเห็นระดับจังหวัด โดยให้ดำเนินการสรุปผลการตอบแบบสอบถามและแสดงความคิดเห็น รายงานกระทรวงมหาดไทยทุก 10 วันทำการ โดยกำหนดให้รายงานผลครั้งแรก ในวันที่ 23 มิ.ย.ทั้งนี้เพื่อให้ประชาชนออกมาแสดงความคิดเห็นอย่างกว้างขวาง กระทรวงได้สั่งการให้ผู้ว่าราชการจังหวัด ทุกจังหวัดประชาสัมพันธ์ประเด็นคำถาม 4 ข้อ รวมทั้งข้อมูลสถานที่ เวลา ช่องทาง และแบบสอบถาม ให้ประชาชนทราบอย่างทั่วถึง จึงขอชวนประชาชนแสดงความเห็น เพื่อร่วมกันกำหนดทิศทางในการพัฒนาประเทศชาตินำพาไปสู่ความเข้มแข็งอย่างมั่นคงและยั่งยืน ผู้สื่อข่าวรายงานว่า ทั้งนี้กระทรวงมหาดไทยได้ส่งแบบฟอร์มการตอบคำถาม 4 ข้อของนายกรัฐมนตรี มาเผยแพร่ในครั้งนี้ด้วย.",
  "url": "https://www.dailynews.co.th/politics/578441",
  "date": "2017-06-07T18:05:40.512Z"
}