{
  "id": 578448,
  "title": "เตือนคนไทยในอังกฤษ ระวังตัวยาวจนพ้นเลือกตั้งผู้ดี | เดลินิวส์",
  "description": "สถานทูตกำชับคนไทยในอังกฤษให้ระวังตัวยาวจนถึงอังกฤษพ้นช่วงเลือกตั้งแล้ว 2 สัปดาห์ เผยเมืองผู้ดีคุมเข้มความปลอดภัยพื้นที่เสี่ยง และขอให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่อย่างเต็มที่",
  "keywords": "ข่าวสถานทูตไทย,กำชับ,คนไทย,อังกฤษ,เลือกตั้ง,สัปดาห์,อังกฤษ,ความปลอดภัย,ปฏิบัติ,แนะนำ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ผู้สื่อข่าวรายงานว่า สถานเอกอัครราชทูตไทย ณ กรุงลอนดอน ประเทศสหราชอาณาจักร โพสต์ข้อความผ่านทางเฟซบุ๊ก ว่า ภายหลังเหตุการณ์ก่อการร้ายที่สะพานลอนดอน (London Bridge) และตลาดโบโรจ์ (Borough Market) กลางกรุงลอนดอน เมื่อคืนที่ 3 มิ.ย.ที่ผ่านมา  สถานเอกอัครราชทูตไทยฯประเมินสถานการณ์จากแหล่งข้อมูลต่างๆแล้ว เห็นว่า ตั้งแต่ปัจจุบันจนถึงหลังการเลือกตั้งทั่วไปของสหราชอาณาจักรออกไปอีก 1-2 สัปดาห์ ชาวไทยที่พำนักในกรุงลอนดอนและเมืองหลักของสหราชอาณาจักรควรเพิ่มความระมัดระวังในการสัญจรและการเข้าไปในที่ชุมนุมของสาธารณชน  นอกจากนี้ สหราชอาณาจักรมีมาตรการด้านความปลอดภัยเพื่อป้องกัน และระงับเหตุอย่างเข้มข้นในพื้นที่มีความเสี่ยง อาทิ สนามบิน รถไฟใต้ดิน แหล่งท่องเที่ยว สถานบันเทิง สนามกีฬา โรงมหรสพ ฯลฯ ซึ่งอาจก่อให้เกิดความไม่สะดวก และขอให้ความร่วมมือและปฏิบัติตามคำแนะนำของเจ้าหน้าที่ทางการอย่างเต็มที่ รวมทั้งขอให้ความสนใจติดตามข่าวสารต่างๆอย่างใกล้ชิดด้วย นอกจากนี้ สถานเอกอัครราชทูตไทยฯ ได้ปรับปรุงข้อแนะนำสำหรับคนไทยเพื่อเป็นข้อมูลพื้นฐานสำหรับการใช้ชีวิตในสภาวการณ์ต่างๆด้วยสวัสดิภาพ ซึ่งสามารถศึกษาข้อมูลดังกล่าวได้จาก https://bit.ly/2nS2zHT หากมีความประสงค์จะติดต่อกับสถานเอกอัครราชทูตไทยฯ ในกรณีฉุกเฉิน สามารถติดต่อได้ที่หมายเลขโทรศัพท์ 07918651720 ขอบคุณภาพจากเพจ สถานทูตไทย",
  "url": "https://www.dailynews.co.th/politics/578448",
  "date": "2017-06-07T20:00:12.425Z"
}