{
  "id": 578416,
  "title": "ยันไทยไม่กระทบความสัมพันธ์ชาติอาหรับคว่ำบาตรกาตาร์  | เดลินิวส์",
  "description": "กต.ยันดูแลคนไทยในกาตาร์เต็มที่ เชื่อไทยไม่โดนกระทบจากชาติอาหรับตัดสายสัมพันธ์กาตาร์ ระบุคนไทยยังปลอดภัยแม้เกิดเหตุรุนแรงในอิหร่าน\r\n",
  "keywords": "กต.,คนไทยในกาตาร์,ชาติอาหรับ,กาตาร์,อิหร่าน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่กระทรวงการต่างประเทศ  น.ส.บุษฎี สันติพิทักษ์ อธิบดีกรมสารนิเทศและโฆษกทรวงการต่างประเทศ กล่าวถึงสถานการณ์คนไทยในประเทศกาตาร์ จากกรณีที่หลายประเทศในภูมิภาคตะวันออกกลางประกาศความสัมพันธ์ทางการทูตกับกาตาร์ ว่า สถานเอกอัครราชทูต ณ กรุงโดฮา ประเทศกาตาร์ รายงานว่าเบื้องต้นสถานการณ์ยังอยู่ในสภาวะปกติ จึงไม่อยากให้คนไทยตื่นตระหนก แต่ขอให้ติดตามข่าวสารอย่างใกล้ชิดจากแหล่งข่าวที่น่าเชื่อถือ อย่างไรก็ตาม ขณะนี้มีคนไทยอยู่ในกาตาร์ประมาณ 3,700 คน แบ่งเป็นแรงงานไทย 2,200 คน ผู้ที่ทำงานในสายการบินประมาณ 1,100 คน ที่เหลือเป็นนักเรียน รวมถึงคนที่ทำงานในสปา ร้านนวด และร้านอาหาร น.ส.บุษฎี กล่าวว่า คงต้องใช้เวลาอีกสักระยะจึงจะสามารถประเมินผลกระทบที่ชัดเจนได้ ขณะนี้ทราบว่ามีความห่วงกังวลถึงการขาดแคลนอาหาร  แต่สถานเอกอัครราชทูตไทยฯ รายงานว่ายังไม่น่าจะมีปัญหา เพราะทางกาตาร์ได้สำรองอาหารไว้มากพอสมควร และตอนนี้ไม่มีสินค้าอะไรที่ขาดตลาด แม้มีคนบางส่วนออกไปกักตุนอาหาร ขณะเดียวกัน อีกหนึ่งประเด็นที่มีคนกังวลและต้องติดตามสถานการณ์ต่อไป คือผลกระทบที่เกิดกับสายการบินหลังจากที่มีการขยายรายชื่อของประเทศที่ตัดสัมพันธ์ทางการทูตกับกาตาร์ รวมเป็น 8 ประเทศ เนื่องจากแต่ละประเทศมีรายละเอียดที่ต่างกัน แต่แน่นอนว่าย่อมส่งผลกระทบกับการเดินทาง ซึ่งคงต้องใช้เวลาในการติดตามและประเมินผลอย่างต่อเนื่องต่อไป \"ไทยมีความสัมพันธ์ที่ดีกับประเทศในภูมิภาคตะวันออกกลาง จึงยืนยันได้ว่าเราไม่น่าจะได้รับผลกระทบจากการตัดความสัมพันธ์ทางการทูตดังกล่าว และสถานเอกอัครราชทูตไทยจะให้การดูแลคนไทยทุกคนอย่างเต็มที่\"น.ส.บุษฎี กล่าว น.ส.บุษฎี ยังกล่าวถึงเหตุการณ์กลุ่มชายติดอาวุธกราดยิงในรัฐสภาอิหร่านและเหตุระเบิดฆ่าตัวตายที่สุสานของรูฮุลเลาะฮ์ โคมัยนี อดีตผู้นำสูงสุดอิหร่าน ในกรุงเตหะราน ว่า เบื้องต้น สถานเอกอัครราชทูตไทย ณ กรุงเตหะราน ประเทศอิหร่าน รายงานว่ายังไม่มีคนไทยได้รับผลกระทบจากเหตุการณ์ดังกล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578416",
  "date": "2017-06-07T16:00:15.268Z"
}