{
  "id": 578412,
  "title": "บัวแก้วเตรียมข้อมูลรายงานค้ามนุษย์หารือ\"ทรัมป์\" | เดลินิวส์",
  "description": "บัวแก้วหารือภาคเอกชนไทยเตรียมข้อมูลให้นายกฯหารือผู้นำสหรัฐฯ กระชับความสัมพันธ์เพิ่มหลังจากห่างหายมา 3 ปี เผยให้มะกันพิจารณารายงานค้ามนุษย์หวังขยับเป็นเทียร์1\r\n",
  "keywords": "บัวแก้ว,ภาคเอกชน,ผู้นำสหรัฐฯ,ทรัมป์,รายงานค้ามนุษย์,เทียร์1\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 7 มิ.ย. ที่กระทรวงการต่างประเทศ  นายดอน ปรมัตถ์วินัย รมว.ต่างประเทศ และคณะผู้บริหารกระทรวงการต่างประเทศ หารือร่วมกับหอการค้าไทย สภาหอการค้าแห่งประเทศไทย บริษัทเอกชนไทยที่ลงทุนในประเทศสหรัฐอเมริกา เพื่อรวบรวมข้อมูลสำหรับการเยือนสหรัฐฯของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ตามคำเชิญของประธานาธิบดีสหรัฐฯ  ทั้งนี้ รมว.ต่างประเทศ เปิดเผยภายหลังการประชุม ว่า เป็นการแลกเปลี่ยนข้อมูลเรื่องการค้าและการลงทุน รวมถึงสิ่งที่จะทำให้เกิดประโยชน์ต่อภาคธุรกิจของไทยและสหรัฐฯ เพื่อใช้เป็นข้อมูลไปเสริมกับส่วนที่เป็นของภาครัฐ ทั้งนี้ มูลค่าการลงทุนของภาคเอกชนไทยในสหรัฐฯ คิดเป็น 5,000 ล้านเหรียญสหรัฐ หรือประมาณ 170,049 ล้านบาท และสามารถสร้างงานได้ไม่ต่ำกว่า 100,000 ตำแหน่ง  ขณะเดียวกันขอยืนยันว่าไทยไม่ได้เปรียบดุลการค้าจากสหรัฐฯ ตามที่ประธานาธิบดีสหรัฐอเมริกาตั้งข้อสังเกต ทั้งนี้ ตัวเลขที่สหรัฐฯระบุว่าไทยเกินดุล 1,800 ล้านเหรียญสหรัฐฯ หรือประมาณ 61,217 ล้านบาทนั้น ยังไม่ได้รวมด้านต่างๆ อาทิ การบริการ ธุรกิจประกันภัย เป็นต้น ซึ่งไม่ได้มากตามที่สหรัฐฯระบุ อย่างไรก็ตาม การเยือนสหรัฐฯของนายกรัฐมนตรีรอบนี้ถือเป็นการเชื่อมความสัมพันธ์ระหว่าง 2 ประเทศ หลังจากห่างหายมา 3 ปี ดังนั้น เป็นโอกาสดีที่อีกฝ่ายเชิญชวนไปเยือน ซึ่งขณะนี้กำลังหาเวลาที่ 2 ฝ่ายสะดวก และการพบปะจะแก้ไขปัญหาที่มีอยู่รวมถึงค้างคาให้ลุล่วงไป นายดอน กล่าวอีกว่า สำหรับปัญหาภาคเอกชนในเชิงปฏิบัติ อาทิ ใบอนุญาตการส่งออก หากสหรัฐฯออกใบอนุญาต ก็จะมีความร่วมมือมากขึ้น รวมถึงการประเมินรายงานการค้ามนุษย์ซึ่งภาครัฐและเอกชนไทยพยายามเร่งแก้ไขทั้งในเรื่องแรงงานและการค้ามนุษย์ เชื่อว่าสิ่งเหล่านี้หากสหรัฐอเมริกาได้พิจารณาข้อมูลครบถ้วนแล้ว อาจจะขยับไทยจากเดิมเทียร์ 2 ครึ่ง เป็นเทียร์ 2 หรือเทียร์ 1 ก็เป็นไปได้.  ",
  "url": "https://www.dailynews.co.th/politics/578412",
  "date": "2017-06-07T16:05:57.057Z"
}