{
  "id": 578529,
  "title": "สปท.ชงใช้ศาสตร์พระราชาปฏิรูปประเทศ | เดลินิวส์",
  "description": "สปท.ชงร่างกฎหมายเสริมสร้างวัฒนธรรมการเมืองฯ พร้อมเสนอใช้ศาสตร์พระราชาปฏิรูปประเทศ\r\n",
  "keywords": "สปท.,ร่างกฎหมายเสริมสร้างวัฒนธรรมการเมืองฯ,ศาสตร์พระราชา,ปฏิรูปประเทศ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่รัฐสภา นายคำนูณ สิทธิสมาน โฆษกกรรมาธิการวิสามัญกิจการสภาขับเคลื่อนการปฏิรูปประเทศ (วิป สปท.) แถลงผลการประชุมวิป สปท. ว่า ในวันที่ 12 มิ.ย.นี้ สปท.เตรียมพิจารณารายงานการปฏิรูปของคณะกรรมาธิการ (กมธ.) ปฏิรูปประเทศด้านการเมืองเรื่อง “การปฏิรูปประเทศด้านการเมือง : ร่าง พ.ร.บ.การเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตย พ.ศ. …. เสนอตามรายงานของ กมธ.ด้านการเมืองและตามวาระการปฏิรูปที่สำคัญและเร่งด่วน 27 วาระ ในปี พ.ศ. 2560 กลุ่ม “คน”   นายคำนูณ กล่าวอีกว่า โดยร่าง พ.ร.บ.การเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตย พ.ศ. ... มีสาระสำคัญ คือ 1.ให้การเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตยเป็นวาระแห่งชาติ และเป็นหนึ่งในยุทธศาสตร์ชาติ 2.ให้มีคณะกรรมการการเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตยมีหน้าที่จัดทำแผนแม่บท กำหนดนโยบาย เป็นต้น 3.ให้มีแผนแม่บทหลักในการดำเนินการ 4.ให้มีสำนักเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตยเป็นส่วนราชการในสำนักงานเลขาธิการสภาผู้แทนราษฎร และ 5.ให้จัดตั้งกองทุนเพื่อการเสริมสร้างวัฒนธรรมทางการเมืองในระบอบประชาธิปไตย                   นายคำนูณ กล่าวอีกว่า ในวันที่ 13 มิ.ย. ที่ประชุม สปท.มีวาระการพิจารณารายงานของคณะกรรมการขับเคลื่อนสืบสานศาสตร์พระราชา สปท. เรื่อง “การขับเคลื่อนสืบสานศาสตร์พระราชา เพื่อการปฏิรูปประเทศ” โดยคณะกรรมการฯ มีข้อเสนอ ได้แก่ ข้อเสนอเพื่อการพัฒนาทรัพยากรของชาติ เพื่อความยั่งยืนตามศาสตร์พระราชา ในเรื่องการจัดการดิน การจัดการน้ำ การจัดการป่าไม้ การนำหญ้าแฝกมาใช้เพื่ออนุรักษ์ดินและน้ำ รวมทั้งข้อเสนอแนะต่อ ครม. หน่วยงานต่างๆ เพื่อการมีส่วนร่วมในการสืบสานศาสตร์พระราชา  เสนอให้ ครม.เห็นชอบให้โครงการศาสตร์พระราชาเป็นโครงการสำคัญของรัฐบาล ให้มีการจัดตั้งกองทุนหรือจัดตั้งมูลนิธิสืบสานศาสตร์พระราชา หรือส่งเสริมรัฐวิสาหกิจเพื่อสังคม อีกทั้งเสนอให้มีคณะกรรมการประสานงานภาคีเครือข่ายขับเคลื่อนสืบสานศาสตร์พระราชา มีหน้าที่ในการส่งเสริมการมีส่วนร่วมของทุกภาคส่วน.  ",
  "url": "https://www.dailynews.co.th/politics/578529",
  "date": "2017-06-08T10:00:12.320Z"
}