{
  "id": 578510,
  "title": "คพ.จ่อกำหนดคุมกลิ่นโรงงานยางพารากวนชุมชน | เดลินิวส์",
  "description": "คพ.ถกแก้ปัญหากลิ่นจากโรงงานยางพารา เผยจ.นครศรีธรรมราชมีมากสุด ชี้เรื่องร้องเรียนเพิ่มขึ้นทุกปีกลิ่นโชยไกล 2-3 กม. ตั้งเป้า 1 ปีกำหนดมาตรฐานคุมกลิ่นรบกวนชุมชน\r\n",
  "keywords": "คพ.,โรงงานยางพารา,กลิ่นยางพารา,นครศรีธรรมราช,อธิบดีคพ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. นายจตุพร  บุรุษพัฒน์ อธิบดีกรมควบคุมมลพิษ (คพ.) กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เปิดเผยว่า คพ.ได้ประชุมหารือเพื่อกำหนดแนวทางการแก้ไขปัญหากลิ่นเหม็นจากการประกอบกิจการยางพารา โดยมีหน่วยงานที่เกี่ยวข้องร่วมประชุม ประกอบด้วย การยางแห่งประเทศไทย กรมโรงงานอุตสาหกรรม กรมวิชาการเกษตร สภาอุตสาหกรรมแห่งประเทศไทย สมาคมน้ำยางข้นไทย สมาคมยางพาราไทย สหกรณ์กองทุนสวนยาง และชุมนุมสหกรณ์จังหวัดต่างๆ รวมทั้งผู้ประกอบการยางพาราทั่วประเทศกว่า 50 แห่ง                    นายจตุพร กล่าวว่า ประเทศไทยมีโรงงานผลิตยางเป็นโรงงานลำดับที่ 52 (3) คือ การทำยางแผ่นรมควัน การทำยางเครป ยางแท่ง ยางน้ำ หรือการทำยางให้เป็นรูปแบบอื่นใดที่คล้ายคลึงกันจากยางธรรมชาติ จำนวนทั้งสิ้น 698 แห่ง ตั้งอยู่กระจายในทุกภาค โดยมีมากที่สุดในภาคใต้ 461 แห่ง ร้อยละ 72 รองลงมาคือภาคตะวันออกเฉียงเหนือ 89 แห่ง ร้อยละ 14และภาคตะวันออก 78 แห่ง ร้อยละ 12 ตามลำดับ จังหวัดที่มีโรงงานยางพารา มาก 5 อันดับแรก ได้แก่ 1. นครศรีธรรมราช 2.สงขลา 3.ตรัง 4.สุราษฎร์ธานี และ 5. ระยอง ตามลำดับ มีปัญหาเรื่องน้ำเสียและกลิ่นเหม็นกระทบความเป็นอยู่ของประชาชนในพื้นที่ใกล้เคียง ในรัศมี 2-3 กม. ซึ่งในปี 2555-2560      มีเรื่องร้องเรียนปัญหากลิ่นเหม็น จำนวน 50 เรื่อง และมีแนวโน้มเพิ่มมากขึ้นทุกปี                  อธิบดี คพ.กล่าวอีกว่า คพ. ได้ตรวจสอบการประกอบกิจการยางพาราและพบว่ามีสาเหตุหลักที่ทำให้เกิดปัญหากลิ่น จากกระบวนการต่างๆ ได้แก่ การทำยางก้อนถ้วยที่ใช้กรดฟอร์มิคและกรดซัลฟิวริก การขนส่งสู่โรงงานมีการรั่วไหลของน้ำเซรั่มจากยางก้อนถ้วย ตกหล่นบนถนน การกอง/การเก็บวัตถุดิบกลางแจ้งเป็นจำนวนมาก ส่งกลิ่นเหม็นรบกวน รวมทั้งจะมีปัญหาน้ำชะกองยาง โดยจะส่งผลกระทบต่อน้ำผิวดิน น้ำใต้ดิน การล้างทำความสะอาดยาง การสับให้เป็นชิ้นเล็ก การอบยางโดยใช้ความร้อน มีการระบายอากาศเสียที่มีกลิ่นออกสู่สิ่งแวดล้อม ซึ่ง คพ.ได้ประเมินด้วยแบบจำลองคณิตศาสตร์ พบว่าสามารถส่งผลกระทบไปได้ไกลในระยะ 2 - 3 กม.                 นายจตุพร กล่าวอีกว่า ทั้งนี้ที่ประชุมมีมติ 1. เห็นชอบ การกำหนดมาตรฐานควบคุมกลิ่นจากการประกอบกิจการยางพารา ซึ่ง คพ.คาดว่าจะใช้เวลาในการดำเนินการเพื่อจัดทำมาตรฐานดังกล่าวให้แล้วเสร็จภายในเวลา 1 ปี โดยจะมีการตั้งคณะทำงานร่วมโดยมีผู้แทนจากกรมโรงงานอุตสาหกรรม การยางแห่งประเทศไทย และผู้แทนจากโรงงานยางพาราร่วมกันขับเคลื่อนการกำหนดมาตรฐานต่อไป  2. มอบหมายให้การยางแห่งประเทศไทยหาแนวทางในการจัดการกลิ่นที่เกิดขึ้น พร้อมทั้งให้รายงานผลการประชุมวันนี้ให้คณะกรรมการนโยบายยางธรรมชาติแห่งชาติ ซึ่งมีนายกรัฐมนตรี เป็นประธาน เพื่อทราบต่อไป และ 3. มอบหมายให้การยางแห่งประเทศไทย และกรมวิชาการเกษตร หาแนวทางในการส่งเสริมให้เกษตรกรใช้กรดฟอร์มิค แทนกรดซัลฟิวริค เพื่อลดปัญหาต่อสิ่งแวดล้อม                  “แนวทางที่ใช้ในการกำหนดมาตรฐานนี้ จะเน้นตามหลักประชารัฐ และการแก้ไขปัญหาอย่างยั่งยืน  โดยเกษตรกรก็ควรใช้สารเคมีที่ช่วยทำให้ยางจับตัวเร็วขึ้นแบบที่เป็นมิตรกับสิ่งแวดล้อม ผู้ประกอบการยางพาราก็ต้องปรับปรุงการผลิตให้ดีเพียงพอที่จะควบคุมกลิ่นไม่ให้ไปรบกวนประชาชนที่อยู่รอบๆ  ภาครัฐก็ต้องช่วยสนับสนุนข้อมูลหรือวิชาการให้ทั้งเกษตรกรและโรงงานเพื่อให้มีการพัฒนาควบคู่กันไปได้อย่างยั่งยืน”นายจตุพร กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578510",
  "date": "2017-06-08T08:00:19.680Z"
}