{
  "id": 578560,
  "title": " \"มาร์ค\"หวั่นกกต.ชุดใหม่เป็นเด็กปั้นคสช. | เดลินิวส์",
  "description": "“มาร์ค” ห่วง เซตซีโร่ได้กกต.ชุดใหม่เป็นเด็กปั้นคสช. หวั่น กลายเป็นประเด็นการเมืองจนทำบ้านเมืองวุ่นวายอีก\r\n",
  "keywords": "มาร์ค,เซตซีโร่กกต.,กกต.ชุดใหม่,คสช.,การเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย.นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์  กล่าวถึงการเซตซีโร่คณะกรรมการการเลือกตั้ง(กกต.)ชุดปัจจุบัน เพื่อไม่ให้เกิดปลาสองน้ำ ว่า เป็นวาทกรรมหนึ่ง ซึ่งความจริงจะใช้คำอื่นก็ได้ เช่น การประนีประนอม เพราะเรื่องนี้เหมือนเหรียญสองด้าน นอกจากนี้ จะเห็นว่า นายศุภชัย สมเจริญ ประธานกกต. ระมัดระวังท่าทีต่อกรณีที่เกิดขึ้น เพราะหากประธาน กกต.ออกมาพูด จะกลายเป็นว่าพูดถึงประโยชน์ของตัวเอง เช่นเดียวกับร่างพระราชบัญญัติ(พ.ร.บ.)ประกอบรัฐธรรมนูญว่าด้วยพรรคการเมือง  แต่เมื่อกติกาออกมาแล้วก็ต้องปฏิบัติตาม ขณะเดียวกันคณะรักษาความสงบแห่งชาติ(คสช.) ต้องรับผิดชอบมากขึ้นเช่นกัน ในแง่กระบวนการสรรหากกต.ชุดใหม่ โดยอำนาจให้ความเห็นขึ้นอยู่กับสภานิติบัญญัติแห่งชาติ (สนช.) ซึ่งถือเป็น 1 ในแม่น้ำ 5 สาย \"ที่น่าเป็นห่วงหาก กกต.ชุดใหม่ ซึ่งมาจากแม่น้ำ 5 สาย ถ้าเข้าสู่สนามเลือกตั้งแล้ว เกิดมีพรรคการเมืองที่อาจจะอิงอยู่กับแม่น้ำ 5 สายอีก จะกลายเป็นประเด็นทางการเมือง เป็นความวุ่นวาย เพราะสุดท้ายแล้ว จะกลายเป็นสิ่งที่คนกำลังตั้งข้อสังเกตว่าไม่มีมาตรฐานสำหรับองค์กรอิสระ จากนี้จึงต้องดูว่าจะเซตซีโร่องค์กรอิสระด้วยอื่นหรือไม่ และด้วยเหตุผลใด ส่วนกรณีที่กกต.เตรียมตรวจสอบคุณสมบัติ 9 รัฐมนตรีนั้น เรื่องดังกล่าวบังเอิญมาในจังหวะที่กำลังจะเซตซีโร กกต.พอดีจึงจับชนกันว่าเป็นการตอบโต้เอาคืน\"นายอภิสิทธิ์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578560",
  "date": "2017-06-08T12:00:10.973Z"
}