{
  "id": 578541,
  "title": "\"สมชัย\"ลั่นกกต.มีอำนาจสอบรมต.9คน ย้ำไม่ได้เอาคืน | เดลินิวส์",
  "description": "“สมชัย”สวนกลับ ยัน กกต.มีอำนาจตรวจสอบ 9 รมต.ตามรัฐธรรมนูญใหม่ แม้มีที่มาจากรธน.50 เหตุอำนาจสอบคุณสมบัติถูกกำหนดชัด\r\n",
  "keywords": "สมชัย,กกต.,9 รมต.,รัฐธรรมนูญใหม่ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่โรงแรมเบสท์เวสเทิร์นพลัสแวนด้าแกรนด์ นายสมชัย ศรีสุทธิยากร กรรมการการเลือกตั้ง (กกต.)ด้านบริหารกลาง กล่าวถึงกรณีที่รัฐมนตรีที่ถูกตรวจสอบบางคนออกมาระบุว่ากกต.ไม่มีอำนาจในการตรวจสอบรัฐมนตรี 9 คนนั้น ว่า ยันยันว่าเรื่องดังกล่าวเป็นไปตามขั้นตอนและระยะเวลาที่เหมาะสม รวงทั้งฝ่ายกฎหมายของ กกต.ออกมาระบุว่าเป็นหน้าที่ของ กกต. เพราะรัฐธรรมนูญได้บอกไว้ว่าถ้ามีเรื่อง กรณีส.ส. ส.ว. หรือรัฐมนตรี ที่ขาดคุณสมบัติ กกต.ก็ต้องเป็นฝ่ายพิจารณา และส่งเรื่องให้กับศาลรัฐธรรมนูญ โดยศาลรัฐธรรมนูญเป็นผู้ตัดสิน จะบอกว่า กกต.ไม่ได้เป็นผู้เกี่ยวข้องคงเป็นไปไม่ได้ “ถ้ากกต. ที่มาจากรัฐธรรมนูญ ปี 2550 มาทำหน้าที่วินิจฉัยตามรัฐธรรมนูญ ปี 2560 ไม่ได้ก็ไม่ต้องทำอะไรแล้ว เพราะกลายเป็นว่าทุกเรื่องเราทำไม่ได้หมด ทั้งนี้มีการระบุอำนาจหน้าที่ว่า กกต.สามารถทำงานได้อย่างต่อเนื่อง และชัดเจนอยู่แล้ว อย่างไรก็ตาม เรื่องดังกล่าวเป็นเรื่องที่ฝ่ายกฎหมาย และพนักงานสอบสวนเป็นผู้พิจารณา ซึ่งในบทเฉพาะกาลได้มีการยกเว้นคุณสมบัติกับคนที่เป็นรัฐมนตรีชุดปัจจุบันหรือไม่ หรือว่าต้องเคร่งครัดตามรัฐธรรมนูญ ซึ่งจะต้องพิสูจน์ดูว่าจะครบถ้วนหรือไม่ และอีกประเด็นรัฐมนตรี 9 คน มาตามคุณสมบัติภายใต้รัฐธรรมนูญชุดเก่า และทำไมจะต้องเดือดร้อนด้วย”นายสมชัยกล่าว นายสมชัย กล่าวอีกว่า จุดสิ้นสุดของการตรวจสอบ 9 รัฐมนตรีนั้น ไม่ได้อยู่ที่ กกต. แต่อยู่ที่ศาลรัฐธรรมนูญ ที่จะเป็นคนพิจารณาว่ารัฐมนตรีที่ดำรงตำแหน่งอยู่นั้นจำเป็นต้องมีคุณสมบัติตรงกับสิ่งที่ได้ระบุไว้ในรัฐธรรมนูญฉบับใหม่หรือไม่ หากกกต.ส่งเรื่องดังกล่าวไป กกต.ก็เป็นเพียงบุรุษไปรษณีย์เท่านั้น ตนไม่สามารถตอบได้จริงๆ เพราะต้องดูตามข้อเท็จจริงไม่มีใครมีอคติต่อใคร และไม่ใช่การเอาคืน.  ",
  "url": "https://www.dailynews.co.th/politics/578541",
  "date": "2017-06-08T10:00:09.919Z"
}