{
  "id": 578566,
  "title": "กรมหม่อนไหมหวังดัไหมไทยขึ้นแท่นตลาดโลก | เดลินิวส์",
  "description": "กรมหม่อนไหม เฟ้นหาสุดยอดนักดีไซน์ออกแบบชุดผ้าไหม-มือทองระดับชาติ หวังดันอุตสาหกรรมไหมไทยขึ้นแท่นตลาดโลก พร้อมนำสุดยอดฝีมืออวดโฉมผลงานในงาน“ตรานกยูงพระราชทานฯ”\r\n",
  "keywords": "กรมหม่อนไหม,ชุดผ้าไหม,อุตสาหกรรมไหมไทย,ตรานกยูงพระราชทานฯ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่สำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย (กศน.) จังหวัดอุทัยธานีน.ส.ชุติมา บุณยประภัศร รมช.กระทรวงเกษตรและสหกรณ์  เปิดเผยภายหลังพิธีเปิดงานประกวดเส้นไหม ผ้าไหมตรานกยูงพระราชทาน และผลิตภัณฑ์หม่อนไหม ระดับประเทศ ประจำปี 2560  ว่า กระทรวงเกษตรฯโดยกรมหม่อนไหม จัดให้มีการประกวดเส้นไหม ผ้าไหมตรานกยูงพระราชทาน และผลิตภัณฑ์หม่อนไหมขึ้นเป็นประจำทุกปี เพื่อสืบสานพระราชปณิธานของสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในรัชกาลที่ 9 ในการอนุรักษ์และสืบสานภูมิปัญญาท้องถิ่น  พร้อมกับยกย่องเชิดชูเยาวชน บุคคล ชุมชน และหมู่บ้านที่ผลิตผลงานที่มีคุณภาพ สามารถรักษาวิถีการผลิตเส้นไหม การทอผ้าไหมให้คงอยู่คู่ชุมชนอย่างเข้มแข็ง เพื่อกระตุ้นเกษตรกร และผู้ประกอบการด้านหม่อนไหมตื่นตัวในการพัฒนาคุณภาพสินค้าให้สอดคล้องกับความต้องการของตลาดโลก    ตลอดจนส่งเสริมให้เยาวชน ประชาชนเห็นคุณค่าของผ้าไหมไทย และภูมิปัญญาท้องถิ่นปัจจุบันผ้าไหมไทย   ได้รับการยอมรับในตลาดโลกทั้งด้านความงดงามของสีสันและลวดลาย   รวมถึงฝีมือการทอผ้าของคนไทยได้รับการถ่ายทอดจากรุ่นบรรพบุรุษมาจนถึงรุ่นปัจจุบัน จนกลายเป็นสินค้าส่งออกที่มีแนวโน้มขยายการเติบโตทั้งตลาดภายในและต่างประเทศ   ด้านนางสุดารัตน์ วัชรคุปต์ เหล่าวิชยา อธิบดีกรมหม่อนไหม   กล่าวว่าการจัดประกวดเส้นไหม ผ้าไหมตรานกยูงพระราชทาน และผลิตภัณฑ์หม่อนไหม ระดับประเทศในครั้งนี้ โดยที่เป็นไฮไลท์สำคัญได้แก่   การประกวดผ้าไหมตรานกยูงพระราชทาน 20 ประเภท   แบ่งเป็นผ้าไหมตรานกยูงพระราชทานสีทอง  8 ประเภท  อาทิ  ผ้ามัดหมี่ลายโบราณ สีธรรมชาติ   ผ้าโฮล(สตรี) สีธรรมชาติ  ผ้าโฮล(บรุษ) สีธรรมชาติ   ผ้าโฮล(สตรี) สีเคมี   ผ้าโฮล(บรุษ) สีเคมี  ผ้าแพรวา สีธรรมชาติ   ผ้าพื้น สีธรรมชาติและผ้าคลุมไหล่ สีธรรมชาติ   ส่วนผ้าไหมตรานกยูงพระราชทานสีเงิน 2 ประเภท   ประกอบด้วยผ้ามัดหมี่ลายประยุกต์  สีธรรมชาติ และผ้าพื้น สีเคมี   ในขณะที่ผ้าไหมตรานกยูงพระราชทานสีน้ำเงิน 9 ประเภท  ประกอบด้วย   ผ้าแพรวา สีเคมี  ผ้าแพรวา สีธรรมชาติ   ผ้ายก   ผ้าจก  ผ้าขิด   ผ้าหางกระรอก   ผ้ามัดหมี่  สีเคมี   ผ้ามัดหมี่ สีธรรมชาติ  ผ้าขาวม้า และสีเคมี  ส่วนผ้าไหมตรานกยูงพระราชทานสีเขียว  1 ประเภท ได้แก่  ผ้าเทคนิคผสม      สำหรับรางวัลชนะเลิศการประกวดในทุกประเภทในครั้งนี้ จะนำไปจัดแสดงภายในงาน “ตรานกยูงพระราชทาน สืบสานตำนานไหมไทย ครั้งที่ 12 ประจำปี 2560”  ที่กรมหม่อนไหมเตรียมจัดขึ้นระหว่างวันที่ 13 – 17 ก.ค. ณ. ศูนย์การแสดงสินค้าและการประชุมอิมแพ็ค เมืองทองธานี โดยผู้ที่ได้รับรางวัลชนะเลิศ จะได้เข้ารับโล่พระราชทานฯ จากสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ซึ่งเสด็จพระราชดำเนินแทนพระองค์เป็นองค์ประธานในพิธีเปิดงานวันที่ 14 ก.ค.",
  "url": "https://www.dailynews.co.th/politics/578566",
  "date": "2017-06-08T12:05:07.849Z"
}