{
  "id": 578558,
  "title": "ชวนคนไทยในต่างแดนประดิษฐ์ดอกไม้จันทน์ | เดลินิวส์",
  "description": "กต.จัดเตรียมพิธีถวายดอกไม้จันทน์ในต่างประเทศคืบหน้า พร้อมชวนคนไทยในต่างแดนร่วมประดิษฐ์ดอกไม้จันทน์\r\n",
  "keywords": "กต.,พิธีถวายดอกไม้จันทน์,ต่างประเทศ,ประดิษฐ์ดอกไม้จันทน์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่กระทรวงการต่างประเทศ  น.ส.บุษฎี สันติพิทักษ์ อธิบดีกรมสารนิเทศและโฆษกกระทรวงการต่างประเทศ แถลงว่า กระทรวงการต่างประเทศได้รับมอบหมายจากคณะอำนวยการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ซึ่งมีนายกรัฐมนตรีเป็นประธานกรรมการ ให้เป็นหน่วยงานหลักในการจัดพิธีถวายดอกไม้จันทน์ในต่างประเทศ โดยมีนางบุษยา มาทแล็ง ปลัดกระทรวงการต่างประเทศ เป็นหัวหน้า และคณะทำงาน ซึ่งได้สั่งการให้สถานเอกอัครราชทูตไทย และสถานกงสุลใหญ่ไทยทั่วโลกจัดเตรียมสถานที่ พิธีการ รวมถึงจัดนิทรรศการเกี่ยวกับพระราชประวัติและพระราชกรณียกิจด้านการเจริญพระราชไมตรีกับต่างประเทศของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชบรมนาถบพิตร ในบริเวณพิธีถวายดอกไม้จันทน์ เพื่อเปิดโอกาสให้ชุมชนไทยในต่างประเทศได้ร่วมแสดงความจงรักภักดีและถวายความอาลัยแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชบรมนาถบพิตรเป็นครั้งสุดท้าย  น.ส.บุษฎี กล่าวอีกว่า สำหรับสถานที่ในการจัดพิธีถวายดอกไม้จันทน์ในต่างประเทศ คือ สถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยประจำแต่ละประเทศ และพื้นที่สำหรับในประเทศที่มีชุมชนไทยขนาดใหญ่ เช่น สหรัฐอเมริกาออสเตรเลีย เป็นต้น พิธีถวายดอกไม้จันทน์จะจัดขึ้นที่วัดไทยเป็นหลัก เพื่ออำนวยความสะดวกแก่ประชาชน อาทิ สถานเอกอัครราชทูตไทย ณ กรุงวอชิงตัน ประเทศสหรัฐอเมริกา กำหนดจัดพิธีฯ ที่วัดไทยกรุงวอชิงตัน ดี.ซี. สถานกงสุลใหญ่ไทย ณ นครลอสแอนเจลิส กำหนดจัดพิธีฯ ที่วัดไทยลอสแอนเจลิส สถานกงสุลใหญ่ไทย ณ นครนิวยอร์ก กำหนดจัดพิธีฯ ที่วัดวชิรธรรมปทีป ลองไอซ์แลนด์ นครนิวยอร์ก สถานกงสุลใหญ่ ณ นครชิคาโก กำหนดจัดพิธีฯ ที่วัดธัมมาราม นครชิคาโก สถานกงสุลใหญ่ไทย ณ นครซิดนีย์ กำหนดจัดพิธีฯ ร่วมกับวัดไทยทั้ง 5 วัด ในรัฐนิวเซาธ์เวลส์  สำหรับประเทศอิสราเอลซึ่งมีคนไทยไปทำงานเป็นจำนวนมากนั้น สถานเอกอัครราชทูตไทย ณ กรุงเทลอาวีฟ ได้เตรียมการจัดพิธีฯ ที่สถานเอกอัครราชทูตไทยฯ และในจังหวัดอื่นๆของอิสราเอล รวม 10 แห่ง เพื่ออำนวยความสะดวกให้คนไทยในทุกภาคของอิสราเอล น.ส.บุษฎี กล่าวว่า การดำเนินการทั้งหมดเป็นไปตามแนวทางของคณะกรรมการอำนวยการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพฯ ที่เน้นความเรียบง่าย สมพระเกียรติ และให้ชุมชนไทยได้มีส่วนร่วม โดยสถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยบูรณาการความร่วมมือกับทีมประเทศไทย นักธุรกิจ และชุมชนไทย เพื่อให้การจัดพิธีในครั้งนี้เป็นการผนึกพลังความร่วมมือของภาคส่วนต่างๆ และเป็นจุดศูนย์รวมของประชาชนไทยในต่างแดน นอกจากนี้ สถานเอกอัครราชทูตไทยและสถานกงสุลใหญ่ไทยหลายแห่ง อาทิ สถานเอกอัครราชทูตไทย ณ กรุงลอนดอน ประเทศอังกฤษ  สถานเอกอัครราชทูต ณ กรุงเบอร์ลิน ประเทศเยอรมนี  สถานเอกอัครราชทูตไทย ณ กรุงโคเปนเฮเกน ประเทศเดนมาร์ก และสถานกงสุลใหญ่ไทย ณ นครโฮจิมินห์ ประเทศเวียดนาม ได้เริ่มจัดกิจกรรมจิตอาสาเชิญชวนชุมชนไทยมาร่วมประดิษฐ์ดอกไม้จันทน์สำหรับพิธีดังกล่าวแล้ว โดยยึดแนวทางของรัฐบาลที่ให้ชุมชนไทยมีส่วนร่วมและใช้วัสดุอุปกรณ์ที่หาได้ในท้องถิ่น.  ",
  "url": "https://www.dailynews.co.th/politics/578558",
  "date": "2017-06-08T12:00:12.671Z"
}