{
  "id": 578556,
  "title": "จนท.เขาสอยดาวช่วยลูกช้างตกหลุม | เดลินิวส์",
  "description": "จนท.เขาสอยดาวช่วยลูกช้างตกหลุม โชคดีช่วยชึ้นมาทันลูกช้างปลอดภัย \r\n",
  "keywords": "เจ้าหน้าที่,เขาสอยดาว,ลูกช้างตกหลุม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. นายสัตวแพทย์(นสพ.)ภัทรพล มณีอ่อน สัตวแพทย์ประจำกรมอุทยานแห่งชาติสัตว์ป่าและพันธุ์พืช กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เปิดเผยว่า ได้รับแจ้งจากทีมลาดตระเวนป่าเชิงคุณภาพ (Smat Patrol) ของเขตรักษาพันธุ์สัตว์ป่าเขาสอยดาว ต.คลองพลู อ.เขาคิชฌกูฎ จ.จันทบุรี ว่า ระหว่างที่เดินลาดตระเวนป่าอยู่นั้น ได้ยินเสียงลูกช้างร้องระงมไปทั่วพื้นที่บริเวณดังกล่าว และพบร่องรอยตีนช้างจำนวนมากเหยียบย่ำไปมามากมาย เดินเข้าไปดูพบหลุมกว้างประมาณ 2 ม. ลึกราว 5 ม. ด้านล่างมีน้ำขังและเป็นโคลนสีแดง มีลูกช้างวัยไม่เกิน 1 เดือนตกลงไป โดยลูกช้างพยายามตะเกียกตะกายขึ้นมาจากหลุมดังกล่าว ท่าทางเหนื่อยอ่อน \"ตอนนั้นเป็นเวลาใกล้ค่ำแล้วประกอบกับมีฝนตกลงมาปรอยๆ การช่วยเหลือค่อนข้างลำบาก ประกอบกับยังต้องคอยระวัง โขลงช้างที่คอยดูท่าทีอยู่ในบริเวณใกล้ๆอีกด้วย โดยเจ้าหน้าที่ได้โยนกระสอบป่าน ที่มีเชือกผูกตรงมุน 4 ด้านลงไปในหลุม พยายามให้ลูกช้างขึ้นไปเหยียบบนกระสอบป่าน แล้วช่วยกันดึงขึ้นมา โชคดีมากที่ลูกช้างยังตัวเล็ก น้ำหนักยังไม่เกิน 100 กก. เจ้าหน้าที่สามารถดึงขึ้นมาจากหลุมได้โดยปลอดภัย เมื่อขึ้นมา ก็พยายามป้อนน้ำให้กิน เพราะสภาพลูกช้างค่อนข้างเหนื่อยอ่อน หลังจากฟื้นฟูร่างกายได้พอสมควร เจ้าหน้าที่จึงช่วนกันต้อนเข้าป่า เพื่อไปยังโขลงที่ยืนเฝ้าอยู่ในบริเวณดังกล่าว\"นสพ.ภัทรพล กล่าว นสพ.ภัทรพล กล่าวว่า สาเหตุที่ลูกช้างตกลงไปในหลุมนั้น คาดว่า เป็นเพราะช่วงเวลานี้เป็นหน้าฝนมีน้ำหลาก การเดินของช้างป่าแต่ละโขลง ก็จะเดินเลี่ยงเส้นทางที่เคยเดินอยู่แต่เดิม เนื่องจากมีน้ำขัง หรือลมพัดต้นไม้ล้มขวางทาง เมื่อเปลี่ยนเส้นทางอาจจะไปเจอหลุม บ่อ ซึ่งอาจจะทำให้ลูกช้างในโขลงมีโอกาสตกลงไปในหลุมได้ โดยเรื่องนี้ นายธัญญา เนติธรรมกุล อธิบดีกรมอุทยานแห่งชาติ ได้ทำหนังสือด่วนถึงหัวหน้าอุทยานแห่งชาติ หัวหน้าเขตรักษาพันธุ์สัตว์ป่า ทุกพื้นที่เร่งสำรวจความเสี่ยงสำหรับการเกิดอุทกภัย น้ำหลาก ดินโคลนถล่ม เพื่อหาทางป้องกัน ไม่เฉพาะเพื่อป้องกันความปลอดภัยให้กับนักท่องเที่ยว แต่ยังป้องกันอันตรายที่จะเกิดขึ้นกับสัตว์ป่าด้วย. ขอบคุณภาพจากเฟซบุ๊ก : นสพ.ภัทรพล มณีอ่อน",
  "url": "https://www.dailynews.co.th/politics/578556",
  "date": "2017-06-08T12:05:44.741Z"
}