{
  "id": 578501,
  "title": "ปภ.ประสาน5ภาครับมือฝนคะนอง7-13 มิ.ย.นี้  | เดลินิวส์",
  "description": "ปภ.ประสาน 5 ภาครับมือฝนคะนอง 7-13 มิ.ย.นี้ แจ้งภาคเหนือ-อีสาน-กลาง-ตะวันออก-ใต้ เตรียมพร้อมรับมือฝนฟ้าคะนอง ขณะที่10 – 13 มิ.ย. ฝนลดลง\r\n​​​​​​​เผยอุทกภัยคลี่คลายแล้วทั้ง 27 จังหวัด ผู้เสียชีวิต 5 ราย\r\n",
  "keywords": "ปภ.,ฝนฟ้าคะนอง,ฝนตกกรุงเทพ,น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. นายฉัตรชัย พรหมเลิศ อธิบดีกรมป้องกันและบรรเทาสาธารณภัย(ปภ.) กล่าวว่า จากการตรวจสอบสภาพอากาศกับกรมอุตุนิยมวิทยา พบว่าในช่วงวันที่ 7 – 10 มิ.ย. หย่อมความกดอากาศต่ำปกคลุมบริเวณอ่าวเบงกอลตอนบน ประกอบกับมรสุมตะวันตกเฉียงใต้พัดปกคลุมทะเลอันดามันและประเทศไทยมีกำลังแรง ทำให้ประเทศไทยมีฝนตกหนักถึงหนักมากบางพื้นที่ คลื่นลมในทะเลอันดามันและอ่าวไทยมีกำลังแรง โดยส่งผลกระทบต่อพื้นที่ต่างๆ แยกเป็น 2 ช่วง ดังนี้ ในช่วงวันที่ 7 – 10 มิ.ย. ภาคเหนือ ภาคกลาง มีฝนฟ้าคะนองร้อยละ 60 - 70 ของพื้นที่ ภาคตะวันออกเฉียงเหนือ ภาคใต้ฝั่งตะวันออก มีฝนฟ้าคะนอง ร้อยละ 40 – 60 ของพื้นที่ ภาคตะวันออกรวมทั้งชายฝั่ง มีฝนฟ้าคะนองร้อยละ 60 – 80ของพื้นที่ และภาคใต้ฝั่งตะวันตก มีฝนฟ้าคะนอง ร้อยละ 70 - 80 ของพื้นที่  นายฉัตรชัย กล่าวอีกว่า ส่วนช่วงวันที่ 10 – 13 มิ.ย. ประเทศไทยจะมีฝนลดลง แต่ยังคงมีฝนฟ้าคะนองทั่วทุกภาค แยกเป็นภาคเหนือ ภาคตะวันออกเฉียงเหนือ มีฝนฟ้าคะนองร้อยละ 30 – 40ของพื้นที่ ภาคกลาง ภาคตะวันออกรวมทั้งชายฝั่ง และภาคใต้ฝั่งตะวันตก มีฝนฟ้าคะนองร้อยละ 40 – 60 ภาคใต้ฝั่งตะวันออก มีฝนฟ้าคะนองร้อยละ 20 – 30 ของพื้นที่ กรณีฝนตกหนักต่อเนื่อง มีปริมาณน้ำฝนสะสม 90 มิลลิเมตรต่อชั่วโมง กรณีที่มีการระบายน้ำออกจากแหล่งกักเก็บน้ำ และช่วงเวลาที่มีน้ำทะเลหนุนสูง ให้จัดเตรียมชุดเคลื่อนที่เร็ว เครื่องมืออุปกรณ์ประจำพื้นที่เสี่ยงให้พร้อมปฏิบัติการเผชิญเหตุและช่วยเหลือผู้ประสบภัยทันทีที่เกิดภัย นายฉัตรชัย กล่าวอีกว่า ขณะนี้พื้นที่เกิดสถานการณ์อุทกภัย 27 จังหวัด ได้แก่ พะเยา อุบลราชธานี พิษณุโลก สุโขทัย เลย เชียงใหม่ ลำพูน อุดรธานี อุตรดิตถ์ กำแพงเพชร พิจิตร เพชรบูรณ ตาก ลำปาง ชลบุรี สุพรรณบุรี สุราษฎร์ธานี สระบุรี นครราชสีมา บุรีรัมย์ จันทบุรี ลพบุรี สระแก้ว นครปฐม พังงา นครศรีธรรมราช และระนอง รวม 97 อำเภอ 445 ตำบล 2,958 หมู่บ้าน ประชาชนได้รับผลกระทบ 35,110 ครัวเรือน ผู้เสียชีวิต 5 รายปัจจุบันสถานการณ์คลี่คลายแล้วทุกจังหวัด อยู่ระหว่างการฟื้นฟูพื้นที่ประสบภัย โดยมีจังหวัดประกาศเขตการให้ความช่วยเหลือผู้ประสบภัยพิบัติกรณีฉุกเฉิน (อุทกภัย) จำนวน 14 จังหวัด ได้แก่ พะเยา พิษณุโลก อุตรดิตถ์ กำแพงเพชร อุดรธานี สุโขทัย นครศรีธรรมราช สุพรรณบุรี เชียงใหม่ เลย ลำปาง สุราษฎร์ธานี ลำพูน และระนอง รวม 63 อำเภอ 344 ตำบล 2,479 หมู่บ้าน 26 ชุมชน.  ",
  "url": "https://www.dailynews.co.th/politics/578501",
  "date": "2017-06-08T08:00:21.665Z"
}