{
  "id": 578573,
  "title": "สช.ยันรับฟังทุกความเห็นปมแก้ก.ม.บัตรทอง | เดลินิวส์",
  "description": "สช.ยืนยัน รับฟังทุกความเห็น ปมแก้ กฎหมายบัตรทอง ด้าน “หมอเชิดชู” ย้ำความจำเป็นหลัง สปสช.ใช้งบผิดวัตถุประสงค์ อ้างทำรพ.เกิดวิกฤตการเงิน แถมทำผู้ป่วยตายพุ่ง เหตุจำกัดสูตรรักษา\r\n",
  "keywords": "บัตรทอง,30[บาทรักษาทุกโรค,สปสช.,สช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "สช.ยันรับฟังทุกความเห็นปมแก้ก.ม.บัตรทอง สช.ยืนยัน รับฟังทุกความเห็น ปมแก้ กฎหมายบัตรทอง ด้าน “หมอเชิดชู” ย้ำความจำเป็นแก้กม. หลัง สปสช.ใช้งบผิดวัตถุประสงค์ อ้างทำรพ.เกิดวิกฤตการเงิน แถมทำผู้ป่วยตายพุ่ง เหตุจำกัดสูตรรักษา เมื่อวันที่ 8 มิ.ย. นพ.พลเดช ปิ่นประทีป เลขาธิการสำนักงานคณะกรรมการสุขภาพแห่งชาติ (สช.)ในฐานะหน่วยงานที่รับผิดชอบเรื่องการจัดทำประชาพิจารณ์ร่างพ.ร.บ.หลักประกันสุขภาพแห่งชาติ พ.ศ...(กฎหมายบัตรทอง หรือ 30 บาทรักษาทุกโรค) กล่าวว่า ตามที่คณะกรรมการยกร่างแก้ไขกฎหมายมีการตั้งต้นแก้ไขหลายมาตราครอบคลุม 14 ประเด็น บวกเพิ่ม 2 ประเด็น แต่เมื่อมีการพิจารณาแล้วมีการแก้ไขจริง 11 ประเด็นเพื่อไขปัญหาติดขัด วิกฤติเรื้อรังหลังมีการใช้พ.ร.บ.ดังกล่าวมานาน 14 ปี  หลักมีการแก้ไขสัดส่วนคณะกรรมการหลักประกันสุขภาพแห่งชาติ (บอร์ด สปสช.) และสัดส่วนคณะกรรมการติดตามประเมินผล แก้ไขข้อกำหนดคุณสมบัติผู้ที่จะมาเป็นเลขาธิการ สปสช.โดยหากเป็นองค์กรที่ไม่แสวงหาผลกำไรที่ไม่ต้องเว้นว่างการเป็นคู่สัญญาของสปสช. 1 ปี แต่หากเป็นองค์กรแสวงหาผลกำไรยังมีความจำเป็นต้องเว้นว่างเอาไว้ก่อน   พล.พลเดช กล่าวต่อว่า นอกจากนี้ การแก้ไขเกี่ยวกับการพัฒนาระบบบัตรทองในระยะยาว คือการแยกเงินเดือนบุคลากรออกจากงบเหมาจ่ายรายหัว รวมถึงแก้ไขการใช้งบต่างๆ เช่นจากเดิมโรงพยาบาลไม่สามารถใช้เงินเพื่อจ่ายค่า น้ำ ค่าไฟ หรือซ่อมเครื่องมือแพทย์ได้เพราะติดปัญหาว่ากฎหมายกำหนดให้ใช้เงินเพื่อดูแลประชาชนโดยตรงเท่านั้น ตอนนี้ก็แก้ไขให้ใช้ได้เนื่องจากการใช้จ่ายในส่วนกล่าวเป็นการใช้เพื่อพัฒนาระบบการดูแลประชาชนโดยตรงอยู่แล้ว รวมถึงปัญหาหน่วยงานอาทิ สำนักงานสาธารณสุขจังหวัด (สสจ.) สำนักงานสาธารณสุขอำเภอ (สสอ.) หน่วยงานเอ็นจีโอ ภาคประชาสังคมต่างก็ยังสามารถรับได้ผ่านหน่วยบริหารสาธารณสุข หรือสปสช.โดยตรง ทั้งนี้หากใครมีความเห็นอย่างไรก็ขอให้มาร่วมทำประชาพิจารณ์ซึ่งสช.จะรับฟังทุกความเห็น โดยเฉพาะความเห็นที่มีการแสดงตัวตน เพื่อรวบรวมและนำเสนอต่อคณะกรรมการยกร่างกฎหมายบัตรทอง นำไปปรับปรุงต่อไป   พญ.เชิดชู อริยศรีวัฒนา กรรมการแพทยสภา กล่าวว่า จุดเริ่มต้นของการแก้ไขกฎหหมายดังกล่าวเป็นคำสั่งของหัวหน้าคณะรักษาความสงบแห่งชาติ หลังจากหน่วยงานตรวจสอบต่างๆ ของภาครัฐพบว่ามีการใช้งบบัตรทองผิดวัตถุประสงค์ โดยสปสช.แทนที่จะจ่ายค่ารักษาแทนประชาชนให้กับโรงพยาบาลที่ทำการรักษาตามที่ได้มีการรักษาจริงๆ กลับเอาเงินนั้นมาแบ่งเป็นกองทุนย่อยที่ไม่สามารถเบิกข้ามกองทุน แถมเอาไปผูกติดกับเงินเดือน ทำให้โรงพยาบาลมีรายได้ไม่พอกับที่ใช้จริงก็เลยให้มีการแก้ไขกฎหมายเพื่อให้ใช้เงินได้อย่างถูกต้อง   “เราไม่ได้บอกว่าไม่ดีที่ประชาชนมารักษาฟรีนั้นไม่ดี แต่อยากให้ประชาชนได้รับการรักษาที่มีมาตรฐาน โรงพยาบาลอยู่รอด ประชาชนมีส่วนในการดูแลสุขภาพตัวเองไม่ใช่ต้องรับการรักษาตามสูตรสำเร็จที่ถูก สปสช.กำหนดขึ้น เรามีข้อมูลว่าผู้ป่วยบัตรทองตายเยอะกว่าผู้ป่วยในระบบสวัสดิการข้าราชการ เพราะว่าข้าราชการสามารถใช้ยาที่นอกเหนือจากบัญชียาหลักได้ แต่ผู้ป่วยบัตรทองเลือกไม่ได้ ทุกวันนี้ผู้ป่วยบัตรทอง 49 ล้านคนมีเข้ารักษาในโรงพยาบาลรัฐ 20 กว่าล้านคน อีก 20 กว่าล้านคนไปใช้บริการโรงพยาบาลเอกชน เพราะเขาไม่มั่นในระบบการรักษาของบัตรทอง” ตอนนี้ภาคประชาชนที่ออกมาคัดค้านการแก้กฎหมายถ้าดูแกนนำแล้วจะพบว่าเป็นกรรมการใน สปสช.เอง เป็นคนที่อยู่ในหน่วยงานต่างๆ ที่ได้รับเงินจาก สปสช.โดยไม่ถูกต้องตามวัตถุประสงค์อยู่แล้ว.",
  "url": "https://www.dailynews.co.th/politics/578573",
  "date": "2017-06-08T12:05:04.403Z"
}