{
  "id": 578553,
  "title": "\"บิ๊กตู่\"แจงสนช.จัดงบปี61ไม่สืบทอดอำนาจ | เดลินิวส์",
  "description": "“บิ๊กตู่”นำทีมครม.แจงร่างพ.ร.บ.งบประมาณรายจ่ายปี 61 แบบขาดดุล วงเงิน 2.9 ล้านล้านบาท ขอสมาชิกสนช.รับหลักการ ทุ่ม2.7 แสนล้านสร้างความปรองดอง ยันไม่ได้ทำงบฯเพื่อสืบทอดอำนาจ ติงสื่อเสนอข่าว “อีเปรี้ยว” ลั่นเจอวิ่งเต้นโยกย้ายตร.ให้แจ้งขอสอบเอง  \r\n",
  "keywords": "บิ๊กตู่,สนช.,งบประมาณ2561,ครม.,ปฏิรูปตำรวจ,ปฏิรูปประเทศ,สืบทอดอำนาจ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 10.15 น. วันที่ 8 มิ.ย. ที่รัฐสภา ในการประชุมสภานิติบัญญัติแห่งชาติ (สนช.) ที่มีนายพรเพชร วิชิตชลชัย ประธานสนช. เป็นประธานเพื่อพิจารณาร่างพ.ร.บ.งบประมาณรายจ่ายประจำปีงบประมาณพ.ศ.2561 วงเงิน 2.9 ล้านล้านบาท ตามที่ครม.เสนอมาในวาระแรก  โดยพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) พร้อมด้วยคณะรัฐมนตรี(ครม.)ได้เดินทางเข้าร่วมประชุมอย่างพร้อมเพรียง ทั้งนี้มีการถ่ายทอดสดการประชุมผ่านสถานีวิทยุและโทรทัศน์แห่งประเทศไทย ช่อง 11 ด้วย พล.อ.ประยุทธ์ ได้ชี้แจงหลักการและเหตุผลของร่างพ.ร.บ.งบประมาณฯ ว่า วันนี้เป็นการสร้างประวัติศาสตร์ให้ประเทศไทยในการปฏิรูปประเทศให้หลุดพ้นจากกับดักที่มีอยู่ เช่น ความไม่เป็นธรรม เพื่ออนาคตประเทศจะได้เดินต่อไปได้ หลักการของร่างพ.ร.บ.ดังกล่าวเป็นการตั้งงบประมาณรายจ่ายประจำปีงบประมาณพ.ศ.2561 จำนวน 2.9ล้านล้านบาท เพื่อให้ส่วนราชการ รัฐวิสาหกิจและหน่วยงานอื่นมีงบประมาณรายจ่ายประจำปีงบประมาณพ.ศ.2561 ในการจ่ายเงินของแผ่นดิน เป็นความพยายามของรัฐบาลในการขับเคลื่อนพัฒนาประเทศให้สอดคล้องสภาวการณ์ทางเศรษฐกิจและสังคมในปัจจุบัน                 พล.อ.ประยุทธ์ กล่าวว่า ก่อนแถลงสาระสำคัญร่างพ.ร.บ.ดังกล่าว ขอรายงานให้ทราบถึงภาวะเศรษฐกิจทั่วไป ของประเทศว่า  เศรษฐกิจไทยปี2560 มีแนวโน้มขยายตัวร้อยละ 3.3-3.8 ปรับตัวดีขึ้นจากการขยายตัวร้อยละ 3.2 ในปี2559 โดยมีปัจจัยสนับสนุนจากการฟื้นตัวของการส่งออกตามการปรับตัวดีขึ้นของเศรษฐกิจประเทศคู่ค้า และราคาสินค้าในตลาดโลก การขยายตัวของการลงทุนภาครัฐที่อยู่ในระดับสูงขึ้น  และคาดว่าอัตราเงินเฟ้อจะอยู่ในช่วงร้อยละ 0.8-1.3 ขณะที่เศรษฐกิจไทยปี2561 คาดว่าจะขยายตัวประมาณร้อยละ 3.3-4.3 ทั้งนี้ร่างพ.ร.บ.งบประมาณรายจ่ายปี2561 เป็นการดำเนินนโยบายงบประมาณแบบขาดดุล โดยประมาณการว่าจะจัดเก็บรายได้สุทธิได้ 2.45 ล้านล้านบาท และเงินกู้ เพื่อชดเชยการขาดดุลงบประมาณ 4.5แสนล้านบาท โดยปัจจุบันฐานะเงินคงคลัง วันที่ 26พ.ค.2560 อยู่ที่ 182,515 ล้านบาท  รัฐบาลจะบริหารเงินคงคลังให้อยู่ในระดับเหมาะสม บริหารรายรับรายจ่ายของรัฐให้เกิดประโยชน์สูงสุด สำหรับมูลค่าเงินสำรองระหว่างประเทศ ณ วันที่ 30 เม.ย.2560 มีทั้งสิ้น184,469 ล้านบาท ถือว่าอยู่ในเกณฑ์ระดับมั่นคง                  พล.อ.ประยุทธ์ กล่าวอีกว่า งบประมาณรายจ่ายประจำปี2561 จำนวน2.9 ล้านล้านบาท แบ่งเป็นรายจ่ายประจำ 2.15ล้านล้านบาท รายจ่ายการลงทุน 6.5 แสนล้านบาท รายจ่ายชำระคืนต้นเงินกู้ 86,942 ล้านบาท การจัดทำงบประมาณครั้งนี้รัฐบาลได้วางแผนอย่างรอบคอบ โปร่งใส ไม่ใช่ไปบังคับให้ทำเพื่อสืบอำนาจ คสช. หวังเป็นอย่างยิ่งว่า สมาชิกสนช.จะรับหลักการร่าง พ.ร.บ.ฉบับนี้  ทั้งนี้ พล.อ.ประยุทธ์ ใช้เวลาชี้แจงนานถึง 2 ชั่วโมง 15 นาที โดยตอนหนึ่งได้พูดถึงการเสนอข่าวสารของสื่อมวลชน ว่า มีอยู่วิชาชีพหนึ่งที่ไม่ยอมดูกันเอง ทั้งที่บอกว่าจะดูแลกันเอง แล้วดูแลกันได้หรือไม่ แต่ไม่ยอมให้ตั้งอะไรทั้งสิ้น แล้วเป็นอย่างไรข่าวไอ้เปรี้ยวลงมา 3 อาทิตย์แล้วเต็มไปหมด ทำให้กระเป๋าลายขายดีอีก เด็กๆซึมซับไม่รู้อะไรผิดถูก ตนเคยคุยกับสื่อแล้ว เขาบอกว่า ไม่เสนอก็ตกข่าวเพราะฉบับอื่นเสนอหมด อย่างนี้สมาคมสื่อดูแลกันได้หรือไม่ ไปหารือกันให้ได้ เพราะสมาคมบอกว่าดูแลกันเองได้ พ.ร.บ.สื่อไม่ได้จำกัดสิทธิ ให้สื่อคุมกันเอง ถ้าคุมไม่ได้ สมาคมสื่อโดนด้วย อย่างไรก็ตามพล.อ.ประยุทธ์ ยังกล่าวถึงการปฏิรูปตำรวจ ว่า วันนี้มีแนวคิดการปฏิรูปตำรวจกี่แนวคิด ถามว่าถ้าตำรวจแย่มากจะอยู่กันได้หรือไม่ ถ้าเสนอให้กระจายอำนาจไปยังท้องถิ่นขอถามว่าวันนี้ท้องถิ่นเข้มแข็งแล้วหรือไม่ หากอนาคตมีตำรวจท้องถิ่นแล้วเกิดรบกันเองจะทำอย่างไร เรื่องนี้ต้องเดินไปทีละขั้นหรือไม่ ไม่แน่ใจ รวมถึงข้อเสนอแยกงานสอบสวน ขอให้ทุกคนช่วยคิดด้วย กรณีปัญหาการแต่งตั้ง หากหาได้ว่าใครจ่ายเงินเพื่อโยกย้ายตำแหน่งตนจะสอบสวนให้ทั้งหมด                  ผู้สื่อข่าวรายงานด้วยว่า นายกรัฐมนตรี ยังได้กล่าวถึงการบริหารทรัพยากรน้ำและการจัดการผลกระทบจากการเปลี่ยนแปลงสิ่งแวดล้อมและภัยพิบัติ ว่า วันนี้พยายามแก้ไขอย่างเป็นระบบ โดยทำตามแผนบริหารจัดการน้ำทั้งในต่างจังหวัดและกรุงเทพมหานคร ดังนั้นจึงขอให้ทุกคนอย่าตำหนิมากนัก เพราะระบบการระบายน้ำของเราแย่ที่สุดตั้งแต่มีมา ถ้าฝนตกเกินปริมาณที่รับได้อย่างไรก็ต้องท่วม ทั้งนี้เราต้องไปแก้ไขที่ผังเมือง ซึ่งวันนี้สั่งให้กทม.แก้ไขปัญหาทำโรงสูบน้ำขนาดใหญ่เพิ่มขึ้น โดยเฉพาะตามแนวคลองเปรมประชากร ผังเมืองเราแน่นเกินไปจึงต้องขยายเมืองรอบนอกออกไป ไม่ใช่ย้ายเมือง.",
  "url": "https://www.dailynews.co.th/politics/578553",
  "date": "2017-06-08T12:05:41.318Z"
}