{
  "id": 578568,
  "title": "สั่งอัพเกรดแรงงานฝึกภาษารองรับนักท่องเที่ยว | เดลินิวส์",
  "description": "ระดมต่อยอดบูมท่องเที่ยว สั่งอัพเกรดแรงงาน 8 หมื่นคน เน้นฝึกภาษาและปรับทัศนคติรองรับนักเที่ยวไทย-ต่างประเทศ\r\n",
  "keywords": "แรงงาน,ฝึกภาษา,นักท่องเที่ยว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน(กพร.) กระทรวงแรงงาน เปิดเผยว่าพล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน มอบหมายให้กพร.มีเข้าไปพัฒนาศักยภาพบุคลากรด้านการท่องเที่ยว ช่วยสร้างอาชีพและการจ้างงาน กพร.ตั้งเป้าว่าปี 2560 จะพัฒนาบุคลากรในด้านนี้จำนวน 80,000 คน ขณะนี้ดำเนินการอบรมพัฒนาไปแล้ว 60,000 คน ภายใต้โครงการพัฒนาศักยภาพแรงงานรองรับภาคอุตสาหกรรมและบริการเพื่อการแข่งขัน ในหลักสูตรต่างๆทั้งด้านภาษา และด้านทัศนคติ โดยเฉพาะจ.เพชรบุรี ได้ให้มีการฝึกอบรมอาชีพด้านงานบริการ เพื่อพัฒนาพนักงานที่ทำหน้าที่ ที่เกี่ยวข้องกับการให้บริการลูกค้าให้มีทักษะด้านการบริการที่สูงขึ้นบริการเป็นเลิศ เพราะจ.เพชรบุรีเป็นจังหวัดที่เป็นแหล่งท่องเที่ยวสำคัญ มีนักท่องเที่ยวทั้งชาวไทยและต่างประเทศจำนวนมาก รายได้เข้าจังหวัดไม่น้อย ทั้งนี้ดำเนินการฝึกรองรับภาคอุตสาหกรรมภาคบริการและการท่องเที่ยวไปแล้ว 20 รุ่น รวม 471 คน “ธุรกิจจะดำเนินการอย่างมั่นคง สร้างความพึงพอใจแก่ลูกค้า และมีผลกำไรที่สูงขึ้น ล้วนเกิดจากบุคลากรขององค์กรทั้งสิ้น ดังนั้น เมื่อผู้ประกอบการเปิดโอกาสให้ได้รับการพัฒนา พนักงานหรือลูกจ้างก็ควรพยายามเรียนรู้เพื่อพัฒนาตนเองด้วย เมื่อมีทักษะหรือศักยภาพสูงขึ้น  ย่อมทำให้มีโอกาสรับค่าตอบแทนและการเลื่อนตำแหน่งในระดับที่สูงขึ้นด้วย ผู้สนใจสามารถเรียนรู้ด้วยตัวเองได้ด้วย ภายใต้ เมนู It\u0027s your choice ผ่านทางเวปไซต์ของกพร.ที่ www.dsd.go.th” นายธีรพล กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578568",
  "date": "2017-06-08T12:00:08.982Z"
}