{
  "id": 578508,
  "title": "\"บิ๊กฉัตร\"ชูโคบาลบูรพา ยันไม่ซ้ำรอยโคพลาสติก | เดลินิวส์",
  "description": "\u0027บิ๊กฉัตร\u0027ยันโคบาลบูรพา สระแก้ว ไม่ล้มเหลว ปัดไม่ทำเพื่อประโยชน์การเมืองเหมือนในอดีต ไม่ซ้ำรอยโคพลาสติก-โคล้านตัว ชี้มีแผนชัดเจนระยะยาว 6 ปีครบวงจร ดันตั้งเมืองโคบาลบูรพา ส่งออกกลุ่มประเทศเออีซี\r\n",
  "keywords": "บิ๊กฉัตร,โคบาลบูรพา,โคพลาสติก,โคล้านตัว,ประเทศเออีซี\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.อ.ฉัตรชัย สาริกัลยะ รมว.เกษตรและสหกรณ์ เปิดเผยถึงกรณีโครงการโคบาลบูรพา เพื่อปรับเปลี่ยนพื้นที่ไม่เหมาะสมปลูกข้าวฟื้นฟูอาชีพปศุสัตว์ให้เกษตรกรในจังหวัดสระแก้ว ที่มีข้อกังวลว่าจะไม่ประสบความสำเร็จเช่นเดียวกับโครงการโคเนื้ออีสานเขียว หรือโคพลาสติก และโครงการโคล้านตัว ว่า ขอยืนยันว่าไม่เกิดเช่นนั้นอีกอย่างแน่นอน เพราะมีการดำเนินการที่รัดกุมเป็นไปตามหลักการที่ถูกต้องเหมาะสม ไม่ใช่เพื่อประโยชน์ทางการเมืองเช่นในอดีต โดยมีเกษตรกรเข้าร่วมเนื่องจากพื้นที่ประสบภัยแล้งใน3อำเภอ จ.สระแก้ว อรัญประเทศ โคกสงู วัฒนานคร เนื้อที่100,477ไร่ จำนวนเกษตรกร 6,106 รายและเกษตรกรพื้นที่ส.ป.ก.ที่ยึดคืนตามคำสั่ง คสช.จำนวน9แปลงเนื้อที่3,346ไร่ จำนวน เกษตรกร 271 ราย ซึ่งส่งเสริมเลี้ยงแพะพันธุ์ดี ปลูกพืชเลี้ยงสัตว์แปลงใหญ่ จังตั้งสหกรณ์โคบาลบูรพา 1 แห่ง รวมวงเงินกว่า 1,028 ล้านบาท มีการจัดหาแม่โคเนื้อ 30,000 ตัว ราคาตัวละ 30,000 บาท กำหนดคุณสมบัติเป็นพันธุ์พื้นเมือง ความสูงไม่น้อยกว่า 1.15 ม. และ น้ำหนักไม่น้อยกว่า 250 กก. ซึ่งโตเต็มวัย มีความแข็งแรง เข้ากับสภาพพื้นที่ได้ดี และ มีความพร้อมในการขยายพันธุ์ แตกต่างจากโครงการในอดีตที่แจกโคอายุน้อย พันธุ์ต่างประเทศ ทำให้ไม่มีความพร้อม จึงไม่เกิดผล พล.อ.ฉัตรชัย กล่าวอีกว่า มีการเตรียมพร้อมให้กับเกษตรกรที่จะยืมแม่โคเนื้อไปดำเนินการ เช่น การลดพื้นที่ปลูกข้าวไปปลูกพืชอาหารสัตว์ การเตรียมอาหารโค การสร้างโรงเรือน และ การเลี้ยง นอกจากนี้ พื้นที่เลี้ยงอยู่ในย่านเดียวกัน ทำให้ทีมสัตวแพทย์จากกรมปศุสัตว์เข้าไปดูแลได้อย่างทั่วถึง รวมทั้งในระหว่างเกษตรกรยังไม่มีผลผลิตจากโคเนื้อ เกษตรกรจะมีรายได้จากการปลูกพืชเดิม ซึ่งทยอยลดพื้นที่ลงในระยะเวลา 6 ปี และ มีรายได้จากขายมูลโค ปลูกพืชอาหารสัตว์  \"โครงการโคบาลบรูพา เพื่อช่วยเหลือเกษตรกรประสบภัยแล้ง ปลูกข้าวในพื้นที่ไม่เหมาะสมเพราะเป็นพื้นที่มีศักยภาพในการเลี้ยงสัตว์ โดยจะพัฒนาจ. สระแก้วเป็นเมืองแห่งปศุสัตว์ เมืองโคบาลบรูพา ที่สำคัญของประเทศ เนื่องจากมีทำเลที่ตั้งและลักษณะเหมาะสม เป็นเขตเศรษฐกิจพิเศษชายแดนเชื่อมต่อกับประเทศกัมพูชาและเวียดนาม เหมาะสมในพัฒนาอุตสาหกรรมโคเน้ืออย่างครบวงจรลดการนำเข้าเนื้อสัตว์ การเคลื่อนย้ายสัตว์ จะเป็นเขตปลอดโรคปากและเท้าเปื่อยและสร้างโอกาสในการผลิตเนื้อโคส่งออกตลาดเออีซีในอนาคต \"รมว.เกษตรฯกล่าว พล.อ.ฉัตรชัย กล่าวอีกว่า สำหรับโครงการนี้เกษตรกรใช้เงินลงทุนน้อย เนื่องจากได้ยืมแม่โคเนื้อจากธนาคารโคเนื้อ เกษตรนำไปเลี้ยงขยายพันธุ์ ในระยะเวลา 6 ปี เมื่อครบกำหนด เกษตรกรส่งคืนแม่โคเนื้อที่เกิดใหม่ในลักษณะเดียวกับที่ยืมไป ซึ่งเกษตรกรทำสัญญาชัดเจนกับกรมปศุสัตว์ และในสถานการณ์ตลาดโคเนื้อ ประเทศไทยมีโคเนื้อลดลงอย่างมากในช่วง 10 ปีที่ผ่านมา จาก 8 ล้านตัว เหลือ 4.8 ล้านตัว ซึ่งจ.สระแก้ว อยู่ในทำเลที่เหมาะสม เชื่อมต่อกับชายแดน พื้นที่เศรษฐกิจ และ กทม. มีช่องทางตลาดมาก ทั้งหมดมาจากความต้องการของเกษตรกรที่ประสบภัยแล้งใน จ.สระแก้ว ในปี 2560 เพียงจังหวัดเดียวของประเทศ เนื่องจากพื้นที่ขาดแคลนน้ำ แต่ปลูกข้าว เกษตรกรต้องการปรับเปลี่ยน แต่ไม่มีทุน ไม่มีโอกาส ทั้งนี้กระทรวงเกษตรฯ สนับสนุนอย่างเป็นระบบจะทำให้ยกระดับเกษตรกรให้มีรายได้มั่นคง  ได้เน้นย้ำให้หน่วยงานทำทั้งระบบด้วยความโปร่งใส ตั้งแต่ขั้นการผลิต ถึง การตลาด เพื่อให้เกิดความยั่งยืนอย่างแท้จริง.",
  "url": "https://www.dailynews.co.th/politics/578508",
  "date": "2017-06-08T08:00:15.124Z"
}