{
  "id": 578589,
  "title": "มท.1ลงใต้มอบ\"กำนัน-ผญบ.\"เร่งสร้างปรองดอง | เดลินิวส์",
  "description": "มท.1ลงใต้ มอบ 7 นโยบายถึง “กำนัน-ผญบ.” เร่งสร้างปรองดองให้คนในชาติ เห็นต่างได้แต่ต้องไม่ขัดแย้ง สั่งเดินหน้าทำความเข้าใจปชช.เลือก “คนดี-คนเก่ง” เข้าทำหน้าที่พัฒนาประเทศ  \r\n",
  "keywords": "มท.1,กำนัน,ผู้ใหญ่บ้าน,สร้างปรองดอง\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย มอบนโยบายสำคัญของรัฐบาลและกระทรวงมหาดไทย ให้แก่กำนัน ผู้ใหญ่บ้านในพื้นที่ภาคใต้ ที่ศูนย์ประชุมนานาชาติฉลองสิริราชสมบัติครบ 60 ปี มหาวิทยาลัยสงขลานครินทร์ อ.หาดใหญ่ จ.สงขลา โดยพล.อ.อนุพงษ์ กล่าวว่า กำนัน ผู้ใหญ่บ้านเป็นผู้มีบทบาทที่สำคัญและเป็นเสาหลักในการขับเคลื่อนนโยบายในพื้นที่ดังนี้ 1.ด้านความมั่นคง กำนันผู้ใหญ่บ้านมีหน้าที่สร้างความปรองดองให้กับคนในชาติให้สามารถอยู่ร่วมกันได้เห็นต่างแต่ต้องไม่ขัดแย้ง จะต้องสนับสนุนการบูรณาการของฝ่ายปกครองและเจ้าหน้าที่ที่เกี่ยวข้องเพื่อป้องกันการค้ายาเสพติดและการค้ามนุษย์ข้ามชาติเพื่อรักษาความสงบเรียบร้อยภายในพื้นที่ 2.ด้านเศรษฐกิจ ช่วยกันขับเคลื่อนการเปลี่ยนแปลงการพัฒนาประเทศไปสู่ประเทศไทย 4.0 โดยยึดยุทธศาสตร์ชาติ 20 ปี 3.ด้านสังคม กำนัน ผู้ใหญ่บ้าน ต้องช่วยกล่อมเกลาประชาชนให้เป็นคนดี   พล.อ.อนุพงษ์ กล่าวอีกว่า 4.ด้านวิทยาศาสตร์และเทคโนโลยี ให้กำนัน ผู้ใหญ่บ้านศึกษาการใช้งานอินเตอร์เน็ตเพื่อให้เกิดประโยชน์แจ้งข้อมูลข่าวสารที่สำคัญให้แก่ประชาชนในพื้นที่ 5.ด้านวัฒนธรรม กำนัน ผู้ใหญ่บ้านต้องช่วยอนุรักษ์ สืบทอดวัฒนธรรมอันดีส่งเสริมภาพลักษณ์ของประเทศให้งดงาม 6.ด้านสิ่งแวดล้อมต้องร่วมมือกับองค์กรปกครองท้องถิ่น(อปท.) เร่งกำจัดผักตบชวาและต้องนำประชาชนมาร่วมจัดตั้งชมรมคนริมน้ำเพื่อดูแลแหล่งน้ำในพื้นที่ให้สะอาด 7.ด้านการเมือง กำนัน ผู้ใหญ่บ้าน ต้องช่วยเหลือสนับสนุนและสร้างความเข้าใจให้กับประชาชนในพื้นที่ในขั้นตอนการดำเนินการเลือกตัวแทนของประชาชน ทั้งนี้กำนัน ผู้ใหญ่บ้าน ถือเป็นตัวแทนภาครัฐในการทำงานในพื้นที่ ดังนั้นต้องทำงานด้วยความเสียสละ อดทน ทุ่มเท และมุ่งมั่นในการแก้ไขปัญหาความเดือดร้อนของประชาชน.  ",
  "url": "https://www.dailynews.co.th/politics/578589",
  "date": "2017-06-08T14:05:47.469Z"
}