{
  "id": 578591,
  "title": "ศาลรธน.ไม่รับวินิจฉัยคำร้องคปพ.ปมร่างพ.ร.บ.ปิโตรเลียม | เดลินิวส์",
  "description": "“ศาลรัฐธรรมนูญ” ไม่รับวินิจฉัยคำร้องคปพ. ปมร่างพ.ร.บ.ปิโตรเลียม ขัดรธน.ม.77 หรือไม่ เหตุยังไม่เข้าเงื่อนไข ม.213\r\n",
  "keywords": "ศาลรัฐธรรมนูญ,วินิจฉัย,คปพ.,ร่างพ.ร.บ.ปิโตรเลียม,มาตรา77,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. นายพิมล ธรรมพิทักษ์พงษ์ เลขาธิการสำนักงานศาลรัฐธรรมนูญเปิดเผยว่า ที่ประชุมคณะตุลาการศาลรัฐธรรมนูญมีมติไม่รับคำร้องที่เครือข่ายประชาชนปฏิรูปพลังงานไทย (คปพ.) นำโดยนายปานเทพ พัวพงษ์พันธ์ .ใช้สิทธิในฐานะประชาชนที่ถูกละเมิดสิทธิตามรัฐธรรมนูญมาตรา 213  ยื่นขอให้วินิจฉัยว่า ร่าง พ.ร.บ.ปิโตรเลียม ที่ สนช.ลงมติผ่านวาระ 3 เมื่อวันที่ 30 เม.ย ขัดรัฐธรรมนูญ มาตรา 77 วรรคสอง หรือไม่ ไว้วินิจฉัย โดยศาลเห็นว่าคำร้องดังกล่าวยังไม่เข้าเงื่อนไขตามมาตรา 213 ที่ระบุว่า บุคคลซึ่งถูกละเมิดสิทธิหรือเสรีภาพที่รัฐธรรมนูญคุ้มครองไว้มีสิทธิยื่นคำร้องต่อศาลรัฐธรรมนูญเพื่อมีคำวินิจฉัยว่าการกระทำนั้นขัดหรือแย้งต่อรัฐธรรมนูญทั้งนี้ตามหลักเกณฑ์ วิธีการ และเงื่อนไขที่บัญญัติไว้ในพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยวิธีพิจารณาของศาลรัฐธรรมนูญ  ผู้สื่อข่าวรายงานว่า คำร้องดังกล่าวนายปานเทพ ได้ยื่นต่อศาลรัฐธรรมนูญเมื่อวันที่  9 พ.ค. เนื่องจากเห็นว่า รัฐธรรมนูญมาตรา 77 ได้กำหนด ให้ก่อนการตรากฎหมายทุกฉบับ รัฐต้องจัดให้มีการรับฟังความคิดเห็นของผู้ที่เกี่ยวข้อง วิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายอย่างรอบด้านและเป็นระบบ รวมทั้งเปิดเผยผลการรับฟังความคิดเห็นและการวิเคราะห์ต่อประชาชน เพื่อนำมาประกอบการพิจารณาในกระบวนการตรากฎหมายทุกขั้นตอน ซึ่งร่างพ.ร.บ.ปิโตรเลียม สิ้นสุดการพิจารณาในชั้นของสภานิติบัญญัติ (สนช.)เมื่อวันที่ 30 มี.ค. และมีการยื่นไปยังสำนักเลขาธิการคณะรัฐมนตรีในวันที่ 18 เม.ย. เพื่อให้ดำเนินการในเรื่องนำร่างกฎหมายขึ้นทูลเกล้า โดยเป็นระยะเวลาหลังการประกาศใช้รัฐธรรมนูญ 2560 เมื่อวันที่ 6 เม.ย. จึงเห็นว่าระยะเวลา 12 วันนับจากวันที่ 6 เม.ย. - 18 เม.ย เป็นช่วงที่สนช.สามารถดำเนินการตามขั้นตอนรัฐธรรมนูญมาตรา 77 ได้แต่กลับไม่มีการดำเนินการ ร่างกฎหมายดังกล่าวจึงเข้าข่ายขัดรัฐธรรมนูญ จึงได้มาใช้สิทธิในฐานะประชาชนที่ถูกละเมิดยื่นคำร้องต่อศาลรัฐธรรมนูญ.  ",
  "url": "https://www.dailynews.co.th/politics/578591",
  "date": "2017-06-08T14:05:49.401Z"
}