{
  "id": 578586,
  "title": "อนุมัติหมายจับ7ทหารเอี่ยวลอบค้าอาวุธสงคราม | เดลินิวส์",
  "description": "ศาลทหารกรุงเทพอนุมัติหมายจับ 7 ทหาร  ซื้อ-ขายอาวุธสงคราม  ด้านทภ.1 จ่อตั้งกก.สอบวินัย แก๊งค์ส.อ.ค้าอาวุธ หมายหัว “ผบ.หน่วย” หละหลวม  เผยลูกค้ามี“ทหาร-พลเรือน”ทั้งชอบสะสม-สั่งตบตาการตรวจประจำปี พร้อมสอบป่วนเมือง  \r\n",
  "keywords": "ศาลทหาร,7 ทหาร,ซื้อ-ขายอาวุธสงคราม,ทภ.1,ส.อ.ค้าอาวุธ,\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 16.00 น. วันที่ 8 มิ.ย. ผู้สื่อข่าวรายงานว่า ศาลทหารกรุงเทพได้อนุมัติหมายจับ 7 ผู้ต้องหา ในข้อหาจำหน่ายวัตถุระเบิด และจัดซื้อวัตถุระเบิด มีอาวุธปืน และวัตถุระเบิดที่นายทะเบียนไม่สามารถออกใบอนุญาตให้ได้โดยผิดกฎหมาย ตามที่พนักงานสอบสวนยื่นคำร้อง  ทั้งนี้เหตุเกิดเมื่อวันที่ 2 มิ.ย. ที่ผ่านมา เจ้าหน้าที่ทหาร และตำรวจได้ควบคุมตัวส.อ.ธนากรณ์ บุญกาญจน์  เจ้าหน้าที่คลังอาวุธ สังกัดกองพันทหารช่างที่ 1 รักษาพระองค์  ( ช.พัน 1 รอ.)  โดยผู้ต้องหารับสารภาพถึงที่มาของอาวุธสงครามทั้งหมดว่าได้ลักลอบนำออกมาจากหน่วยเพื่อจำหน่าย  โดยกองกำลังรักษาความสงบเรียบร้อย (กกล.รส.) พบข้อมูลเชื่อมโยงทั้งหมดและนำตัวผู้เกี่ยวข้องมาซักถามข้อมูลเบื้องต้นที่มณฑลทหารบกที่ 11 (มทบ.11 ) รวม 20 ราย ประกอบด้วย ส่วนที่รับคำสั่งซื้อและหาสิ่งของเพื่อทำการจัดส่ง เป็นทหาร 3 นาย และส่วนผู้ซื้ออาวุธสงครามจำนวน 17 ราย มีทั้งทหารและพลเรือน แต่เมื่อสอบสวนแล้วพบว่ามีผู้ที่ไม่เกี่ยวข้อง 6 รายจึงได้ปล่อยตัวกลับไป และส่งที่เหลือส่งให้พนักงานสอบสวนทั้งหมด 14 ราย โดยมีทหาร 7 ราย ประกอบด้วยผู้ขาย3ราย และผู้ซื้อ4 ราย อย่างไรก็ตามมีรายงานว่า  ในส่วนของกองทัพภาคที่ 1 จะมีการตั้งคณะกรรมการสอบสวนความผิดทางวินัย เพื่อดำเนินการลงโทษตามระเบียบ พร้อมทั้งพิจารณาการปฏิบัติหน้าที่ของผู้บังคับหน่วยว่ามีความบกพร่องหรือไม่ ที่ปล่อยให้มีการนำอาวุธภายในคลังออกมาจำหน่ายเป็นขบวนการ ทั้งนี้จากการสอบสวนเบื้องต้นพบว่า ทหารกลุ่มนี้มีการจำหน่ายอาวุธสงครามผ่านเว็บไซต์และใช้บริการของบริษัทเอกชนเพื่อส่งของมาเกือบ 1 ปี  โดยขายมาแล้ว 22 ครั้ง จำนวนอาวุธกระสุนที่ส่งมากที่สุดคือจำนวน 100 นัด  ที่เหลือเป็นรายย่อย มีทั้งกลุ่มที่ชอบสะสมอาวุธ  กลุ่มทหารที่มีการสั่งซื้อไปเพื่อไปทดแทนอัตราอาวุธที่หายไปจากหน่วยที่ตนเองสังกัดในช่วงวงรอบการตรวจประจำปี  และบางส่วนอาจมีส่วนเกี่ยวข้องกับการนำไปใช้ก่อเหตุในหลายพื้นที่ ซึ่งอยู่ระหว่างการตรวจสอบ.",
  "url": "https://www.dailynews.co.th/politics/578586",
  "date": "2017-06-08T14:05:45.522Z"
}