{
  "id": 578525,
  "title": "\"สุรชัย\"แย้มแนวโน้ม เซตซีโร่ กกต.สูง | เดลินิวส์",
  "description": "“สุรชัย” เผย “สนช.”ถก “ก.ม.กกต.-ผู้ตรวจฯ” พรุ่งนี้  แย้มแน้วโน้มเซตซีโรสูง ระบุตั้งกมธ.ร่วมรอหน่วยงานที่เกี่ยวข้องทำความเห็นแย้ง \u0027ประธาน กสม.”เผยร่างกฎหมายลูก ม.60 เขียนเซตซีโร่ชัด หวั่นงานสะดุด-เกิดสูญญากาศ \r\n",
  "keywords": "สุรชัย,สนช.,กกต.,ผู้ตรวจฯ,เซตซีโร่,กมธ.,ประธานกสม.,ร่างกฎหมายลูก,กสม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่อาคารรัฐสภา นายสุรชัย เลี้ยงบุญเลิศชัย รองประธานสภานิติบัญญัติแห่งชาติ (สนช.)คนที่1 กล่าวว่า ในวันที่ 9 มิ.ย.ที่ประชุม สนช.จะมีการพิจารณาร่างกฏหมายพระราชบัญญัติสำคัญ 2 ฉบับ  คือ ร่าง พ.ร.บ.ว่าด้วยการคณะกรรมการการเลือกตั้ง (กกต.) และร่างพ.ร.บ.ผู้ตรวจการแผ่นดิน ที่คณะกรรมาธิการวิสามัญ ปรับแก้ให้มีการเซตซีโรกกต. ซึ่งขณะนี้สมาชิกสนช.ยังมีความเห็นไม่เป็นไปในทิศทางเดียวกัน แต่แนวโน้มก็อาจจะเป็นไปตามแนวทางเซตซีโร่ตามที่คณะกรรมาธิการวิสามัญปรับแก้ สุดท้ายข้อยุติจะต้องขึ้นอยู่กับที่ประชุมสนช. เมื่อถามว่าหากลงมติเสร็จเรียบร้อยแล้วแล้วมีโอกาสที่จะตั้งคณะกรรมาธิการร่วม และได้มีการเตรียมความพร้อมหรือไม่ นายสุรชัย กล่าวว่า  เป็นกระบวนการที่จะเกิดขึ้นหลังจากผ่านการพิจารณาวาระ 3 แล้ว  และเมื่อผ่านแล้วก็ต้องส่งให้องค์กรอิสระที่เกี่ยวข้อง  ศาลรัฐธรรมนูญ รวมถึงคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) พิจารณาว่าถูกต้องตามเจตนารมณ์ของรัฐธรรมนูญหรือไม่ เพราะฉะนั้นถ้าจะเกิดการตั้งคณะกรรมาธิการร่วม ก็ต้องดูว่ามีการส่งความเห็นแย้งกลับมาหรือไม่ ถ้ามีก็จะต้องตั้งคณะกรรมาธิการร่วม 11 คน แบ่งเป็น สนช. 5 คน กรธ. 5 คน และตัวแทนจากหน่วยงานที่เกี่ยวข้อง 1คน ใช้เวลารวม 25 วัน เพื่อพิจารณา ก่อนให้ที่ประชุมใหญ่สนช.ลงมติอีกครั้ง ด้านนายวัส ติงสมิตร ประธานคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.) เปิดเผยว่า ขณะนี้ตนได้รับร่าง พ.ร.บ.พระราชบัญญัติคณะกรรมการสิทธิมนุษยชนแห่งชาติ พ.ศ. … โดยพบว่าในมาตรา 60 ได้ระบุถึงการเซตซีโร่ กสม.ไว้ ซึ่งขณะนี้ทางสำนักงาน กสม.ดูในรายละเอียดร่างกฎหมายดังกล่าว ก่อนที่ กสม.จะส่งความเห็นกลับไปยัง กรธ.ซึ่งไม่ใช่แค่เรื่องเซตซีโร่ แต่เป็นความเห็นเกี่ยวกับร่างกฎหมายทั้งหมด ส่วนเรื่องการเซตซีโร่ก็ยังคงต้องรอดูในร่างสุดท้ายที่ กรธ.ส่งให้ สนช.ว่าจะมีการเขียนเรื่องนี้ไว้หรือไม่ ทั้งนี้การอ้างเหตุผลว่าเซตซีโร่ กสม. เพราะปัจจุบันการทำงานของกสม.มีปัญหาอย่างต่อเนื่องและขาดความหลากหลายนั้น  ไม่ถูกต้องทั้งในข้อกฎหมายและข้อเท็จจริง เพราะองค์ประกอบของ กสม.ชุดปัจจุบัน ก็นับว่ามีความหลากหลายด้านบุคลากร ส่วนการทำงาน มีผลงานออกมาทั้งระดับภายในประเทศและระหว่างประเทศอย่างต่อเนื่อง หากมีการเซตซีโร่น่าจะมีผลเสียมากกว่าผลดี อาจจะทำให้ต่างชาติก็ต้องเกิดข้อสงสัยว่าเกิดอะไรขึ้น  นายวัส กล่าวอีกว่า การเปลี่ยนแปลงในช่วงนี้งานของ กสม.จะถูกกระทบกระเทือน เพราะนโยบายทุกอย่างจะหยุดหมดกลายเป็นช่วงสูญญากาศ โครงการต่าง ๆ ที่กำลังเดินไปได้ด้วยดี จะหยุดชะงักทันทีซึ่งจะเป็นผลเสียแก่องค์กรและประเทศชาติ บางครั้งอาจจะไม่เป็นผลดีแก่ฝ่ายที่มีอำนาจด้วย อาจจะถูกมองว่ามีการแกล้งกัน หรือมองว่ามีใครต้องการเข้ามาอยู่ในตำแหน่งนี้แทน กสม.ชุดปัจจุบันหรือไม่ อย่างไรก็ตามมองว่าการเซตซีโรองค์กรอิสระ จะกระทำได้ก็ต่อเมื่อมีเหตุจำต้องกระทำโดยไม่มีทางหลีกเลี่ยงได้ และต้องคำนึงถึงความเป็นธรรมต่อผู้ที่อาสาที่ละทิ้งงานเดิมมาทำงานให้องค์กรอิสระ                  เมื่อถามว่าถ้า กสม.ถูกเซตซีโร่ พอใจกับการทำงานเกือบ 2 ปีที่ผ่านมาหรือไม่ นายวัส กล่าวว่า การทำงานที่ผ่านมาเริ่มเห็นผลแล้ว เพราะปีแรกเรามีการวางระบบการทำงาน ซึ่งตนพอใจกับการทำงานที่ผ่านมาเพราะเราทำเต็มที่ และผลตอบรับดี ซึ่งก็ขึ้นอยู่กับคนที่มีอำนาจตัดสินใจควรจะคิดให้ดีเพราะจะเกิดผลกระทบต่อกรรมการฯ และที่คิดว่ารีเซตแล้วสรรหาใหม่ คนที่ได้มาใหม่จะดีจริงหรือไม่ ซึ่งไม่มีอะไรรับประกัน จึงขอให้เปิดใจให้กว้าง พิจารณาให้รอบคอบ และให้ความเป็นธรรมแก่ผู้อื่น เพราะหากมีการเซตซีโร่จะยากแก่การเยียวยาความเสียหายที่เกิดขึ้น.  ",
  "url": "https://www.dailynews.co.th/politics/578525",
  "date": "2017-06-08T10:05:50.012Z"
}