{
  "id": 578544,
  "title": "กกต.มั่นใจแผนยุทธศาสตร์ไม่สูญเปล่าพร้อมส่งไม้ต่อ | เดลินิวส์",
  "description": "“กกต.”ระดมความเห็นร่างแผนยุทธศาสตร์ 20 ปี มั่นใจไม่สูญเปล่า แม้ 5 เสือกกต.ถูกเซตซีโร่ หวังส่งต่องานให้ กกต.ใหม่\r\n",
  "keywords": "กกต.,ร่างแผนยุทธศาสตร์ 20 ปี,กกต.,เซตซีโร่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่โรงแรมเบสท์เวสเทิร์นพลัสแวนด้าแกรนด์ จ.นนทบุรี สำนักงานคณะกรรมการการเลือกตั้ง (กกต.) จัดประชุมสัมมนารับฟังความเห็นต่อร่างแผนยุทธศาสตร์สำนักงานกกต.(พ.ศ.2560-2579) ภายใต้ทิศทาง”ยุทธศาสตร์ 20 ปี กกต.ทุกเสียงมีสิทธิ สุจริต เที่ยงธรรม  นำประชาธิปไตยคุณภาพ” โดยนายสมชัย ศรีสุทธิยากร กกต. กล่าวเปิดงานว่า หัวใจสำคัญของยุทธศาสตร์กกต. 20 ปี  คือทำให้การเลือกตั้งเป็นคำตอบของปัญหาทุกปัญหาที่เกิดขึ้นในบ้านเมือง ซึ่งกกต.มีแนวคิดจะให้จัดการเลือกตั้งทุกอย่างในวันเดียวกันทั้งระดับชาติ ท้องถิ่น และการออกเสียงประชามติ ทั้งนี้ ช่วงเวลาที่เหลืออยู่ของ กกต.ชุดนี้ จะวางแผนผลักดันงานที่สำคัญ ไม่มีการวางยา ไม่อู้งาน หรือใช้เวลาที่เหลืออยู่ในการเดินทางท่องเที่ยวแน่นอน แต่จะใช้เวลาที่เหลืออยู่ในการทำงานอย่างเต็มที่เพื่อส่งมอบสิ่งที่ดีที่สุดให้กับกกต.ชุดใหม่ นายสมชัย กล่าวต่อว่า สำหรับ 5 ยุทธศาสตร์ ประกอบด้วย 1.การจัดการเลือกตั้งที่สะดวกและคุ้มค่าต่อประชาชน 2. การจัดการเลือกตั้งต้องเป็นกลาง ขณะเดียวกันต้องวางกลไกสืบสวนสอบสวนที่มีประสิทธิภาพเท่าทันคนกระทำความผิด 3.การจัดการเลือกตั้งที่ประชาชนมีส่วนร่วม ยกตัวอย่างแอพพลิเคชั่นตาสับปะรด  4.การส่งเสริมและสร้างความเข้มแข็งให้แก่พรรคการเมืองและองค์กรทางการเมือง  และ 5.การพัฒนาองค์การสู่ความเป็นมืออาชีพ โดยกกต.ต้องเป็นองค์กรมืออาชีพ เป็นต้นแบบในเชิงธรรมาภิบาลและความโปร่งใส นายสมชัย กล่าวต่ออีกว่า สำหรับข้อกังวลที่ห่วงว่าการสัมมนาครั้งนี้จะสูญเปล่าหากว่าการประชุมสนช.ในวันที่ 9 มิ.ย.นี้ที่ประชุมมีมติเซตซีโร่กกต. ขอชี้แจงว่า การจัดงานสัมมนาครั้งนี้เป็นการเตรียมการล่วงหน้ามาเป็นเดือนไม่ใช่เพิ่งเริ่มมาคิดกัน ซึ่งไม่ว่ากกต.จะถูกเซตซีโร่หรือไม่เซตซีโร่ ร่างแผนยุทธศาสตร์เป็นของสำนักงานกกต. ซึ่งจะต้องเดินหน้าต่อไป แต่ร่างแผนยุทธศาสตร์ดังกล่าวสามารถปรับเปลี่ยนได้.  ",
  "url": "https://www.dailynews.co.th/politics/578544",
  "date": "2017-06-08T10:02:30.469Z"
}