{
  "id": 578611,
  "title": "ชงขยายมาตรการช่วยชาวสวนยางเข้าครม.13มิ.ย.นี้ | เดลินิวส์",
  "description": "“บิ๊กฉัตร”เตรียมเสนอครม.13  มิ.ย.นี้ ขยายมาตรการช่วยเหลือเกษตรกรสวนยางพารา เชื่อดันราคายางดีขึ้นแน่นอน เสริมสภาพคล่องให้สถาบันเกษตรกรแข่งกันซื้อยาง\r\n",
  "keywords": "บิ๊กฉัตร,ครม.,ขยายมาตรการช่วยเหลือเกษตรกร,สวนยางพารา,ราคายาง,สถาบันเกษตรกร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย.พล.อ.ฉัตรชัย สาริกัลยะ รมว.เกษตรและสหกรณ์ กล่าวว่า กระทรวงเกษตรฯ  ได้เตรียมเสนอมาตรการช่วยเหลือเกษตรชาวสาวนยางพาราตามมติของคณะกรรมการนโยบายยางธรรมชาติ(กนย.) ต่อคณะรัฐมนตรีวันที่  13 มิ.ย. นี้ ซึ่งคาดว่าเมื่อครม.อนุมัติแล้วจะมีทำให้มีสถาบันเกษตรกรมีสภาพคล่องเพิ่มมากขึ้นและเกิดการแย่งซื้อยางพาราในประเทศเพิ่มขึ้นจากที่มีแต่บริษัทเอกชนรายใหญ่ซื้อ  นอกจากนั้นได้ให้การยางแห่งประเทศไทย(กยท.) ไปหารือกับเอกชน 5 เสือผู้ซื้อยางรายใหญ่เพื่อช่วยกันขับเคลื่อนราคายางพาราในตลาด  ซึ่งล่าสุดราคายางแผ่นรมควันชั้นสามก็เริ่มขยับจาก 50 บาทเป็น 53 บาทต่อกิโลกรัม  เชื่อว่าแนวโน้มราคายางจะดีขึ้นไม่ตกต่ำเหลือต่ำกว่า  40  บาทเหมือนที่ผ่านมาแน่ ซึ่งนายกรัฐมนตรี ยังได้กำชับหน่วยงานราชการจัดหาวัสดุอุปกรณ์เกี่ยวกับยางพารา ให้ใช้ของในประเทศ โดยทางกยท.มีหนังสือถึงหน่วยงานต่างๆให้ประสานมาที่กยท.ได้ทันที   ทั้งนี้กยท.เมื่อกลางเดือนเม.ย. ได้มีมติ 1.ขยายเวลาโครงการสนับสนุนสินเชื่อสถาบันเกษตรกรเพื่อรวบรวมยางพาราภายใต้แนวทางยางพาราทั้งระบบ วงเงินสินเชื่อ 1 หมื่นล้านบาท  จากเดิมที่หมดเวลา มี.ค.60  ให้ขยายออกไปถึง มี.ค. 63 เนื่องบางสถาบันยังคืนเงินกู้ให้กับธนาคารเพื่อการเกษครและสหกรณ์การเกษตร(ธกส.)ไม่ครบ   จะได้มีเวลา 2.โครงการสร้างความเข้มแข็งให้เกษตรกรชาวสวนยาง ยังเหลือเกษตรกร ที่เข้าข่ายได้รับสิทธิ์ยังตกค้างอยู่อีกประมาณ 11,460 ครัวเรือน ที่ประชุมอนุมัติให้มีการขยายระยะเวลาโครงการเวลาออกไปอีก 90 วัน นับถัดจากวันที่ ครม. มีมติเห็นชอบ 3.โครงการพัฒนาศักยภาพสถาบันเกษตรเพื่อรักษาเสถียรภาพราคายาง และ โครงการสร้างมูลภัณฑ์กันชนรักษาเสถียรภาพราคายาง ที่ประชุมมีมติอนุมัติขยายระยะเวลาไปถึงวันที่ 31 พ.ค.2563 เพื่อให้กระบวนการดำเนินงาน 4.โครงการสนับสนุนสินเชื่อเป็นเงินทุนหมุนเวียนแก่ผู้ประกอบกิจการยาง  กลุ่มผู้ประกอบการแปรรูปน้ำยางข้น   โดยรัฐบาลจะสนับสนุนด้วยการชดเชยดอกเบี้ยในอัตราไม่เกิน  3%  กับคิดเป็นเงินช่วยเหลือจำนวนไม่เกิน 300 ล้านบาท จากวงเงินกู้ 1 หมื่นล้าน      ด้านนายธีธัช  สุขสะอาด  ผู้ว่าการ กยท.  กล่าวว่า ได้หารือตัวแทนบริษัทผู้ส่งยางรายใหญ่ 3 บริษัท ได้แก่ บริษัท ศรีตรังแอโกรอินดัสทรี จำกัด(มหาชน) บริษัท เซาท์แลนด์ รับเบอร์ จำกัด และบริษัท วงศ์บัณฑิต จำกัด หวังหาแนวทางการแก้ปัญหาราคายางในตลาดโลกลดลงอย่างผิดปกติ และกำหนดมาตรการเพื่อสร้างเสถียรภาพด้านราคาให้เกิดขึ้น  ซึ่งจากการหารือพบว่าราคายางมีการเคลื่อนไหวผิดปกติจริง แต่ยางตลาดต้องการใช้มาก  ทำให้มีการขบวนการปล่อยข่าวลือไม่มีมูลทุบราคาลงมา  ทั้งนี้ภาคเอกชนพร้อมจะเข้ามาช่วยเหลือรับซื้อยางเพิ่มมากขึ้น ขณะที่นายไชยยศ สินเจริญกุล นายกสมาคมยางพาราไทย และ กรรมการบริหาร บริษัท ศรีตรังแอโกรอินดัสทรี จำกัด (มหาชน) กล่าวว่า ราคายางในตลาดโลกช่วง 2 อาทิตย์ที่ผ่านมา ลดลงแบบผิดปกติ เพราะฉะนั้นด้านผู้ประกอบการ และตัวแทนของภาคเอกชนผู้ประกอบกิจการยางพารา จึงมาหารือปัญหาราคายางร่วมกันกับภาครัฐ และมีมาตรการในการแก้ไขปัญหาราคายาง ทั้งนี้ ทุกคนยอมรับว่าราคายางลงผิดปกติ ทั้งที่ยางพาราไม่ได้ล้นตลาดมาก  และพื้นฐานการใช้ยางไม่ได้เป็นไปตามกลไกตลาด วันนี้จึงร่วมกันหารือ พร้อมกำหนดมาตรการแก้ไขปัญหาราคายางให้มีเสถียรภาพที่ชัดเจน และจะเริ่มต้นทำทันที เพื่อดูแลให้ราคายางมีเสถียรภาพ ทั้งนี้ราคายางในตลาดโลกเดียวกันมีตลาดซื้อขายล่วงหน้าเป็นตัวชี้นำ จึงไม่สามารถบอกราคาที่แน่นอนเป็นราคาเดียวได้ สำหรับกลุ่มพวกเรา 5 เสือ อยู่ในตลาดสินค้าที่มีการซื้อขายจริง ไม่ใช่ตลาดล่วงหน้าแน่นอน  ดังนั้น มาตรการที่ได้มีการร่วมประชุมหารือกันนี้ จะเป็นกลไกที่เราจะทำให้ราคามีเสถียรภาพ แต่ขณะนี้ไม่สามารถบอกให้ทราบได้ว่าจะใช้แนวทางและวิธีการอย่างไร.  ",
  "url": "https://www.dailynews.co.th/politics/578611",
  "date": "2017-06-08T18:00:15.267Z"
}