{
  "id": 578606,
  "title": "\"บิ๊กฉัตร\"จี้ ส.ป.ก.ตรวจสอบกฎหมายปฎิรูปที่ดิน | เดลินิวส์",
  "description": "“บิ๊กฉัตร”จี้ ส.ป.ก.ตรวจสอบกฎหมายปฎิรูปที่ดิน ให้สัมปทานบริษัทขุดเจาะน้ำมัน 7 บริษัท 4 จว.ในพื้นที่ส.ป.ก. ด้านเลขาธิการส.ป.ก.ยันไม่มีคำสั่งให้หยุดขุดน้ำมัน\r\n",
  "keywords": "บิ๊กฉัตร,ส.ป.ก.,กฎหมายปฎิรูปที่ดิน,สัมปทาน,ขุดเจาะน้ำมัน,เลขาธิการส.ป.ก.,ศาลปกครอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. พล.อ.ฉัตรชัย  สาริกัลยะ รมว.เกษตรและสหกรณ์ เปิดเผยถึงกรณีรมว.กระทรวงพลังงาน จะขอใช้มาตรา 44 เพื่อให้บริษัทที่ได้รับสัมปทานขุดเจาะน้ำมันในพื้นที่ส.ป.ก.เพื่อให้เดินหน้าขุดเจาะน้ำมันต่อไป ภายหลังที่ศาลปกครองสูงสุดมีคำสั่ง ว่าระเบียบของคณะกรรมการปฏิรูปที่ดินเพื่อเกษตรกรรม(คปก.) ขัดกับเจตนารมย์ของกฏหมายปฎิรูปที่ดิน ที่คปก.อนุญาตให้บริษัทเข้าทำสัมปทานน้ำมันในพื้นที่ส.ป.ก. ว่า ได้ให้เลขาธิการสำนักงานการปฏิรูปที่ดินเพื่อเกษตรกรรม(ส.ป.ก.)  ไปหารือกับกระทรวงพลังงานและนายวิษณุ เครืองาม  รองนายกรัฐมนตรี ซึ่งส.ป.ก.จะต้องยึดตามพรบ.ปฎิรูปที่ดิน เป็นหลัก  ซึ่งกรณีนี้ต่างกับบริษัทกังหันลม(วินฟาร์ม) เช่าพื้นที่ส.ป.ก.ตั้งเสากังหันลม ที่ให้ประโยชน์โดยตรงกับเกษตรกรในพื้นที่ อย่างไรก็ตามในเรื่องนี้ ส.ป.ก.ต้องดูรายละเอียดของกฏหมายครบถ้วนก่อน นายสมปอง อินทร์ทอง เลขาธิการส.ป.ก. กล่าวว่า บริษัททำสัมปทานน้ำมันมี 7 บริษัทใน 4 จังหวัด  ได้แก่ เพชรบูรณ์ พิษณุโลก สุโขทัย และกำแพงเพชร ตนได้สั่งให้พื้นที่ตรวจสอบเนื้อที่ให้สัมปทาน อย่างละเอียดอีกครั้งให้จบภายในวันที่ 15 มิ.ย. ขณะนี้ ส.ป.ก.ยังไม่ได้มีคำสั่งให้ บริษัทน้ำมัน หยุดขุดเจาะแต่อย่างใด เพราะคำสั่งศาลปกครองสูงสุด ไม่มีผลย้อนหลัง ซึ่งในการหารือกับนายวิษณุได้แนะนำสองทางคือให้ส.ป.ก.ไปดูว่าขณะนี้ส.ป.ก.มีปัญหาในเรื่องการขอใช้ทรัพยากรอะไรบ้าง เช่น เหมืองทองคำ เหมืองแร่ วินฟาร์ม น้ำมัน เพื่อจะได้มาดูปัญหาอุปสรรคเพื่อพิจารณาว่าจำเป็นต้องใช้มาตรา 44  ในการแก้ไขปัญหาตามที่มีการเรียกร้องหรือไม่   โดยในส่วนของส.ป.ก.ได้ทำหนังสือแสดงความเห็นไปแล้วว่า ไม่เห็นด้วยหากจะมีการแก้ไขกฏหมายเพื่อให้อำนาจคปก.สามารถออกระเบียบอะไรก็ได้ แต่เสนอว่าหากกรณีใดที่เป็นประโยชน์สารณะก็ให้ฝ่ายนโยบายมีความเห็นเป็นกรณีๆไป “ซึ่งผลจากคำพิพากษาดังกล่าวทำให้ เลขาธิการส.ป.ก.และคปก.จะไม่สามารถออกระเบียบลักษณะดังกล่าวได้อีก อย่างไรก็ตามคำสั่งดังกล่าวไม่มีผลย้อนหลัง ดังนั้นจะไม่กระทบกับสัปทานต่างๆที่กระทรวงพลังงานให้ไปและไม่มีผลต่อโครงการที่ใช้ที่ดินของสปก.ที่ได้มีการอนุมัติไปก่อนหน้าแล้ว ซึ่งจะสามารถดำเนินการได้ไปจนสิ้นอายุสัมปทาน แต่กรณีโครงการที่จะยื่นใหม่จะไม่มีการพิจารณาอีก นอกจากจะมีการแก้ไขกฏหมายหรือใช้มาตรา 44 ในเรื่องนั้นๆตามนโยบาย” เลขาธิการสปก.กล่าว.    ",
  "url": "https://www.dailynews.co.th/politics/578606",
  "date": "2017-06-08T16:00:11.269Z"
}