{
  "id": 578694,
  "title": "\"พล.ม.2รอ.\"อบรมจนท.14เขตเสี่ยงก่อเหตุป่วนเมือง | เดลินิวส์",
  "description": "ผบ.พล.ม.2 รอ. จัดจนท.อบรมทหาร-ตร.-เทศกิจ-สำนักงานเขต-กทม. ในพื้นที่ 14 เขต เสี่ยงก่อเหตุป่วนเมือง สอนสังเกตวัตถุระเบิด-ลักษณะผู้ก่อเหตุ   เข้มดูแล พร้อมแจกเบอร์โทร ติดต่อโดยตรง\r\n",
  "keywords": "ผบ.พล.ม.2 รอ.,14พื้นที่เสี่ยง,กทม.,ก่อเหตุป่วนเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่กองพลทหารม้าที่ 2 รักษาพระองค์ (พล.ม.2รอ.) สนามเป้า พล.ต.เฉลิมพล ศรีสวัสดิ์ ผบ.พล.ม.2 รอ. เป็นประธานเปิดการอบรมมาตรการรักษาความปลอดภัยพื้นที่เสี่ยง 14 เขต ได้แก่ จตุจักร พญาไท ดินแดง สวนหลวง ประเวศ ปทุมวัน วัฒนา คลองเตย บางรัก สาทร บางนา พระโขนง ราชเทวี บางคอแหลม ซึ่งเป็นพื้นที่รับผิดชอบของกองกำลังรักษาความสงบเรียบร้อย (กกล.รส.) พล.ม.2 รอ.  ให้กับเจ้าหน้าที่ทหาร เจ้าหน้าที่ตำรวจ เจ้าหน้าที่เทศกิจ และเจ้าหน้าที่สำนักงานเขตในพื้นที่มีความรู้ความเข้าใจเรื่องวัตถุระเบิด ระเบิดแสวงเครื่อง รวมถึงการจดจำตำหนิรูปพรรณสัณฐานผู้ต้องสงสัย ภายหลังเกิดความไม่สงบเรียบร้อยในพื้นที่ต่างๆของกทม. จนทำให้ประชาชนได้รับอันตราย โดยมีวิทยากรมาให้ความรู้ ประกอบด้วย เจ้าหน้าที่ทหารชุดเก็บกู้วัตถุระเบิด (อีโอดี) จากกรมสรรพาวุธทหารบก เจ้าหน้าที่กรมข่าวทหารบก และเจ้าหน้าที่ตำรวจจากสำนักงานตํารวจแห่งชาติ พล.ต.เฉลิมพล กล่าวว่า การอบรม เพื่อให้ทุกภาคส่วนมีความรู้ในเรื่องของลักษณะการก่อเหตุ เพื่อให้การประสานงานเป็นไปในทิศทางเดียวกัน ทั้งในส่วนของเจ้าหน้าที่  กทม. และสถานประกอบการ ซึ่งเจ้าหน้าที่ตำรวจเป็นผู้ดูแลเรื่องความปลอดภัยเป็นหลัก โดยมีกกล.รส.ช่วยดูแลพื้นที่  ทั้งนี้จะต้องมีการอบรมผู้ที่เกี่ยวข้องเพื่อขยายผลในแต่ละส่วน อีกทั้งเรื่องกล้องวงจรปิดเป็นอุปกรณ์สำคัญที่จะสามารถช่วยติดตามผู้ต้องสงสัยในพื้นที่ที่เจ้าหน้าที่ไม่สามารถเข้าถึง อย่างไรก็ตามการก่อเหตุในปัจจุบันจะเลือกก่อเหตุกับบุคคลทั่วไป ซึ่งเป็นประชาชนผู้บริสุทธิ์ ประเด็นนี้ทำให้การทำงานของเจ้าหน้าที่เกี่ยวข้องต้องขยายวงออกไปอีก เพราะการก่อเหตุหรือการก่อวินาศกรรมส่วนใหญ่พุ่งเป้าไปพื้นที่ที่มีความเข้มงวดในการดูแลรักษาความปลอดภัย เช่น โรงไฟฟ้า สถานที่เก็บน้ำมัน ซึ่งเป็นพื้นที่ที่มีความเข้มแข็งและมีระบบการเฝ้าระวังป้องกัน “จากเหตุที่เกิดขึ้นในช่วงที่ผ่านมา เขาเลือกทำกับพื้นที่ที่อ่อนแอต่อการรักษาความปลอดภัย เพื่อให้มีผลกระทบต่อประชาชนทุกคน ไม่ใช่เฉพาะเจ้าหน้าที่หรือพื้นที่ที่ล่อแหลมเท่านั้น แต่เริ่มขยายวงกว้างขึ้น ถือเป็นเรื่องที่เราต้องดูแลประชาชน ในขณะเดียวกันต้องทำความเข้าใจกับประชาชนให้มีส่วนร่วม เพราะมีคนมาทำร้ายสังคม เป็นการทำร้ายที่รุนแรง ส่งผลต่อการบาดเจ็บ เสียชีวิต กระทบต่อความเชื่อมั่นต่างๆ ทั้งนี้ยืนยันว่าคนก่อเหตุจะมาดูสถานที่ไม่ต่ำกว่า 2-3 ครั้ง ซึ่งจะไม่มาแล้วก่อเหตุทันที เนื่องจากเขาต้องดูข้อมูลตรงสถานที่ก่อเหตุว่าตรงไหนเป็นอะไร และมีทีมงานอยู่ในพื้นที่ดังกล่าว เพื่อช่วยดูในช่วงที่ให้ปลอดคนแล้วดำเนินการก่อเหตุ แต่ในกรณีที่มีคนในรู้เห็นเป็นใจ โดยทั่วไปแล้วเขาจะมาอยู่ในพื้นที่ รอให้มั่นใจว่าหลังก่อเหตุแล้ว ตัวเขาจะปลอดภัย ถึงจะดำเนินการ อย่างไรก็ตามการปฏิบัติในพื้นที่ปัจจุบันมีทหารลงไปร่วมปฏิบัติ หากมีอะไรขอให้ประสานกับเจ้าหน้าที่ทหาร ซึ่งเราพร้อมดำเนินการ โดยเฉพาะอย่างยิ่งในเรื่องความปลอดภัยกับประชาชน หากมีอะไรสามารถโทรศัพท์ติดต่อประสานงานกับผมโดยตรงได้” พล.ต.เฉลิมพล กล่าว.    ",
  "url": "https://www.dailynews.co.th/politics/578694",
  "date": "2017-06-09T08:00:15.095Z"
}