{
  "id": 578699,
  "title": "กสร.เร่งขจัดแรงงานเด็กฟาร์มไก่-กุ้ง-ประมง | เดลินิวส์",
  "description": "กสร.เดินหน้าเต็มสูบ ดันนโยบายGLP ขจัดปัญหาแรงงานเด็กให้สิ้นซาก เน้นเจาะอุตสาหกรรมเสี่ยงละเมิดสิทธิแรงงานฟาร์มไก่-กุ้ง-ประมง\r\n",
  "keywords": "กสร.,นโยบายGLP,แรงงานเด็ก,อุตสาหกรรม,ละเมิดสิทธิแรงงาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. นายสุเมธ มโหสถ อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน (กสร.) กล่าวถึงความคืบหน้าการแก้ไขปัญหาการแรงงานเด็กในรูปแบบที่เลวร้ายในประเทศไทยว่า หลังจากรัฐบาลไทยได้ประกาศให้การป้องกันและปราบปรามการค้ามนุษย์เป็นวาระแห่งชาติ ในส่วนของกระทรวงแรงงาน พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงานได้สั่งการให้ดำเนินการภายใต้นโยบาย Zero Tolerance ที่มุ่งขจัดปัญหาการทุจริตคอรัปชั่น ปัญหาแรงงานต่างชาติผิดกฎหมาย การแสวงหาประโยชน์โดยมิชอบจากแรงงาน และการใช้แรงงานเด็กในรูปแบบที่เลวร้ายให้หมดสิ้นไปจากประเทศไทย โดยชูเรื่องแนวการปฏิบัติที่ดีด้านแรงงานหรือ Good Labour Practices : GLP เป็นเครื่องมือในการขับเคลื่อนนโยบายดังกล่าว ทั้งนี้ GLP เป็นแนวปฏิบัติที่ถูกต้องตามกฎหมาย มาตรฐานแรงงานสากล โดยคำนึงถึงความเหมาะสมและสอดคล้องกับอุตสาหกรรมนั้น ๆ นายสุเมธ กล่าวด้วยว่า ที่ผ่านมากสร.ได้ส่งเสริมให้สถานประกอบกิจการในอุตสาหกรรมสัตว์ปีกและอุตสาหกรรมประมงทะเลและแปรรูปอาหารทะเล นำ GlP ไปปฏิบัติใช้ด้วยความสมัครใจ ได้รับความเชื่อมั่นจากผู้ประกอบการโดยมีอุตสาหกรรมสัตว์ปีก (ฟาร์มเลี้ยงไก่เนื้อเพื่อการส่งออก) จำนวน 3,435 แห่ง และสถานประกอบกิจการในอุตสาหกรรมประมงทะเลและแปรรูปอาหารทะเล จำนวน 88 แห่ง นำ GLP ไปใช้ รวม 3,524แห่ง ครอบคลุมผู้ใช้แรงงานมากกว่า 74,000คน และขณะนี้ได้ส่งเสริมและติดตามให้สถานประกอบกิจการในอุตสาหกรรมประมงทะเลกิจการที่เกี่ยวข้องและฟาร์มเพาะเลี้ยงกุ้งให้แสดงความมุ่งมั่นในการนำ GLP ไปใช้ในการจ้างงาน จำนวน 240 แห่ง ซึ่งมีสถานประกอบกิจการแสดงความมุ่งมั่นแล้ว 108 แห่ง นอกจากนี้รมว.แรงงานยังมีแผนที่จะขยายผลการนำ GLP ไปปฏิบัติยังพื้นที่ๆมีความเสี่ยงที่จะเกิดการละเมิดสิทธิแรงงานด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/578699",
  "date": "2017-06-09T10:00:13.973Z"
}