{
  "id": 578610,
  "title": "ผ่านฉลุยร่างพ.ร.บ.งบ61วาระ1 หลังถกกว่า8ชม.  | เดลินิวส์",
  "description": "มติท่วมท้นวาระ 1 ร่างพ.ร.บ.งบประมาณ 61 หลังถกยาวกว่า 8 ชั่วโมง “บิ๊กตู่-ครม.”ชิงแจงผลงานหลัง สนช.อภิปรายซักถาม\r\n",
  "keywords": "สนช.,พ.ร.บ.งบประมาณ2561,รัฐสภา,นายกรัฐมนตรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่รัฐสภา ผู้สื่อข่าวรายงานว่า หลังจากนายกรัฐมนตรีได้ชี้แจงหลักการและเหตุผลร่าง พ.ร.บ.งบประมาณฯ แล้ว นายกิตติศักดิ์ รัตนวราหะ สนช. ได้อภิปรายว่า ในร่างงบประมาณฯ มีมาตรการลดหนี้เกษตรกรในวงเงินจำนวนมาก แต่ทำไมเกษตรกรจึงยังไม่มีการจับจ่ายใช้สอยก็เพราะเกษตรกรไม่ได้รับเงินช่วยเหลือ เนื่องจากเงินที่เข้าบัญชีธ.ก.ส.ถูกล็อกไว้ให้นำเงินมาหักหนี้ก่อน ต่อให้รัฐบาลอัดงบไปเท่าไร ก็จะไม่ดีขึ้น ท่อมันตันตรงนี้ ส่วนบัตรสินเชื่อเกษตรกรก็ใช้ซื้อได้แค่ปุ๋ย ที่มีอดีตนักการเมืองมีส่วนร่วมคอยสั่งการ จึงเรียกร้องให้นายกฯปฏิรูปธ.ก.ส.โดยด่วน                   จากนั้น 17.25 น. พล.อ.ประยุทธ์ จันทร์โอชา นายกฯ ชี้แจง ว่า ด้านสาธารณสุข สิ่งแวดล้อม และการศึกษา หลายคนบอกว่าแย่ก็แย่จริง แต่ไม่เลวร้ายซึ่งตนรู้ทุกปัญหา วันนี้ต้องการให้ทุกคนดูในสิ่งที่ดี สิ่งที่ไม่ดีแก้ไขได้ ส่วนกระทรวงกลาโหม น่าจะพัฒนาการสร้างเรือดำน้ำเองจะได้ไม่ต้องไปซื้อเขา แต่ใครจะกล้าดำลงไปยังไม่รู้เลย ส่วนเรื่องร้องเรียนเกี่ยวกับธกส.ตนพร้อมรับฟัง และจะแก้ปัญหาให้ รวมถึงปัญหาหน่วยงานราชการค้างค่าไฟต้องเร่งแก้ไข โดยให้ไปจ่ายภายใน 3 เดือน โดยไม่ต้องมาทวงอีก ทุกเรื่องที่สมาชิกเป็นห่วงตนรับทุกเรื่องไม่ได้โกรธใครเลย นายกฯ กล่าวต่อว่า วันนี้รัฐบาลทำหลายอย่างมีคณะกรรมการขับเคลื่อน 6 คณะ ทุกคณะทำงานหมด ก่อนจะทำให้โลกสวยจะต้องทำให้อากาศปลอดโปร่งก่อนท้องฟ้าแจ่มใสก่อน ดังนั้น ต้องรู้จักให้จึงจะเป็นผู้รับได้มากขึ้น ไม่มีอะไรได้มากเปล่าๆถ้าไม่ลงทุน ถ้าไม่คิดเปลี่ยนแปลงการปฏิรูปสิ่งใหม่ๆก็จะไม่เกิดขึ้น ตนหวังว่าสมาชิกจะให้การสนับสนุนร่างพ.ร.บ.ฉบับนี้ เพื่อเป็นแนวทางให้รัฐบาลดำเนินการใช้จ่ายงบประมาณ ให้เกิดประโยชน์สูงสุด จากนั้น เวลา 18.10 น. ที่ประชุมได้มีมติเอกฉันท์ 216 เสียง งดออกเสียง 3 เสียง รับหลักการร่างพ.ร.บ.รายจ่ายประจำปีงบประมาณ พ.ศ.2561 พร้อมตั้งกมธ.วิสามัญ จำนวน 50 คน เพื่อพิจารณาต่อไป รวมเวลาการปภิปรายทั้งสิ้น 8 ชม. ผู้สื่อข่าวรายงานว่า ในช่วงของการตอบคำถามของสมาชิก เป็นที่สังเกตว่านายกฯ พร้อม ครม. ได้ถือโอกาสใช้เวลาในการชี้แจงผลงานเป็นส่วนมาก ขณะที่สมาชิก สนช. ก็ไม่ได้ต้องอภิปรายซักถามในประเด็นการตั้งงบประมาณเท่าไรนัก โดยหลังลงมตินายกฯ ได้กล่าวลุกขึ้นกล่าวขอบคุณสมาชิกทุกคน พร้อมระบุว่า “ขอขอบคุณพี่น้องทุกคนเป็นการส่วนตัว”.",
  "url": "https://www.dailynews.co.th/politics/578610",
  "date": "2017-06-08T16:00:13.648Z"
}