{
  "id": 578678,
  "title": "\"บิ๊กบี้\"รุกเจาะตลาดโจ๋ดึงมหาลัยเปิดศูนย์ทดสอบช่าง | เดลินิวส์",
  "description": "\u0027บิ๊กบี้\u0027รุกไม่ยั้ง เจาะตลาดโจ๋ดึงมหาลัยเปิดศูนย์ทดสอบช่าง พัฒนาทักษะนักศึกษาก่อนทำงานจริง จับมือม.สุวรรณภูมิสำเร็จไปอีกแห่ง\r\n",
  "keywords": "บิ๊กบี้,มหาวิทยาลัย,ทดสอบช่าง,นักศึกษา,สุวรรณภูมิ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย.พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน เปิดเผยว่า ได้รับรายงานจากนายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน (กพร.)ว่า กพร.ได้ลงนามบันทึกข้อตกลงความร่วมมือ ด้านการพัฒนาฝีมือแรงงาน ในสาขาเทคโนโลยีชั้นสูง กับมหาวิทยาลัยเทคโนโลยีราชมงคลสุวรรณภูมิเมื่อไม่นานนี้ โดยคณะวิศวกรรมศาสตร์และสถาปัตยกรรมศาสตร์ ได้จัดตั้งศูนย์ทดสอบมาตรฐานฝีมือแรงงาน  สาขา ช่างไฟฟ้าภายในอาคารระดับ 1 ณ มหาวิทยาลัยเทคโนโลยีราชมงคลสุวรรณภูมิ ศูนย์นนทบุรี  เพื่อเป็นศูนย์ทดสอบฯ ให้กับนักศึกษาของมหาวิทยาลัยฯ  รวมทั้งประชาชนทั่วไปที่ต้องการวัดระดับความรู้ความสามารถ พร้อมกับพัฒนาทักษะให้กับนักศึกษาให้มีความสามารถได้มาตรฐาน และสอดคล้องกับความต้องการของตลาดแรงงาน  พล.อ.ศิริชัย กล่าวอีกว่า กพร.จึงส่งเสริมและเชิญชวนสถาบันการศึกษาและสถานประกอบกิจการ เป็นเครือข่ายการพัฒนาฝีมือแรงงาน จัดตั้งเป็นศูนย์ฝึกอบรม และศูนย์ทดสอบมาตรฐานฝีมือแรงงาน เพื่อให้การบริการประชาชนได้อย่างทั่วถึงปัจจุบัน ล่าสุดมีเครือข่ายที่เป็นศูนย์ทดสอบมาตรฐานฝีมือแรงงานแห่งชาติจำนวน 420 แห่ง เป็นภาครัฐ183 แห่ง ภาคเอกชน  237 แห่ง ซึ่งในจำนวนนี้เป็นสถาบันการศึกษาที่เป็นศูนย์ทดสอบฯ ถึง 306 แห่ง และมีผู้ผ่านการทดสอบมาตรฐานฝีมือแรงงานแล้วจำนวน 52,723 คน สำหรับศูนย์ทดสอบฯ ที่เป็นเครือข่าย และดำเนินการทดสอบแก่แรงงานครบทุก 100 คน กพร.มีเงินช่วยเหลือหรืออุดหนุนให้ครั้งละๆ 10,000 บาทด้วย โดยนำหลักฐานการทดสอบฯ มายื่นขอรับเงินอุดหนุนดังกล่าวได้ที่ กพร.  ",
  "url": "https://www.dailynews.co.th/politics/578678",
  "date": "2017-06-09T08:00:20.257Z"
}