{
  "id": 578677,
  "title": "\"วิทยา\" จี้มท. แก้วาระกำนันตามมติ \"สปท.\" | เดลินิวส์",
  "description": "“วิทยา” จี้ “มท.” แก้วาระกำนันตามมติ “สปท.” ให้กำนันมีวาระ 5 ปี มาจากการเลือกตั้งของปชช. แนะมท.อย่าหวงไข่ยึด “กำนัน-ผญบ.” เป็นคนของตัวเอง ปูดภาคใต้จ่ายเงินเลือกตั้งผญบ.แพงกว่าส.ส.\r\n",
  "keywords": "วิทยา,มหาดไทย,วาระกำนัน,สปท.,การเลือกตั้ง,ภาคใต้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่กระทรวงมหาดไทย นายวิทยา แก้วภราดัย อดีตสมาชิกสภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) และกรรมาธิการขับเคลื่อนการปฏิรูปประเทศด้านการเมือง ยื่นหนังสือถึงพล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย เพื่อถามความคืบหน้าการดำเนินการตามข้อเสนอแนะเพื่อการขับเคลื่อนการปฏิรูปประเทศ ในส่วนที่เกี่ยวข้องกับการเข้าสู่ตำแหน่งและวาระการดำรงตำแหน่งกำนัน และการประเมินผลการปฏิบัติหน้าที่ของผู้ใหญ่บ้าน โดยนายวิทยา กล่าวว่า หลังจากสปท.มีมติเห็นชอบและส่งเรื่องให้นายกฯ เพื่อดำเนินการตามข้อเสนอแนะของสปท.ในการเข้าสู่ตำแหน่งของกำนัน โดยให้กำนันมีวาระดำรงตำแหน่ง 5 ปี และถ้าประสงค์จะเป็นกำนันต่อให้ลงสมัครรับเลือกตั้ง โดยให้ประชาชนทั้งตำบลเป็นผู้เลือก เมื่อเข้าสู่ตำแหน่งก็จะมีวาระ 5 ปี ส่วนผู้ใหญ่บ้านให้ดำรงตำแหน่งไปจนครบ 60 ปี แต่ต้องมีการประเมินจากภาคประชาชน “หนังสือของสปท.มาถึงนายกฯ รมว.มหาดไทย และถึงประธานสนช.หมดแล้ว อีกทั้งเมื่อวันที่ 27 พ.ค. ที่ผ่านมา โดยให้นายสุวิทย์ เมษินทรีย์ รมต.ประจำสำนักนายกฯ ให้กระทรวงมหาดไทยและคณะกรรมการพิจารณาแก้ไขร่างระเบียบข้าราชการ เร่งดำเนินการปฏิบัติตามข้อเสนอแนะของสปท.ซึ่งข้อเสนอนี้ประชาชนในพื้นที่ต่างๆ ทั่วประเทศกว่า 90 เปอร์เซ็นต์เห็นด้วยให้กำนันมีวาระ 5 ปีและเลือกตั้งโดยตรงจากประชาชน อีกทั้งอดีตส.ส.เกือบทุกพรรคการเมืองก็เห็นสอดคล้องกัน จึงขอให้กระทรวงมหาดไทยเร่งดำเนินการ ถ้าปล่อยข้าราชการกระทรวงมหาดไทยยึดกำนัน ผู้ใหญ่บ้านเป็นคนของตัวเองเท่ากับหลงผิดเพราะกำนัน ผู้ใหญ่บ้านเป็นคนที่ประชาชนเขาเลือก อยากให้ส่งคืนให้ประชาชนตัดสินเองว่าจะให้เป็นต่อหรือพอเท่านี้ ซึ่งผมจะมาตามเรื่องดังกล่าวเป็นระยะๆ”นายวิทยา กล่าว เมื่อถามว่าการเปลี่ยนแปลงวาระการดำรงตำแหน่งของกำนัน ผู้ใหญ่บ้านจะช่วยให้ประเทศพัฒนาดีขึ้นอย่างไร นายวิทยา กล่าวว่า “ที่ผ่านมามีการดำรงตำแหน่งถึง 60 ปี ภาคใต้คือการเลือกตั้งผู้ใหญ่บ้านมีการจ่ายเงินแพงกว่าการเลือกตั้งส.ส.เสียอีก เลือกผู้ใหญ่บ้านบางคนหมดเงิน 4-5 ล้านบาท ซึ่ง 2 ล้านบาทเป็นขั้นต่ำสำหรับการเลือกผู้ใหญ่บ้าน เลือกในพื้นที่ที่ประชาชนไม่เกิน 1 พันคน ผมว่าสิ่งนี้คือเชื้อร้ายของระบบการเลือกตั้ง แม้ว่าการเลือกกำนัน ผู้ใหญ่บ้านจะไม่ใช้คำว่าเลือกตั้ง แต่เลือกแล้วมหาดไทยก็ต้องเอาตามชาวบ้านเลือก รัฐบาลควรตัดไฟเสียแต่ต้นลมจะดีกว่า”.",
  "url": "https://www.dailynews.co.th/politics/578677",
  "date": "2017-06-09T08:06:52.462Z"
}