{
  "id": 578601,
  "title": "\"อุดมเดช\"แจงจัดหายุทโธปกรณ์จำเป็น | เดลินิวส์",
  "description": "สนช.ถกร่าง พ.ร.บ.งบประมาณฯ 61 ราบรื่น “อุดมเดช”แจงจัดหายุทโธปกรณ์จำเป็น",
  "keywords": "สนช.,งบประมาณ2561,อุดมเดช,ครม.,นายกรัฐมนตรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 8 มิ.ย. ผู้สื่อข่าวรายงานว่า หลังจากนายกรัฐมนตรีได้ชี้แจงหลักการและเหตุผลร่าง พ.ร.บ.งบประมาณฯ ต่อที่ประชุม สนช. จากนั้นสมาชิก สนช. ได้อภิปรายสนับสนุนอย่างกว้างขวางและเป็นไปอย่างราบรื่น โดยนายสมบูรณ์ งามลักษณ์ สมาชิกสนช. อภิปรายว่าหนี้สาธารณะของไทยไม่ควรเกิน 10%  แต่ที่นายกฯแถลงเกินมา 42%  แต่ตนคิดว่าอย่าวิตกกังวลเรื่องนี้จนทำให้ทำอะไรไมได้ และจะทำให้สภาวะเศรษฐกิจขัดข้อง  วันนี้การสร้างโรงไฟฟ้า สร้างเขื่อนก็โดนต่อต้านจนทำอะไรไม่ได้ และธุรกิจท่องเที่ยวถือเป็นหัวรถจักรสำคัญในการขับเคลื่อนเศรษฐกิจไทย เราก็ต้องไปซื้อไฟฟ้าจากประเทศเพื่อนบ้านแล้วให้กฟผ.ไปจำหน่ายให้กับประชาชน นายนิพนธ์ นาราพิทักษ์กุล สมาชิสนช. กล่าวว่า เห็นใจรัฐบาลที่ต้องทำงานหลายเรื่องหลายอย่างที่เป็นปัญหาสะสม จึงขอให้เน้นงบประมาณให้กระทรวงมหาดไทยในการบริหารมากขึ้นเพราะต้องใช้จ่ายเงินจำนวนมาก ในฐานะที่ต้องดูแลประชาชนและได้รับมอบหมายให้แก้ปัญหาจากหน่วยงานต่างๆ และงานที่รับมอบหมายจากนายกฯ ในระดับจังหวัดผู้ว่าราชการมีหน้าที่ต้องรับผิดชอบก็ควรให้มีงบในการจัดการแก้ปัญหาและเป็นที่พึ่งที่หวังของประชาชนด้วย ด้านนายวิทยา ฉายสุวรรณ  สมาชิกสนช. อภิปรายว่า  เรื่องระบบสาธารณูปโภค ที่สำนักงบประมาณปล่อยให้หน่วยงานราชการค้างค่าสาธารณูปโภคตั้งแต่ปี 45   ทั้ง กทม. และหน่วยงานอื่นๆอีกหลายหน่วยงาน และอีกหลายกระทรวง ค้างค่าไฟไม่จ่าย  ซึ่งบอกถึงประสิทธิภาพและประสิทธิผลของสำนักงบประมาณที่ไม่ได้ดำเนินการในเรื่องนี้ เพราะขนาดแค่ประชาชนค้างค่าไฟไม่กี่วันก็ถูกตัดกระแสไฟ   แต่กลับปล่อยให้หน่วยงานรัฐค้างค่าไฟ 10-15 ปีจนเกิดปัญหา ขอถามว่าจะแก้ปัญหานี้อย่างไร ต่อมา เวลา 16.00 น.หลังจากสมาชิกใช้เวลาในการอภิปรายเป็นกว่า 3 ชั่วโมง ที่ประชุมได้ เปิดโอกาสให้ครม.ทยอยลุกขึ้นชี้แจงงบประมาณในแต่ละกระทรวง โดย พล.อ.อุดมเดช สีตบุตร รมช.กลาโหม ชี้แจงงบกระทรวงกลาโหมว่า กระทรวงกลาโหมได้งบประมาณจำนวน 222,436 ล้านบาท ซึ่งเพิ่มเติมจากปีงบประมาณที่ผ่านมา จำนวน 4.16 % โดยได้จัดทำแผนงานหลัก ประกอบด้วย 1.แผนงานบุคลากรภาครัฐ 2.แผนงานพื้นฐานด้านความมั่นคง 3.แผนงานยุทธศาสตร์ และ 4.แผนงานบูรณาการ ซึ่งยืนยันว่าจะกำกับดูแลงบที่ได้รับให้เกิดประสิทธิภาพเต็มที่ และอยากขอทำความเข้าใจเรื่องการจัดหายุทโธปกรณ์ ซึ่งเป็นการจัดหาตามความจำเป็น เป็นไปตามแผนพัฒนากองทัพที่กำหนดไว้เพราะหลายปีที่ผ่านมากระทรวงกลาโหม ได้รับงบประมาณค่อนข้างน้อย โดยที่ครั้งนี้ต้องจัดหายุทโธปกรณ์ใหม่ทดแทนที่หมดอายุ เพื่อให้กองทัพไทยมีศักยภาพทัดเทียมนานาประเทศ ซึ่งเป็นยุทธศาสตร์สำคัญด้านความมั่นคงที่มีความสำคัญ.  ",
  "url": "https://www.dailynews.co.th/politics/578601",
  "date": "2017-06-08T14:00:08.619Z"
}