{
  "id": 578787,
  "title": "นายกฯแนะทุกคนต้องร่วมมือ สู้ภัยคุกคามทุกรูปแบบ | เดลินิวส์",
  "description": "นายกฯย้ำทุกคนร่วมมือเตรียมพร้อมสู้ภัยคุกคามความมั่นคงทุกรูปแบบ ขอประชาชนมั่นใจรัฐบาลแก้ปัญหาชายแดนใต้ แนะคนไทยน้อมนำพระบรมราโชวาท“ในหลวงร.9”เป็นเข็มทิศนำทางร่วมมือพัฒนาชาติ\r\n",
  "keywords": "นายกฯ,รายการนายก,ภัยคุกคามความมั่นคง,รัฐบาล,ชายแดนใต้,ในหลวงร.9,ศาสตร์พระราชา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวในรายการ “ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน” ถึงปัญหาด้านความมั่นคง ว่า ปัจจุบันเรากำลังเผชิญหน้ากับภัยคุกคาม 2 ประเภทในเวลาเดียวกันได้แก่ ภัยคุกคามรูปแบบเดิมที่หมายถึงสงครามในรูปแบบต่างๆ น้อยใหญ่ สงครามจำกัด สงครามเพื่อพิทักษ์ปกป้องกันผลประโยชน์ของชาติ ทางบก ทางเรือ ทางอากาศ โดยโลกใบนี้ยังเป็นภัยคุกคามที่ยังคงมีอยู่หรือพร้อมที่ปะทุได้อยู่ตลอด ดังนั้น เราต้องพิจารณาการเตรียมพร้อมและการมีศักยภาพว่าเราควรมีแค่ไหน อย่างไร ตามที่เรามีงบประมาณอยู่ การรักษาความสัมพันธ์และดุลอำนาจกับชาติมหาอำนาจ ชาติพันธมิตรต่างๆ เพื่อจะสร้างความร่วมมือ สร้างความมั่นคงของประเทศ และเราจะวางบทบาทของเราไว้อยู่ตรงไหน โดยเราต้องไม่ประมาท  สำหรับในโลกปัจจุบันมีภัยคุกคามรูปแบบใหม่ อาทิ ยาเสพติด ภัยธรรมชาติ ซึ่งทุกประเทศได้รับผลกระทบเช่นกัน จึงต้องร่วมมือกันป้องกันและแก้ปัญหาในกรอบใหญ่ของโลกด้วย นายกรัฐมนตรี กล่าวอีกว่า ปัญหาความไม่สงบในพื้นที่ 3 จังหวัดชายแดนภาคใต้ที่มีผลกระทบต่อความมั่นคงของประเทศโดยตรง เป็นปัญหาที่สะสมมาเป็นระยะเวลายาวนาน ซึ่งเราต้องแก้ไขอย่างมียุทธศาสตร์ สำหรับรัฐบาลและคสช. นอกจากการน้อมนำยุทธศาสตร์พระราชทาน“เข้าใจ เข้าถึง พัฒนา” และหลักปรัชญาของเศรษฐกิจพอเพียงซึ่งเป็น“ศาสตร์พระราชา” ของในหลวงรัชกาลที่ 9 ที่คำนึงถึงทุกมิติ อย่างสมดุล ทั้งเศรษฐกิจ สังคม สิ่งแวดล้อม และความมั่นคง มาเป็นยุทธศาสตร์หลักแล้ว ยังมุ่งเน้นการแปลงยุทธศาสตร์ไปสู่นโยบาย“การเมืองนำการทหาร” และไปสู่การปฏิบัติในรูปแบบต่างๆที่ตนอยากให้ประชาชนทุกภาคของประเทศ มีความเข้าใจ อุ่นใจ ในการดำเนินการของรัฐบาล เพื่อแสวงหาความร่วมมือกันในโอกาสต่างๆ ซึ่งรัฐบาลได้ตั้งผู้แทนพิเศษรัฐบาลในคณะกรรมการขับเคลื่อนยุทธศาสตร์ แก้ไขปัญหาจังหวัดชายแดนภาคใต้ (คปต.) ส่วนหน้าสำหรับเป็นกลไกสำคัญในการเชื่อมโยงรัฐบาลและกระทรวงต่างๆที่มีงบประมาณกับหน่วยงานในพื้นที่ เพื่อให้สามารถทำงานร่วมกันได้อย่างใกล้ชิดกันมากขึ้น พล.อ.ประยุทธ์ กล่าวอีกว่า ตนขออัญเชิญพระบรมราโชวาทพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร องค์หนึ่ง มีใจความว่า “...การพัฒนาประเทศจะบรรลุผลตามเป้าหมายได้มากน้อยเพียงใดนั้นย่อมขึ้นอยู่กับปัจจัยประกอบการหลายอย่าง อย่างแรก ต้องมีคนดี คือมีปัญญา มีความรับผิดชอบ มีความวิริยะอุตสาหะเป็นผู้ปฏิบัติ อย่างที่ 2 ต้องมีวิทยาการที่ดีเป็นเครื่องใช้ประกอบการ อย่างที่ 3 ต้องมีการวางแผนที่ดีให้พอเหมาะพอควรกับฐานะเศรษฐกิจ และทรัพยากรที่มีอยู่โดยคำนึงถึงประโยชน์อันพึงประสงค์ของประเทศและประชาชนเป็นหลักปฏิบัติ...” ทุกคนจึงควรถือเป็นภาระหน้าที่ที่จะต้องใช้ปัญญา ความรู้ ความสามารถของตน รับใช้สังคมและพัฒนาบ้านเมืองให้เกิดประโยชน์สูงสุด เพื่อให้ชาวไทยทุกคนน้อมนำไปประยุกต์ใช้เป็นเข็มทิศนำทางสำหรับการทำงานร่วมกันทั้งในปัจจุบัน และในอนาคต โดยเฉพาะในช่วงของประเทศไทยในการเปลี่ยนผ่านที่หลายฝ่ายเรียกร้องให้ปฏิรูปประเทศในหลายๆด้าน พล.อ.ประยุทธ์ กล่าวอีกว่า การจะปฏิรูปอย่างไรให้ประสบความสำเร็จ ต้องทำอย่างมียุทธศาสตร์เป็นกรอบใหญ่กำหนดนโยบายสาธารณะและการบริหารราชการแผ่นดินให้มุ่งไปสู่จุดหมาย ไม่คดเคี้ยวให้สิ้นเปลืองทรัพยากร งบประมาณ และเวลา รวมถึงไม่มีความขัดแย้ง อีกทั้งเราต้องสามารถทำแผนการปฏิบัติ-ปฏิรูปให้มีรายละเอียด มีความชัดเจน และประเมินผลได้ ตลอดจนให้ทุกหน่วยงานทำงานร่วมกันได้ และส่งเสริมการมีส่วนร่วมของทุกภาคส่วนในรูปแบบกลไกประชารัฐ.  ",
  "url": "https://www.dailynews.co.th/politics/578787",
  "date": "2017-06-09T18:00:11.595Z"
}