{
  "id": 578761,
  "title": "\"ออมสิน\"สั่งล้างบางทุจริตเงินบำรุงวัด  | เดลินิวส์",
  "description": "“ออมสิน”ลั่นปราบทุจริตเงินบำรุงวัด สั่งผอ.สำนักพุทธฯยกทีมแจงข้อมูลก่อนหาทางล้างบาง หนุนแนวทางให้วัดแจงบัญชีทรัพย์สิน\r\n",
  "keywords": "ออมสิน,ปราบทุจริต,เงินบำรุงวัด,ผอ.สำนักพุทธฯ,บัญชีทรัพย์สินวัด\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่ทำเนียบรัฐบาล  นายออมสิน ชีวะพฤกษ์ รัฐมนตรีประจำสำนักนายกรัฐมนตรี ให้สัมภาษณ์ถึงกรณีที่เจ้าหน้าที่ตำรวจกองบังคับการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับการทุจริตและประพฤติมิชอบ (ปปป.) สนธิกำลังตำรวจกองปราบปราม ทหาร เข้าตรวจค้นบ้านของรองผู้อำนวยการสำนักพุทธศาสนาแห่งชาติ (พศ.) ที่จ.สมุทรปราการ ซึ่งพบการโอนเงินสนับสนุนอุดหนุนงบประมาณบูรณะวัด เข้าบัญชีของวัดแล้วเรียกเก็บเงินคืน (เงินทอน) จากวัดทั่วทุกภาคของประเทศ เบื้องต้นพบการทุจริตเป็นเงินกว่า 60 ล้านบาท ว่า การเข้าตรวจค้นดังกล่าวเป็นการขยายผลเรื่องเดิมที่ผู้บริหารระดับสูงของ พศ.ประมาณ 10 คน ถูกสอบสวนพบว่าเกี่ยวข้องกับเรื่องทุจริตเงินทอนประมาณ 60 ล้านบาท  ทั้งนี้ พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผู้อำนวยการพศ. ได้โทรศัพท์มารายงานตนทราบข้อมูลเบื้องต้นว่า จากการเข้าตรวจค้นดังกล่าว พบสลิปการโอนเงิน ซึ่งรองผอ.พศ.ระบุว่าเป็นการโอนเงินในธุรกิจส่งออกเครื่องเงินที่เป็นกิจการของครอบครัว อย่างไรก็ตามจะต้องให้ผอ.พศ.มารายงานข้อมูลต่างๆให้ตนทราบเพื่อตรวจสอบเหตุผลที่แท้จริงอีกครั้ง  ส่วนการสอบสวนทางวินัยกับผู้ที่เกี่ยวข้องนั้น ต้องรอให้ปปป.สรุปผลและตัดสินก่อนที่จะส่งเรื่องมาให้ พศ.เพื่อตั้งกรรมการสอบวินัย ซึ่งบทลงโทษทางวินัยมีหลายระดับ ไล่ออก ปลดออก ให้ออก แล้วแต่ลักษณะความผิดที่ปรากฏ ผู้สื่อข่าวถามถึงแนวทางการจัดระเบียบการเก็บรายได้เข้าวัด นายออมสิน กล่าวว่า ตอนนี้ยังไม่มีความชัดเจน เพราะต้องให้ผอ.พศ.หารือกับมหาเถรสมาคม(มส.) ก่อน  เมื่อถามย้ำถึงข้อเรียกร้องให้มีการออกกฎหมายกำหนดให้ทางวัดแสดงบัญชีทรัพย์สิน นายออมสิน กล่าวว่า ถ้าเป็นงบประมาณแผ่นดินไม่ว่าใครนำไปใช้ในทางทุจริต ก็ต้องถูกลงโทษ แต่สิ่งที่พูดกันตอนนี้เข้าใจว่าเป็นเงินที่วัดได้รับจากการรับบริจาคหรือการเรี่ยไร ทั้งนี้ พศ.ต้องหารือกับ มส.ก่อน เพราะถ้าจะให้เราข้ามไปทำเอง คงไม่ถูกต้อง ส่วนตัวเห็นว่าอะไรที่สามารถทำให้เกิดความโปร่งใส ตรวจสอบได้ มันก็ดีทั้งนั้น แต่ อะไรที่ถูกปกปิดไว้ก็ทำให้คนสงสัยไปได้เรื่อยๆ ต่อข้อถามถึงการแก้ปัญหาเรื่องเงินทอนที่เป็นการทุจริตงบประมาณที่พศ.จัดสรรให้แก่วัด นายออมสิน กล่าวว่า เรื่องเงินทอนหรือการทุจริตงบประมาณทำไม่ได้ทั้งนั้น และต้องไม่ปล่อยให้เกิดเป็นประเพณีในองค์กรได้อีกต่อไป ต้องถูกสะสางเด็ดขาด เพราะนายกรัฐมนตรีก็ไม่ยอมให้เกิดขึ้น ถ้าพบการกระทำผิดลักษณะนี้ก็ต้องถูกจัดการขั้นเด็ดขาด ถ้าผอ.พศ.ตรวจสอบพบความผิดปกติ ก็ต้องดำเนินการอย่างหนึ่งอย่างใดเพื่อให้ปรากฏข้อเท็จจริง ทั้งนี้ตนสั่งการให้ผอ.พศ.และคณะรีบมาชี้แจงข้อมูลทั้งหมดว่ามีอะไร อย่างไร และจะแก้ไขอย่างไร ตนปล่อยเรื่องทุจริตแบบนี้ไว้ไม่ได้ มิฉะนั้นตนคงอยู่ไม่ได้เหมือนกัน เมื่อถามถึงกรณีที่ผอ.พศ.ระบุว่าการทุจริตโดยเรียกเงินทอนจากงบประมาณอุดหนุนที่ให้วัด สูงถึง 3 ใน 4 ส่วน นายออมสิน กล่าวว่า ตัวเลขสูงมากขนาดนั้นเชียวหรือ ถ้าเกิดขึ้นจริง ถือว่าเหิมเกริมมาก แต่คนที่ทำผิดต้องอยู่ไม่ได้ ต้องเล่นกันเต็มเหนี่ยว อย่างไรก็ตามขอให้ผอ.พศ.นำข้อมูลมาชี้แจงให้ตนทราบก่อน.  ",
  "url": "https://www.dailynews.co.th/politics/578761",
  "date": "2017-06-09T14:00:11.809Z"
}