{
  "id": 578711,
  "title": "\"วัส\"พร้อมสู้หากกสม.โดนลูกหลงเซตซีโร่ | เดลินิวส์",
  "description": "\u0027ประธาน กสม.”ยันปมเซตซีโร่ พร้อมสู้ตามขั้นตอนกฎหมาย แต่หากแพ้ก็ยอมรับ เตรียมส่งข้อเสนอให้ กรธ.สัปดาห์หน้า\r\n",
  "keywords": "ประธาน กสม.,เซตซีโร่,กฎหมาย,กรธ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. นายวัส ติงสมิตร ประธานคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.) ให้สัมภาษณ์กรณี ร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วย กสม. ที่คณะกรรมการร่างรัฐธรรมนูญ(กรธ.) ที่กำลังร่างอยู่นั้น มีการเซตซีโร่กสม. ว่า ในส่วนของกสม. จะทำความเห็นไปให้ กรธ.ตามขั้นตอน แต่ถ้าไม่สามารถยับยั้งได้แล้วมีการประกาศใช้ร่างกฎหมายดังกล่าว ก็ต้องยอมรับ เนื่องจากเป็นไปตามขั้นตอนของกฎหมาย โดยจะไม่ใช้สิทธิส่วนตัวไปร้องตรงต่อศาลรัฐธรรมนูญอีก เนื่องจากเป็นผู้ทำหน้าที่เกี่ยวกับการละเมิดสิทธิมนุษยชน แม้ตัวเองจะถูกละเมิดแต่ถ้าจะต้องไปร้องเพื่อประโยชน์ตัวเอง ก็จะกลายเป็นปัญหาผลประโยชน์ทับซ้อนหรือแพ้แล้วไม่ยอมเลิก หากทำตามขั้นตอนของกฎหมายแล้วและถูกเซตซีโร่ ก็ต้องยุติ แม้จะไม่เห็นด้วยก็ตาม เพราะไม่อยากให้กลายเป็นปัญหาที่ยืดเยื้อ นายวัส กล่าวอีกว่า ขณะนี้เจ้าหน้าที่สำนักงาน กสม.ได้จัดทำข้อเสนอเพื่อเตรียมส่งให้ กรธ.แล้ว โดยมีประมาณ 10-20 ประเด็นเพราะเป็นรายละเอียดข้อกฎหมายในหลายมาตรา ไม่ใช่แค่เรื่องคุณสมบัติ กสม. แต่รวมทั้งเรื่องอื่นที่เราเห็นว่ายังไม่ถูกต้อง หรือเรื่องที่ทำให้เกิดปัญหาในการปฏิบัติงานในอนาคต รวมทั้งรายละเอียดบางเรื่อง เช่น การนิยามคำว่าสิทธิมนุษยชน ที่มีการเขียนแตกต่างจากเดิม แต่ก็จะทำข้อเสนอว่าให้เขียนแบบเดิม โดยขึ้นต้นด้วยคำว่าศักดิ์ศรีความเป็นมนุษย์ ทั้งนี้ กสม.จะส่งข้อเสนอให้ กรธ.ภายในสัปดาห์หน้า อย่างไรก็ตามถ้ากฎหมายมีผลบังคับใช้ตามร่างกฎหมายของ กรธ.ฉบับนี้จริงก็คงไม่สามารถทำอะไรได้ ซึ่งตนอาจจะกลับไปทำงานในองค์กรศาลยุติธรรม ศาลอุทธรณ์เช่นเดิม หรือไม่ก็ท่องเที่ยว และอาจจะไปปฏิบัติธรรม.  ",
  "url": "https://www.dailynews.co.th/politics/578711",
  "date": "2017-06-09T10:00:18.979Z"
}