{
  "id": 578705,
  "title": "\"บิ๊กแก้ว\"แจงรีเช็กชื่อตามโรงแรมเป็นเรื่องปกติ | เดลินิวส์",
  "description": "“บิ๊กแก้ว” ยันมีมาตรการสร้างความเชื่อมั่นนักท่องเที่ยวหลังไทยถูกระบุติด 20 อันดับประเทศอันตราย ชี้ตม.รีเช็กชื่อตามโรงแรมเป็นเรื่องปกติ เผยพล.ม.2 รอ.  ดูแล “อาวุธ-ยุทโธปกรณ์” ดี ไม่มีปัญหาเล็ดลอด\r\n",
  "keywords": "บิ๊กแก้ว,นักท่องเที่ยว,20 อันดับประเทศอันตราย,ตม.,โรงแรม,พล.ม.2 รอ.,อาวุธ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่กองพลทหารม้าที่ 2 รักษาพระองค์ (พล.ม.2รอ.) สนามเป้า พล.ต.เฉลิมพล ศรีสวัสดิ์ ผบ.พล.ม.2 รอ. กล่าวถึงกรณีที่เว็บไซต์บิสสิเนสอินไซเดอร์ ออสเตรเลีย เปิดเผยรายงานแข่งขันด้านการท่องเที่ยวจัดทำโดยเวิลด์ อีโคโนมิค ฟอรัมว่าไทยติดอันดับที่19 ใน 20 ประเทศที่อันตรายสำหรับนักท่องเที่ยวมากที่สุดในโลก ว่า เรามีการสร้างความมั่นใจให้กับนักท่องเที่ยว มีมาตรการในการรักษาความปลอดภัยและดูแลพื้นที่ ปัจจุบันมีการคัดกรองคนเข้าออกตามระดับการรักษาความปลอดภัยของพื้นที่ โดยเฉพาะการติดตั้งกล้องวงจรปิด รวมถึงเจ้าหน้าที่ที่คอยตรวจตรา ซึ่งบางพื้นที่เจ้าหน้าที่จำเป็นต้องขอตรวจบุคคลที่เข้ามาภายในพื้นที่  พล.ต.เฉลิมพล กล่าวต่อว่า นอกจากนี้กองกำลังรักษาความสงบเรียบร้อย (กกล.รส.) ของพล.ม.2 รอ.ยังดูแลเรื่องที่พักโดยเฉพาะโรงแรมที่มีชาวต่างชาติเข้าพัก เพราะยังมีช่องว่างที่บางโรงแรมไม่แจ้งข้อมูลของนักท่องเที่ยวที่เข้าพักต่อเจ้าหน้าที่ว่ามีใครเข้าพักบ้าง เพราะตามระเบียบทางโรงแรมต้องส่งรายชื่อแขกที่เข้าพักกับเจ้าหน้าที่ทุกวัน  ถือเป็นการทำงานที่ปกติและมีมานานแล้ว เหมือนกับที่เราเดินทางไปต่างประเทศก็ต้องระบุว่าเข้าพักที่ไหนอย่างไร ซึ่งประเทศไทยก็ต้องดำเนินการเช่นนั้น เมื่อมีชาวต่างชาติเดินทางเข้ามาก็ต้องแจ้งกับสำนักงานตำรวจตรวจคนเข้าเมือง (ตม.) ว่าจะเข้าพักที่ไหน หลังจากนั้นทางตม.และเจ้าหน้าที่ที่ดูแลพื้นที่จะทำการตรวจสอบรายชื่ออีกครั้ง ซึ่งเป็นไปตามมาตรการสากล เมื่อถามถึงการดูแลอาวุธยุทโธปกรณ์ภายในหน่วย เพื่อป้องกันกำลังพลลักลอบนำไปขายนอกหน่วย พล.ต.เฉลิมพล กล่าวว่า ในส่วนของตนซึ่งถือเป็นหน่วยกำลังรบจะมีอาวุธและกระสุนในส่วนที่มีความจำเป็นที่จะต้องนำไปใช้ปฏิบัติการทันที เพราะฉะนั้นการเก็บรักษาและการดูแลปริมาณ รวมถึงมีการตรวจทุกสัปดาห์ และกำหนดระเบียบความรับผิดชอบอาวุธ โดยมีการระบุชื่อเจ้าหน้าที่ที่รับผิดชอบ อีกทั้งยังมีการทำความสะอาดทุกสัปดาห์ ส่วนเรื่องวัตถุและกระสุนมีการเก็บรักษาอย่างดีภายในโรงเก็บ การจะเข้าไปในสถานที่เหล่านั้นจะมีการบันทึกชื่อเข้า-ออก รวมถึงมีการติดตั้งกล้องวงจรปิด และเก็บรักษากุญแจโดยผู้บังคับหน่วย “หน่วยปฏิบัติเราจะไม่มีปัญหาเรื่องอาวุธ ยุทโธปกรณ์ การเล็ดลอด เพราะมีปริมาณไม่มาก และเรามีมาตรการดูแลรักษาอย่างใกล้ชิด เพราะเราเป็นผู้ใช้และผู้ปฏิบัติ ผมขอยืนยันได้ในเรื่องเหล่านี้” พล.ต. เฉลิมพล กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578705",
  "date": "2017-06-09T10:06:51.136Z"
}