{
  "id": 578728,
  "title": "นายกฯประชุมก.น.จ. งดจ้อ4คำถาม | เดลินิวส์",
  "description": "นายกฯประชุมก.น.จ. ดีใจสนช.ผ่านงบฯ2561 งดตอบปม4คำถาม บอกแค่ \u0027แล้วเจอกัน\u0027 “บิ๊กป๊อก” ไม่กังวลรับฟังความเห็น 4 คำถามเผยนายกฯเร่งส่งถึงมือ ภายใน 7 วัน\r\n\r\n",
  "keywords": "ก.น.จ.,4 คำถาม,สนช.,สื่อ,มหาดไทย,ศูนย์ดำรงธรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธานการประชุมคณะกรรมการนโยบายบริหารจังหวัดและกลุ่มจังหวัดแบบบูรณาการ (ก.น.จ.) ครั้งที่ 2/2560 โดยมีนายออมสิน ขีวพฤกษ์ รมต.ประจำสำนักนายกรัฐมนตรี พล.อ.อนุพงษ์ เผ่าจินดา รมว.มหาดไทย และหน่วยงานที่เกี่ยวข้องร่วมประชุม โดยนายกรัฐมนตรี กล่าวว่า หลังจากร่างพระราชบัญญัติงบประมาณรายจ่ายงบประมาณปี 2561 ผ่านความเห็นชอบวาระแรกไปแล้วเมื่อวานนี้ (8 มิ.ย.)หากไม่นับรวมประธานสภานิติบัญญัติแห่งชาติ(สนช.) และรองประธาน สนช. ถือว่า100% ของสมาชิก สนช. ตอบสนองเป็นอย่างดีต่อแผนงาน และ การจัดสรรงบประมาณ 6 กลุ่มยุทธศาสตร์ของรัฐบาล ผู้สื่อข่าวรายงานว่า นายกรัฐมนตรีใช้เวลาประชุมเพียง 30 นาทีเท่านั้น โดยภายหลังการประชุม นายกรัฐมนตรี ได้กล่าวเพียงสั้นๆว่า ในการประชุม ตนได้ให้กรอบนโยบายในเรื่องสำคัญๆ ไป ขอให้รับฟังการชี้แจงจากผู้ที่เกี่ยวข้อง ทั้งนี้เมื่อผู้สื่อข่าวถามว่า ใน12 มิ.ย.นี้ กระทรวงมหาดไทยจะเริ่มเปิดรับฟังคำตอบ 4 คำถามของนายกรัฐมนตรีเป็นวันแรก มีความคาดหวังอย่างไรบ้าง พล.อ.ประยุทธ์ กล่าวว่า \"แล้วเจอกัน\" ขณะที่พล.อ.อนุพงษ์  เผ่าจินดา รมว.มหาดไทย กล่าวถึงการเตรียมความพร้อมรวบรวมความคิดเห็นของประชาชนทั่วประเทศจาก 4 คำถามของพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ในวันที่ 12 มิ.ย.นี้ ว่า ในพื้นที่กรุงเทพฯจะใช้เขตของกรุงเทพฯทั้ง 50 เขต ศูนย์บริการประชาชน สำนักงานปลัดสำนักนายกรัฐมนตรี (สปน.) และศูนย์ดำรงธรรมของกระทรวงมหาดไทย ส่วนในพื้นที่ต่างจังหวัดจะใช้พื้นที่ศูนย์ดำรงธรรมของจังหวัดและอำเภอในการรองรับประชาชนที่จะมาตอบคำถาม โดยจะเริ่มรับคำตอบเวลา 08.30 น.-16.30 น.ตั้งแต่วันที่ 12 มิ.ย.เป็นต้นไป ซึ่งขณะนี้ยังไม่มีกำหนดปิดรับคำตอบ โดยทางเขตจะมีแบบฟอร์มให้ตอบคำถาม จากนั้นทางกระทรวงมหาดไทยจะสรุปผลคำตอบทุกๆ 10 วันต่อครั้ง  พล.อ.อนุพงษ์ กล่าวอีกว่า จากนั้นใช้เวลาประมวลผลไม่เกิน 7 วันก่อนส่งนายกฯ ส่วนผลคำตอบจะสามารถเปิดเผยให้ประชาชนรับทราบได้หรือไม่นั้น เรื่องดังกล่าวไม่เกี่ยวกับกระทรวงมหาดไทย ตนมีหน้าที่รวบรวมผลคำตอบของประชาชนให้นายกฯ ซึ่งเวลานี้ไม่มีข้อกังวลใดๆ เพราะเป็นการรับฟังความเห็นจากประชาชน เมื่อตอบมาอย่างไรก็นำส่งให้นายกฯรับทราบอย่างนั้น.  ",
  "url": "https://www.dailynews.co.th/politics/578728",
  "date": "2017-06-09T12:07:11.066Z"
}