{
  "id": 578793,
  "title": "\"นายกฯ\"แจงแผนทำงบฯปี61 ใส่กลไกป้องกันทุจริต | เดลินิวส์",
  "description": "นายกฯแจงแผนทำงบฯปี 61 ปรับระบบใช้งบฯให้มีประสิทธิภาพมากขึ้น-ใส่กลไกป้องกันทุจริต ส่งเสริมงานปฏิรูปประเทศ “บิ๊กตู่”ยันรัฐบาลคลอดมาตรการช่วยปชช.ทุกกลุ่ม ปัดล้างหนี้เกษตรกร โอดโดนร้องขอสวัสดิการฟรีต้องใช้งบฯมาก \r\n",
  "keywords": "นายกฯ,งบประมาณปี2561,ปฏิรูปประเทศ,มาตรการช่วยเหลือเกษตร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวในรายการ “ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน” ถึงการชี้แจงร่างพระราชบัญญัติ(พ.ร.บ.) งบประมาณรายจ่ายประจำปีงบประมาณ 2561 ต่อสภานิติบัญญัติแห่งชาติ(สนช.) ว่า การจัดทำงบประมาณครั้งนี้ถือว่าแตกต่างจากครั้งที่ผ่านมาค่อนข้าง มาก โดยรัฐบาลพยายามมุ่งเน้นให้การตั้งงบประมาณมีประสิทธิภาพมากขึ้น และดูแลจัดสรรให้ตรงกับความต้องการของประชาชน เพื่อให้เกิดประโยชน์ต่อประเทศสูงสุด ส่วนแรก คืองบประมาณที่สนับสนุนงานประจำ ที่ครั้งนี้ถูกปรับลดลง กว่า 240,000 ล้านบาท เนื่องมาจากนโยบายของรัฐบาลที่ต้องการลด ชะลอ หรือยกเลิกโครงการที่ซ้ำซ้อนระหว่างหน่วยงาน ล้าสมัย และยังไม่ตอบโจทย์ความต้องการของประเทศ โดยจะนำงบประมาณส่วนที่ลดลงนี้ไปเพิ่มในงานบูรณาการที่มีประมาณ 130,000 ล้านบาท และงานยุทธศาสตร์ อีกประมาณ 110,000 ล้านบาท เพื่อสนับสนุนนโยบาย และการปฏิรูปประเทศ ให้เกิดผลอย่างชัดเจน เป็นรูปธรรม เป็นกลุ่มเป้าหมายที่ตรงความต้องการ และให้เป็นไปในทิศทางที่กำหนดไว้ในยุทธศาสตร์ชาติ 20 ปี และแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ แผนที่ 12  ซึ่งจะทำให้สามารถขับเคลื่อน และ เดินหน้าโครงการต่างๆ ได้คล่องตัวขึ้น  รวมทั้งสามารถประเมินการใช้งบประมาณได้ดียิ่งขึ้น                  นายกฯ กล่าวอีกว่า มิติที่ 2 การจัดสรรงบประมาณให้สามารถสนับสนุนการทำงานแบบบูรณาการระหว่างหน่วยงานต่างๆ เพื่อให้สามารถใช้ประโยชน์จากการใช้จ่ายงบประมาณร่วมกันให้สะดวกยิ่งขึ้น เพิ่มการประสานงาน และลดความซ้ำซ้อนของการทำงาน สามารถตรวจสอบได้ง่ายขึ้น ทำให้งบประมาณถูกใช้ประโยชน์ได้สูงสุด เพื่อแก้ไขปัญหาของประชาชน และพัฒนาประเทศให้มั่งคั่งอย่างยั่งยืน  มิติที่ 3 คือการสร้างความคุ้มค่าให้กับการใช้งบประมาณ โดยมีกลไกและกระบวนการคัดกรองตรวจสอบในการจัดทำโครงการต่างๆ เพื่อป้องกันการทุจริต  และมิติที่ 4 คือการปฏิรูปการจัดสรรงบประมาณนี้เป็นก้าวสำคัญที่จะขับเคลื่อนแผนการปฏิรูปประเทศให้เกิดขึ้น และดำเนินไปได้ต่อเนื่อง ซึ่งรัฐบาลวางแผนการผลักดันการปฏิรูปด้านต่างๆควบคู่ไปด้วย โดยเฉพาะกลไกมาตรฐาน กฎหมายต่างๆ ทั้งมีการทำให้เกิดขึ้นใหม่ ปรับปรุงเพิ่มเติมหรือยกเลิกบางส่วน ให้สอดคล้องกันทั้งระบบ  “ที่สำคัญที่สุด กฎหมายต้องสร้างความเป็นธรรม ลดความเหลื่อมล้ำ ผู้มีรายได้น้อยเข้าถึงกระบวนการยุติธรรมต้องปรับปรุงแก้ไขกฎหมายให้ทันสมัยทั้งกฎหมายการค้าที่จะสนับสนุนเศรษฐกิจ และกฎหมายที่ทำให้สังคมเป็นระเบียบ โดยต้องมองประชาชน เป็นจุดศูนย์กลาง และต้องมองประเทศว่าจะเดินหน้าไปได้อย่างไร ซึ่งคณะกรรมการด้านกฎหมายหลายคณะก็กำลังเร่งทำงานเพื่อสร้างพื้นฐานที่แข็งแรงให้กับการปฏิรูปประเทศ ในช่วงต่อไป”นายกฯ กล่าว พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวในรายการ “ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน” ถึงมาตรการของรัฐบาลในการช่วยเหลือประชาชน ว่า รัฐบาลไม่ได้จำกัดแต่เพียงเกษตรกร แต่ให้ความสำคัญกับผู้มีรายได้น้อย ผู้หาเช้ากินค่ำในหลายอาชีพ รวมทั้งผู้ประกอบธุรกิจรายย่อย แม้มีหลายคนเรียกร้องให้ยกหนี้ให้เกษตรกรและชาวนาทั้งหมด แต่ขอถามว่าแล้วเราจะทำได้อย่างไร เอาเงินมาจากไหน อาชีพอื่นๆ ประชาชนกลุ่มอื่นๆ ก็ยังคงมีปัญหาหนี้เช่นกัน เราจะเอางบประมาณจากที่ไหนถึงจะพอ  ดังนั้น มาตรการต่างๆ นั้นเราต้องทำเพื่อช่วยเหลือ สร้างโอกาสและทางเลือกใหม่ๆ เพื่อให้ประชาชนเข้มแข็งพึ่งพาตัวเองได้ โดยรัฐบาลก็จะช่วยสร้างความยั่งยืน ในระยะยาวไปพร้อมๆ กันด้วย “รัฐบาลมีภาระดูแลคน เกือบ 70 ล้านคน เป็นผู้มีรายได้น้อย ต่ำกว่า 100,000 บาท ถึง 15 ล้านคน  แล้วที่มีรายได้ 100,000 – 300,000 กับ300,000 ขึ้นไปอีก จะทำอย่างไร การลงทุนโครงสร้างพื้นฐาน, การลงทุนในประเทศเพื่ออนาคต, การสร้างเศรษฐกิจขนาดใหญ่ ทุกอย่าง เราจำเป็นต้องทำควบคู่กันไปด้วย หากใช้จ่ายเกินตัว ไม่ประเมินความคุ้มค่าความคุ้มทุน และความเหมาะสม ไม่มีวินัยการเงินการคลัง ไม่ปฏิรูประบบภาษี ไม่หารายได้ให้งอกเงย ประเทศเราคงจะล่มจมแน่ เราจะให้ล้างหนี้ งดการลงทุน ไปดูแลสาธารณสุขถ้วนหน้า ดูแลรัฐสวัสดิการฟรี เราต้องใช้งบประมาณอีกเท่าไหร่ จึงจะพอ  ส่วนระยะยาวเราต้องทบทวน บริหารจัดการให้เหมาะสมกับบริบทและยุคสมัยไม่ให้เป็นภาระทางงบประมาณจนประเทศเราไปไม่รอด เราต้องมีงบประมาณสำหรับการดำรงสภาพและพัฒนาระบบราชการอย่างต่อเนื่องและเพียงพอด้วย”นายกรัฐมนตรี กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578793",
  "date": "2017-06-09T18:00:09.209Z"
}