{
  "id": 578772,
  "title": "ถก 7 ชั่วโมงผ่านฉลุย \"สนช.\"ลงมติเซ็ตซีโร่\"กตต.\" | เดลินิวส์",
  "description": "ผ่านฉลุย สนช.ลงมติเซ็ตซีโร่ กกต. หลังถกร่างพรป.กว่า 7 ชั่วโมง  หลังกมธ.เสียงข้างน้อย-สมาชิก ชงให้ กกต.ไม่ขัดรธน.อยู่ต่อไม่เป็นผล หวั่นกลายเป็นบรรทัดฐานลามเซ็ตซีโร่องค์กรอิสระอื่น \r\n",
  "keywords": "สนช.,เซ็ตซีโร่กกต.,กกต.,ร่างพ.ร.ป.,กมธ.,รัฐธรรมนูญ,องค์กรอิสระอื่น \r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่รัฐสภา ในการประชุมสภานิติบัญญัติแห่งชาติ(สนช.) ที่มีนายพรเพชร วิชิตชลชัย ประธานสนช. เป็นประธาน ได้พิจารณาร่าง พ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการการเลือกตั้ง  พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว ในวาระ 2 และ 3 โดย โดยนายตวง อันทะไชย ประธานกรรมาธิการวิสามัญพิจารณาฯ ชี้แจงว่า ร่างพ.ร.บ.มีทั้งสิ้น 78 มาตรา มีการแก้ไข 18 มาตรา มีกรรมาธิการสงวนความเห็น 3 คน และสงวนคำแปรญัตติ 14 คน ส่วนใหญ่เป็นมาตรา 70 และ 71 เกี่ยวกับการดำรงตำแหน่งอยู่ต่อไปของคณะกรรมการการเลือกตั้ง(กกต.) หรือกรณีเซ็ตซีโร่ กกต. ชุดปัจจุบัน ผู้สื่อข่าวรายงานว่า  ในการพิจารณาเรียงตามมาตรา โดยประเด็นที่ใช้เวลาพิจารณาหารือกันมากคือ มาตรา 12  ในการสรรหากรรมการกกต. โดยกมธ.ได้แก้ไขสาระสำคัญ กรณีสรรหา กรรมการ กกต. จะต้องบันทึกเหตุผลของคณะกรรมการสรรหาแต่ละคนไว้เป็นหลักฐานด้วย ซึ่งนายธานี อ่อนอะเอียด สนช.ได้เสนอให้ตัดออก โดยระบุว่า จะไม่มีใครกล้าเป็นกรรมการสรรหา เพราะเกรงว่าจะเป็นหลักฐานและถูกดำเนินคดีได้ อีกทั้งจะเป็นบรรทัดฐานให้พ.ร.บ.ประกอบรัฐธรรมนูญฉบับอื่นๆยึดแนวทางนี้ ซึ่งประธานต้องสั่งพักการประชุม 15 นาทีเพื่อหารือ ปรากกว่าใช้เวลาถึง 50 นาที ก่อนที่กลับมาเปิดประชุมอีกครั้ง โดยกมธ.ยอมแก้ไขข้อความให้คณะกรรมการสรรหา ลงคะแนนแบบเปิดเผยและบันทึกเหตุผลเฉพาะบุคคลที่ได้รับการสรรหา ส่วนคนไม่ได้รับการสรรหาก็ไม่ต้องบันทึกเหตุผล ทั้งนี้คนที่ไม่ได้รับการเลือกในชั้นคณะกรรมการสรรหาสามารถกลับมาสมัครได้ ในกรณีที่กกต.ยังสรรหาไม่ครบ 7 คน เพราะเกรงว่าจะไม่มีคนที่มีคุณสมบัติ ครบตามรัฐธรรมนูญมาสมัคร ส่วนบุคคลที่ไม่ผ่านขั้นตอนความเห็นชอบของวุฒิสภาไม่สามารถกลับเข้ามาสมัครใหม่ได้ ผู้สื่อข่าวรายงานจากรัฐสภาว่า ที่ประชุมสนช.ได้พิจารณาร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยกกต.เรียงตามมาตราอย่างต่อเนื่อง โดยมีมติเห็นชอบตามร่างที่กรธ.เสนอมา และที่กมธ.ได้มีการแก้ไข จนกระทั่งถึงประเด็นสำคัญ คือในส่วนของบทเฉพาะกาล ตั้งแต่มาตรา 70-78  ซึ่งในมาตรา 70  เรื่องการดำรงตำแหน่งของคณะกรรมการกกต.ชุดปัจจุบัน โดยกมธ.แก้ไขให้ กกต.ทั้งคณะพ้นจากตำแหน่งทั้งหมดนับแต่ พ.ร.บ.ฉบับนี้มีผลบังคับใช้ แต่ให้รักษาการจนกว่าจะมีกกต.ชุดใหม่เข้ามาทำหน้าที่ ปรากฏว่า  ได้ใช้เวลาในการพิจารณาอภิปรายค่อนข้างมาก โดยสมาชิก สนช.หลายคนต้องการให้ กกต.อยู่ต่อทั้งชุดจนครบวาระ อาทิ นายกล้านรงค์ จันทิก  นายนรนิติ เศรษฐบุตร  และนายวัลลภ ตังคณานุรักษ์  อภิปรายว่า  ตนขออภิปรายในแบบที่ชาวบ้านเข้าใจ จึงอยากถามไปที่ .กรธงและกมธ.ว่า โกรธอะไรกกต.เป็นการส่วนตัวหรือเปล่า ตนไม่แน่ใจ ทำไมกมธ.จึงอยากให้ก๊กนี้ไปทั้งหมด ทั้งที่กกต.ชุดปัจจุบันมาถูกต้องทุกประการแต่ไปรังแกเขา เพราะกกต.บางคนมีคุณสมบัติถูกต้องตามรัฐธรรมนูญ และอยากถามว่าจะเซตซีโร่ทุกองค์กรหรือไม่ หรือเซตซีโรเฉพาะที่ไม่ใช่พวกเรา การอ้างปลา 2 น้ำก็ฟังไม่ขึ้น และในสภาฯนี้ก็ปลาหลายน้ำ สนช.ก็ปลาถึง 3 น้ำ ถ้าท่านจะทำเช่นนี้ชาวบ้านจะหาว่าสภาฯเรามีมาตรฐาน กันอย่างไร  และหากกฎหมายอื่นเข้ามาจะวางมาตรฐานอย่างไรเพราะหากทำอย่างนี้ก็คือหลายมาตรฐาน หากชี้แจงไม่ได้จะรู้สึกอายชาวบ้านหากเดินออกไปข้างนอก   ขณะที่นายเสรี สุวรรณภานนท์  ประธานคณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการเมือง สภาขับเคลื่อนการปฏิรูปประเทศ(สปท.) ในฐานะ กมธ.เสียงข้างน้อย ได้เสนอให้ปรับเปลี่ยนเฉพาะกกต.บางคนที่ขาดคุณสมบัติ  เพราะมองว่าประสิทธิภาพการทำงานของกกต.เป็นเรื่องสำคัญ คนที่มาเป็นต้องมีความรู้ มีประสบการณ์ และมีความเข้าใจในการทำงาน ดังนั้นควรมีกกต.คนเดิมทำหน้าที่ต่อเนื่อง อีกทั้งกกต.บางคนก็มีคุณสมบัติตามรัฐธรรมนูญ ซึ่ง เป็นไปตามที่คณะกรรมาธิการขับเคลื่อนการปฏิรูปประเทศ ด้านการเมือง สปท.ได้ศึกษาไว้ รวมถึงเป็นไปตามร่างเดิมของกรธ.ที่เสนอมา พ.ต.อ.จรุงวิทย์  ภุมมา รักษาการเลขาธิการกกต. ในฐานะกรรมาธิการฯเสียงข้างน้อยที่ไม่ให้เซตซีโร่ กกต.ยกชุด อภิปรายว่า การทำงานไม่ว่าองค์กรใดย่อมมีความขัดแย้ง ที่ผ่านมาตนอยู่กับกกต. ก็จะทำหน้าที่ได้ดีที่สุด ปัจจุบันความขัดแย้งในกกต.หายไป การให้กกต.ทั้งชุดสิ้นสุดการทำหน้าที่ทันทีที่กฎหมายฉบับนี้ประกาศใช้ ตนไม่เห็นด้วยอย่างยิ่ง เพราะกกต.ชุดปัจจุบันเข้ามาทำหน้าที่อย่างถูกต้องทุกกระบวนการ มีคุณสมบัติที่อยู่ต่อตามวาระได้ อีกทั้งกกต.ทุกคนกว่าจะมาทำงานวันนี้ต้องสอบเข้ามาและลาออกจากวิชาชีพหลายอย่าง อยากถามว่าหากมีกกต.ใหม่ทั้งชุดเข้ามาทำหน้าที่แล้ว จะทำงานอย่างมีประสิทธิภาพหรือไม่ การทำงานด้านการเลือกตั้งต้องอาศัยเวลาและความชำนาญในการทำงาน ด้านนายตวง อันทะไชย ประธานกมธ.วิสามัญฯ ชี้แจงว่า การตัดสินใจเซตซีโร่กกต. ไม่ได้เกิดจากความโกรธหรือรักใครใครหรือใครได้ประโยชน์หรือเสียประโยชน์ แต่ตัดสินใจเพื่อประโยชน์ประเทศชาติ  เจตนารมณ์ของรัฐธรรมนูญ และเจตจำนงเพื่อให้การเลือกตั้งมีประสิทธิภาพ กมธ.จึงเมินเฉยในร่างแรกของกรธ.ที่เสนอให้ตัดคุณสมบัติ กกต.บางคนที่ขัดรัฐธรรมนูญ  และต้องการให้คนใหม่มาใช้กติกาใหม่ เพื่อให้การปฏิรูปมีประสิทธิภาพ  นอกจากนี้เรายังให้ความเป็นห่วง กกต. โดยเขียนในวรรคสอง ให้มีการรักษาการ และได้รับสิทธิประโยชน์ต่างๆ จนกว่าจะมีกกต.ชุดใหม่เข้ามา  เพราะเราคิดใหญ่ในการปฏิรูปประเทศ หากเราปฏิบัติแบบเดิม กลไกแบบเดิม วิธีการทำงานแบบเดิม ไม่มีทางเกิดผลแบบใหม่ได้ ส่วนคำถามที่ว่า กฎหมายองค์กรอิสระอื่น จะเดินตามแนวทางเซตซีโร่หรือไม่ ตนไม่สามรถตอบได้ เพราะกรธ.เป็นผู้ร่างกฎหมาย จึงต้องให้กรธ.ตอบเอง จากนั้นที่ประชุมลงมติ ในมาตรา 70 เห็นด้วยกับกมธ.เสียงข้างมาก ที่ให้เซตซีโร่ กกต.ด้วยคะแนน 161 ไม่เห็นด้วย 15 งดออกเสียง 12  และเมื่อที่ประชุมพิจารณาครบทั้ง 78 มาตรา ได้ลงมติในวาระ 3 เห็นชอบร่างพ.ร.บ.ดังกล่าวด้วยคะแนน 177 ต่อ 1 และงดออกเสียง 5   โดยใช้เวลาพิจารณากว่า 7 ชั่วโมง โดยจากนี้ต้องดำเนินการตามขั้นตอนตามรัฐธรรมนูญมาตรา 267 โดยให้กกต. และกรธ.พิจารณาว่าขัดต่อเจตนารมณ์ของรัฐะรรมนูญ และสามารถทำเรื่องแย้งมาภายใน 10 วันต่อไป.    ",
  "url": "https://www.dailynews.co.th/politics/578772",
  "date": "2017-06-09T14:00:14.495Z"
}