{
  "id": 578790,
  "title": "\"บิ๊กตู่\"เตือนประชาชน ใช้สื่อโซเชียลอย่างมีสติ | เดลินิวส์",
  "description": "“บิ๊กตู่”เตือนประชาชนใช้สื่อโซเชียลอย่างมีสติ-ไม่ตกเป็นเหยื่อปมขัดแย้ง ต้องยึดข้อเท็จจริง-เหตุผล อย่าใช้อารมณ์สร้างความเกลียดชัง\r\n",
  "keywords": "บิ๊กตู่,สื่อโซเชียล,เหยื่อ,ศาตร์พระราชา,รายการนายก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.) กล่าวในรายการ “ศาสตร์พระราชา สู่การพัฒนาอย่างยั่งยืน” ว่า ความร่วมมือและความสามัคคีปรองดองของคนในชาติเท่านั้น ที่จะทำให้การนำนโยบายไปสู่การปฏิบัติประสบความสำเร็จได้ จึงอยากให้ทุกคนสนใจเรื่อง “การสื่อสารสร้างชาติ” ซึ่งแบ่งเป็น 3 ระดับ 1.ระดับเล็กคือ การพูดจาในครอบครัวถึงสิ่งที่มีสาระ ช่วยให้คำปรึกษาอย่างใกล้ชิดและอบอุ่น  2.การสื่อสารระดับกลางคือชุมชน สังคมควรอยู่บนพื้นฐานของข้อเท็จจริงและมีเหตุผล มากกว่าการใช้อารมณ์ที่ทำให้เกิดการใช้ถ้อยคำสร้างความเกลียดชังแล้วนำไปสู่พฤติกรรมการเลียนแบบที่เกินขอบเขตขนบธรรมเนียม หรือการถ่ายทอดวาทะกรรมหรือฐานความคิดที่ไม่ถูกต้อง ส่งผลให้สังคมไทยมีตรรกะที่ผิดเพี้ยน                  นายกรัฐมนตรี กล่าวว่า การใช้สื่อโซเชียล เราควรสร้างกระบวนการเรียนรู้และภูมิคุ้มกันตัวเองสำหรับการใช้ชีวิตในโลกของยุคโลกาภิวัฒน์ ด้วยการสร้างหลักคิดที่มีข้อมูลมีความคิดพื้นฐาน มีการใช้สติปัญญา มีวิจารณญาณที่ดีเพื่อไม่ตกเป็นเหยื่อของการปลุกระดมความขัดแย้ง หรือถูกใช้ประโยชน์โดยคนบางกลุ่มที่อาจมีเจตนาไม่บริสุทธิ์ เป็นเหยื่อของการหลอกลวง การลงทุนแชร์ลูกโซ่ หรือการซื้อขายของที่ไม่มีคุณภาพ มีการโฆษณาเกินความเป็นจริง การสร้างจุดขายยกให้เป็น“ไอดอล” ของคนบางประเภท ทั้งที่ไม่เหมาะสมและสร้างค่านิยมผิดๆ ทำให้สังคมไทยมีปัญหาหรือนำไปสู่สังคมที่เสื่อมทราม และ 3.การสื่อสารระดับชาติ ที่มีสื่อมวลชนเป็นตัวกลาง ที่น่าเป็นห่วงกว่านั้นคือวิจารณญาณและจรรยาบรรณในการทำหน้าที่ของสื่อมวลชน ซึ่งขอให้พิจารณาผลกระทบให้รอบด้าน และเลือกนำเสนอในประเด็นที่เสริมความรู้ก่อเกิดปัญญาแก่ประชาชน   “ถึงเวลาแล้วที่เราต้องหันมาให้ความสำคัญกับ การสื่อสารสร้างชาติให้มากขึ้นในทุกระดับ ไม่ให้สังคมไทยกลายเป็นสังคมที่สื่อสารกันอย่างไร้สาระ ผิดเพี้ยน หรือปล่อยปละให้เกิดความมักง่ายในการใช้ภาษาและการสื่อสาร คำพูดเพียงไม่กี่คำสามารถจะสร้างคน เปลี่ยนคน หรือทำลายคนได้ในเวลาอันสั้น อีกทั้ง ในการเสพสื่อนั้น ไม่ว่าจะฟัง ดู อ่าน เขียน ผมอยากให้คนไทยได้คิดและตัดสินใจ ด้วยปัญญา เชื่อหรือไม่เชื่อ ก็ต้องหาข้อมูลสนับสนุนเพิ่มเติมด้วย ให้รอบคอบ รอบด้าน ใช้การคิดวิเคราะห์พิจารณาให้ครบถ้วนกระบวนการ ไม่ใช่เอาผลประเมินเล็กน้อยมาทำให้กระบวนการใหญ่ๆ มีปัญหา”นายกรัฐมนตรี กล่าวและว่า ทั้งนี้ สื่อแขนงต่างๆเป็นส่วนหนึ่งที่ช่วยให้การแก้ปัญหาต่างๆของประเทศ ประสบความสำเร็จได้ สื่อมวลชนจะต้องตระหนักและกำหนดบทบาท สร้างคุณค่าให้กับองค์กรของตนว่าจะทำร้ายประเทศ ทำลายความสัมพันธ์ระหว่างประเทศ หรือจะสร้างสรรค์สังคม โดยหลายรายการที่น่ายกย่อง เป็นสื่อที่ช่วยให้เกิดการคลี่คลายประเด็นปัญหา ระงับความเข้าใจผิด และหาทางออกให้สังคม.  ",
  "url": "https://www.dailynews.co.th/politics/578790",
  "date": "2017-06-09T18:00:13.965Z"
}