{
  "id": 578729,
  "title": "เตือนคนไทยในบาห์เรน-ยูเออี-กาตาร์ งดวิจารณ์ทุกสื่อ | เดลินิวส์",
  "description": "กต.เตือนคนไทยในบาห์เรน-ยูเออี-กาตาร์งดวิจารณ์ในทุกสื่อปมกาตาร์ถูกตัดสายสัมพันธ์ แนะตรวจสอบสายการบินก่อนซื้อตั๋ว\r\n",
  "keywords": "กต.,คนไทยในบาห์เรน,ยูเออี,กาตาร์,กาตาร์ถูกตัดสายสัมพันธ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ผู้สื่อข่าวรายงานว่า เฟซบุ๊กของสถานเอกอัครราชทูตไทย ณ กรุงโดฮา ประเทศกาตาร์ แจ้งถึงความคืบหน้ากรณีที่มีหลายประเทศศตัดความสัมพันธ์ทางการทูตกับกาตาร์ ว่า สถานเอกอัครราชทูตไทย ณ กรุงโดฮา ขอให้คำแนะนำในประเด็นที่อาจส่งผลกระทบต่อการใช้ชีวิตของคนไทยในกาตาร์ ดังนี้ 1.ตามที่สายการบินของสหรัฐอาหรับเอมิเรตส์(ยูเออี) ได้ประกาศห้ามชาวกาตาร์และชาวต่างชาติที่มีถิ่นพำนักอยู่ในกาตาร์เดินทางเข้ายูเออี ตั้งแต่วันที่ 7 มิ.ย.ที่ผ่านมา โดยไม่ได้ระบุระยะเวลาบังคับใช้แนวปฏิบัติดังกล่าวที่แน่นอนนั้น หากมีคนไทยที่อยู่ในกาตาร์ต้องการเดินทางไปยูเออี โดยไม่คำนึงว่าจะเดินทางมาจากประเทศใด สถานเอกอัครราชทูตไทยฯขอแนะนำให้ตรวจสอบกับสายการบินที่จะใช้บริการก่อนซื้อบัตรโดยสารเครื่องบิน  2.ทางการยูเออีประกาศระงับบริการขนส่งไปรษณีย์จากยูเออีมายังกาตาร์อย่างไม่มีกำหนดตั้งแต่วันที่ 8 มิ.ย.ที่ผ่านมา หากคนใดรอรับพัสดุที่ถูกจัดส่งผ่านช่องทางดังกล่าวจากยูเออี ขอให้ประสานกับเอมิเรตส์ โพสต์(Emirates Post) เกี่ยวกับช่องทางการจัดส่งพัสดุดังกล่าวใหม่โดยตรง 3.ขณะนี้ทางการยูเออีและบาห์เรนได้ประกาศเตือนประชาชนทุกคนที่อาศัยอยู่ในประเทศของตัวเองว่าห้ามแสดงออกถึงความเห็นใจกาตาร์ หรือคัดค้านต่อจุดยืนของรัฐบาลยูเออีและรัฐบาลบาห์เรนเกี่ยวกับสถานการณ์ความขัดแย้งดังกล่าว ทั้งทางวาจา ลายลักษณ์อักษร ภาพ หรือรูปแบบอื่นๆซึ่งรวมถึงการแสดงออกผ่านสื่อออนไลน์ด้วย แม้ขณะนี้ทางการกาตาร์จะยังไม่ประกาศห้ามในลักษณะดังกล่าวเป็นการตอบโต้ แต่เพื่อความปลอดภัย ขอให้คนไทยในกาตาร์ระมัดระวัง ไม่พูด เขียน หรือแสดงท่าทีที่อาจดูหมิ่นสถาบันชาติ ศาสนา ราชวงศ์ของกาตาร์ รวมถึงการแสดงความคิดเห็นในเชิงลบต่อรัฐบาลกาตาร์เกี่ยวกับสถานการณ์ความขัดแย้งดังกล่าวในทุกช่องทาง โดยเฉพาะการแชร์ข้อมูลหรือแสดงความคิดเห็นผ่านสื่อออนไลน์  ทั้งนี้ หากมีพัฒนาการใดๆที่มีนัยสำคัญต่อการใช้ชีวิตของคนไทยในกาตาร์เพิ่มเติม สถานเอกอัครราชทูตไทยฯ จะแจ้งให้ทราบผ่านทางเว็บไซต์ เฟซบุ๊ก และกลุ่มไลน์ของสถานเอกอัครราชทูตไทยฯ ต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/578729",
  "date": "2017-06-09T12:00:10.978Z"
}