{
  "id": 578756,
  "title": "ดีเดย์แจกที่ดินส.ป.ก.ยึดคืน จากนายทุน3.1 แสนไร่ | เดลินิวส์",
  "description": "ดีเดย์ แจกที่ดินส.ป.ก.ยึดคืนทั่วประเทศ จากนายทุน 3.1 แสนไร่ ยันคัดเกษตรกรยากจนเข้าทำกินล็อตแรก นายกฯลงพื้นที่ มอบเกษตรกร 85 รายเป็นปฐมฤกษ์ ก.ค.นี้ส่วนแปลงที่ดินของพล.ต.อ.สันต์ ศรุตานนท์ และพล.ต.ต.ชาลี เภกะนันท์ ทำเป็นศูนย์เรียนรู้เศรษฐกิจพอเพียง",
  "keywords": "แจกที่ดินส.ป.ก.,เกษตรกร,พล.ต.อ.สันต์ ศรุตานนท์,พล.ต.ต.ชาลี เภกะนันท์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย.นายสมปอง อินทร์ทอง เลขาธิการสำนักงานปฎิรูปที่ดินเพื่อเกษตรกรรรม (ส.ป.ก.) เเปิดเผยว่ าสำหรับคืบหน้าการพัฒนาแปลงพื้นที่ส.ป.ก.จังหวัดนครราชสีมา หลังจากที่ยึดพื้นที่คืนมาได้ทั่วประเทศ 3.1 แสนไร่ ในหลายพื้นที่เสร็จแล้วสมบูรณ์ พร้อมส่งมอบให้เกษตรกรเข้าทำกิน ช่วงกลางเดือนก.ค.เป็นต้นไป ซึ่งพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี จะเดินทางมามอบสัญญาเช่าในรูปแบบสหกรณ์ให้กับเกษตรกร 85 รายๆละ 6 ไร่ ช่วงกลางเดือนก.ค. โดย เป็นที่ดินยึดคืนจากนายชูเกียรติ ตั้งพงศ์ปราชญ์ เนื้อที่ 1,027 ไร่ ใน อ.ปากช่อง ขณะนี้อยู่ในขั้นตอนคัดเลือกเกษตรกรแล้วเสร็จต้นเดือนก.ค.  \"ตอนนี้ทุกพื้นที่เร่งรัดการคัดเลือกเกษตรกร การพัฒนาปรับปรุงแปลงหลายพื้นที่ ทยอยเสร็จ 1 แสนไร่ ปลายปีนี้ ยืนยันว่าการคัดเลือกเกษตรกร จาก3 กลุ่ม ผู้ที่ผลักดันให้ออกจากพื้นที่อนุรักษ์ ผู้ได้รับผลกระทบจากโครงการรัฐ และผู้ยากไร้ที่ดินทำกิน โดยขั้นตอนทำด้วยความโปร่งใสผ่านประชาคมในระดับตำบล อำเภอ นำรายชื่อเข้าสู่การพิจารณาของคณะกรรมการนโยบายที่ดินแห่งชาติ ระดับจังหวัดที่มีผู้ว่าราชการ เป็นประธาน ซึ่งเป็นเกษตรกรที่ได้ยื่นรายชื่อไว้กับกระทรวงหมาดไทย สำนักงานปฎิรูปที่ดิน และกระทรวงทรัพยากรฯ ผมมั่นใจ มีการตรวจสอบค่อนข้างเข้มแข็ง เชื่อมั่นว่าคนเข้ามาไร้ที่ทำกิน หากมาจากพื้นที่อนุรักษ์ และพื้นที่ได้รับผลกระทบ ทุกจังหวัดมีรายชื่ออยู่แล้ว ส่วนขั้นตอนประชาคม มีการฮั้วไหม มีวิธีป้องกันอยู่ เพราะไม่รู้จักกันมาก่อน ที่มาจนจริงๆและได้สั่งให้ใช้วิธีคัดคนเหมือนกับการจัดที่ดินชุมชน จ.อุทัยธานีและกาฬสินธุ์ \"นายสมปอง กล่าว ด้านนายชำนาญ กลิ่นจันทร์ ปฎิรูปที่ดินจังหวัดนครราชสีมา กล่าวว่า  ได้การจัดแนวทางพัฒนาแปลงตามนโยบายคสช. จัดเกษตรกรเข้า 85 ราย ให้พื้นที่เป็นที่อยู่อาศัย 1 ไร่ ที่ทำกิน5 ไร่ งานปรับพื้นที่ดำเนินการโดยทหารช่าง เป็นหลัก ทำถนนสายหลัก สายซอย ขุดบ่อบาดาล และก่อสร้างอ่างเก็บน้ำ ความจุ 3 แสนลบ.ม.โดยกรมชลประทาน ขณะนี้ได้ประกาศหลักเกณฑ์ให้เกษตรกรยื่นคำร้องเข้าทำประโยชน์ ตั้งแต่วันที่ 1 มิ.ย.-16 มิ.ย.โดยมีกลุ่มผู้ได้รับผลกระทบจากการก่อสร้างศูนย์ฝึกยุทธวิธี ของกรมตำรวจ 173 ราย ได้ตรวจสอบคุณสมบัติแล้วเหลือ 3 ราย และกลุ่มผู้ยื่นที่เคยทำกินเป็นลูกจ้าง 13 รายของนายชูเกียรติ ได้ออกจากพื้นที่ไปแล้ว แต่มาพิจารณาในแง่คุณสมบัติ ได้มองสภาพที่เห็นเป็นผู้ทำกินอยู่ในบริเวณนี้ และกลุ่มผู้ขึ้นทะเบียนผ่านประชาคมอ.ปากช่อง ผู้ไร้ทำกิน 2 พันกว่าราย ยื่นขอที่ทำกินเมื่อปี53 การคัดเลือกเกษตรกรให้แล้วเสร็จ 28 มิ.ย.นี้ ซี่งยืนยันว่าเป็นผู้ยากจนจริงๆ มาร่วมกลุ่ม จัดตั้งรูปแบบสหกรณ์ ยื่นคำขออนุญาตใช้ที่ดินรูปแปลงรวม วางแผนอาชีพหลักส่งเสริมเลี้ยงโคนม 5 ตัวต่อราย อาชีพรอง ทำเกษตรผสมผสาน ทั้งนี้ยังมีพื้นที่เหลืออีก 107 ไร่ ที่ผู้ครองรายเดิมอ้างสิทธิทำกินอยู่ในการฟ้องร้องดำเนินคดี ในส่วนของแปลงพล.ต.ต.ชาลี เภกะนันท์ เนื้อที่ 535-2-11 ไร่ ฟ้องขับไล่ปี52 เนื่องจากพื้นที่ดินไม่เหมาะกับการทำเกษตร และเจ้าของเดิมได้พัฒนาแปลงสมบูรณ์สวยงาม รมว.เกษตรฯให้ทำเป็นศูนย์การเรียนรู้(ศพก. )เพื่อบริหารจัดการพื้นที่เกิดประโยชน์สูงสุดเป็นพื้นที่เศรษฐกิจพอเพียง โดยจัดเกษตรกรรุ่นใหม่ เข้าทำกินแล้วเป็นการชั่วคราวในพื้นที่ 35 ราย ๆละ 2 ไร่ครึ่งในส่วนที่เคยเป็นพื้นที่สนามฝึกซ้อมม้าแข่ง ของพล.ต.อ.สัตน์ ศรุตานนท์ อดีตผบ.ตร. นอกจากนี้จะทำเป็นแหล่งท่องเที่ยวเชิงนิเวศน์และเกษตรกรกรรม  พร้อมกับพื้นที่ติดกันเป็นของนายสุกิจ เดชะรัตนโชค เนื้อที่99 ไร่ ทำเป็นร้านค้าชุมชน ผนวกกันนำมาเป็นศูนย์เรียนรู้ ส่วนที่สองเป็นเนินสวยงาม คอกสนามม้าแข่ง ฟาร์มม้าสว่างใจ  แบ่งเป็นพื้นที่นวเกษตร ปลูกป่า พื้นที่อนุรักษ์พันธุ์กรรมพืช ที่มีหลากพันธุ์ปลูกไว้อยู่เดิมแล้วในรั้วบ้านของพล.ต.อ.สันต์ ศรุตานนท์  ได้เพาะเลี้ยงพันธุ์พืชไว้มาก มีนกยูงตามธรรมชาติอยู่เยอะมาก ด้านนายนคเรศ ต่อประเสริฐ ชาวจ.นครราชสีมา เป็นเกษตรกรรุ่นใหม่ ได้เข้าทำกินในพื้นที่2 ไร่ครึ่งที่อยู่อาศัย และแปลงทำกิน กล่าวว่าตนจบวุฒิ ม.6 ได้ยื่นส.ป.ก.อบรมเกษตรกรรุ่นใหม่รุ่นที่13 ที่วิทยาลัยเกษตรนครราชสีมา ระยเวลา 6 เดือน ตนมาได้เข้าที่ดินของพล.ต.ต.ชาลี  ได้เริ่มปลูกผัก สลัด ปลูกถั่ว พริก ขายโรงเรียนปากช่อง ถุงละ10 บาท ได้วันละ300 บาท ตอนนี้เริ่มแปรรูปสินค้า ถั่วสมุนไพร น้ำกระเจี๊ยบแดง ไปขายปาลิโอเขาใหญ่ รวมกลุ่มเกษตนกรที่นี่ไปตั้งบูธขาย คนมาเที่ยวจำนวนมาก สนใจสินค้ามากเป็นอินทรีย์ ทำปุ๋ยหมักเอง.",
  "url": "https://www.dailynews.co.th/politics/578756",
  "date": "2017-06-09T14:07:11.107Z"
}