{
  "id": 578751,
  "title": "\"มาร์ค\"ชี้แก้ปัญหาการเมืองอย่าหมกมุ่นแค่ก.ม. | เดลินิวส์",
  "description": "“มาร์ค” ชี้แก้ปัญหาทางการเเมือง ต้องสร้างวัฒนธรรมให้ปชช. อย่าหมกมุ่นแค่กฎหมาย-โครงสร้าง ด้าน “ประสงค์” ระบุ การขาดดุลยภาพเกิดจากการชิงผลประโยชน์ของนักการเมือง \r\n",
  "keywords": "มาร์ค,ปัญหาทางการเมือง,ดุลยภาพทางการเมือง,ดุลยภาพทางสังคม,วิทยาลัยนานาชาติปรีดี พนมยงค์ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่  9 มิ.ย.  ที่ห้องประกอบ หุตะสิงห์ มหาวิทยาลัยธรรมศาสตร์ (มธ.ท่าพระจันทร์) วิทยาลัยนานาชาติปรีดี พนมยงค์ มธ.ท่าพระจันทร์ จัดเสวนาวิชาการ “ส่องเมืองไทย: ดุลยภาพทางการเมือง ดุลยภาพทางสังคม” โดยนายนิยม รัฐอมฤต คณบดีวิทยาลัยนานาชาติปรีดี พนมยงค์ กล่าวว่า ในช่วงรัฐบาลพลเรือนแม้จะมีความเป็นประชาธิปไตยแต่ก็มีความแตกต่าง แตกแยกภายในรัฐบาล จนนำมาสู่การเมืองที่ไม่สามารถสนองประโยชน์ให้กับประชาชนได้สมบูรณ์  ทั้งนี้การเมืองไทยเป็นการเมืองของกลุ่มคนจำนวนหนึ่งเท่านั้น ไม่ทหารก็นักการเมือง พรรคการเมืองจำนวนหนึ่งก็ไม่มีการเปิดกว้าง เป็นพรรคส่วนบุคคล เป็นพรรคบริษัทจำกัด ซึ่งทำให้เกิดความเลื่อมล้ำทางสังคม การเมืองโดยคนกลุ่มนี้ ประชาชนไม่สามารถเข้ามาดูแล หรือต่อรองได้ การเมืองเช่นนี้แม้จะกล่าวอ้างว่าทำเพื่อส่วนรวม แต่ในทางปฎิบัติจะทำเพื่อตัวเขาก่อน เพื่อความอยู่รอดของรัฐบาล ของพรรคเป็นอันดับแรก ก่อนจะไปทำเพื่อประชาชน  ฉะนั้นการมีนโยบายเพื่อดูและประชาชน นั้นแท้จริงเป็นการเมืองเพื่ออำนาจ และการเมืองเพื่อปากท้องของประชาชนนั้นทำจริงได้น้อยมาก ขณะที่นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิปัตย์ (ปชป.) กล่าวว่า รัฐธรรมนูญปี 2540 ได้ให้นวัตกรรมใหม่ นั่นคือการให้ประชาชนมีส่วนร่วมทางการเมืองและให้มีองค์กรอิสระคอยตรวจสอบฝ่ายการเมือง นอกจากนี้ยังกำหนดให้รัฐบาลมีความเข้มแข็งมาก แต่เกิดปัญหาตามมาคือ การใช้อำนาจมิชอบ รวมถึงการแทรกแซงองค์กรอิสระและสื่อ จนทำให้เกิดการรัฐประหาร จนนำมาสู่การร่างรัฐธรรมนูฐปี 2550 ที่พยายามอุดช่องโหว่ปัญหาต่างๆ แต่สุดท้ายก็ยังไม่หลุดจากปัญหาเดิมๆ คือเรื่องการใช้อำนาจ นายอภิสิทธิ์ กล่าวอีกว่า ขออย่ามองว่าปัญหาการขาดดุลยภาพนั้น เป็นทุกประเทศ โดยประเทศไทยถือว่าเป็นกรณีศึกษาที่ดีสำหรับต่างประเทศ เนื่องจากมีการลองทำมาเกือบทุกวิธีแล้ว เช่นเรื่องที่มา ส.ว. ทั้งจากการเลือกตั้ง การแต่งตั้ง หรือผสมทั้งสองวิธี  รวมถึงการเปิดโอกาสนายกฯ คนนอกแบบปี 2521 ถ้ากฏหมายใหม่ยังคงเป็นอยู่และมีวิธีคิดตามกรอบแบบนี้ ยืนยันได้ว่าจะไม่สามารถแก้ปัญหาได้ เพราะที่ผ่านมาเราหมกมุ่น อยู่เพียงประเด็นกฎหมายและโครงสร้างเท่านั้นดังนั้นการสร้างดุลยภาพที่ดี คือต้องสร้างการถ่วงดุลระหว่างนักการเมืองด้วยกันเอง และนักการเมืองกับประชาชน สำหรับประเทศพัฒนาแล้วนั้นนักการเมืองที่โกง จะถูกประชาชนกดดัน จนทนแรงเสียดทานไม่ได้จึงต้องออก และบางประเทศก็อาจจะต้องเดินขบวนบ้าง เพื่อให้เกิดการเปลี่ยนแปลง แต่ก็ไม่มีทหารเข้ามา  \"นอกจากนี้ปัญหาที่ผ่านมานักการเมืองไม่สะท้อนความเป็นประชาชน บ้างก็เห็นว่านักการเมืองคือพวกพ่อค้า หรือผู้มีอำนาจ แต่เชื่อว่าต่างประเทศก็ไม่ต่างจากเรา จริงๆการแก้ปัญหาไม่ได้อยู่ที่ว่าต้องกระจายสายอาชีพ แต่ต้องทำอย่างไรให้เขาทำงานเพื่อประชาชน อีกทั้งยังต้องรื้อฟื้นความเข้าใจในเรื่องความเป็นเสรีนิยม ที่ไม่ได้อยู่ในกฎหมาย หรือโครงสร้างเท่านั้น หากอยู่ที่วัฒนธรรมด้วย\" นายอภิสิทธิ์ กล่าว ด้านนายประสงค์ เลิศรัตนวิสุทธิ์ ผอ.สถาบันอิศรา กล่าวว่า ก่อนที่จะมีการร่างรัฐธณรมนูญ ปี 2540 การเมืองไทยเป็นลักษณะของการต่อสู้กันระหว่างชนชั้นนำ ทั้งทหารและนักการเมือง ขณะที่รัฐบาลไร้เสถียรภาพ โดยทางคณะกรรมการร่างรัฐธรรมนูญ (กรธ.) ได้วางกรอบไว้ ในส่วนของการมีส่วนร่วมทางการเมืองโดยพลเมือง ซึ่งเป็นกลไกที่มีอำนาจในการต่อรอง อาทิ การล่ารายชื่อเพื่อถอดถอน หรือเพื่อเสนอกฎหมายเป็นต้น โดยส่วนตัวเชื่อว่า การเปิดเผยข้อมูลยังมีอุปสรรค คือ ยังไม่มีกลไกลรองรับบรรดาองค์กรอิสระที่ตั้งขึ้นมา อาทิ กกต. ที่มีองค์กรขนาดใหญ่ เช่นเดียวกับประชาชน หรือกรรมการสิทธิมนุษยชน ทำให้นักการเมืองที่ไม่ทำตามกติกา แทรกแซงองค์อิสระในกรณีการแสดงทรัพย์สิน หรือการจำกัดการถือหุ้น ต้องพบกับปัจจัยที่ทำให้ไม่เป็นไปตามกระบวนการ ขณะที่ภาคประชาชนไม่ได้มีการเตรียมตัวรองรับการเปลี่ยนแปลงสิ่งที่พัฒนาขึ้นมา อย่างไรก็ตาม การเมืองบนท้องถนนกลับพัฒนาขึ้นในยุคของพันธมิตรประชาชนเพื่อประชาธิปไตย และ นปช. โดยเป็นการเมืองบนท้องถนนที่ไม่มีการจำกัดอำนาจ แต่ตนมองว่าเป็นปรากฎการณ์ที่ดี เนื่องจากเป็นการปรับตัวของภาคประชาชน ให้เข้าสู่ดุลยภาพทางการเมืองที่เหมาะสมของการมีส่วนร่วม แต่ก็ยังคงไม่สามารถหาดุลยภาพที่เหมาะสมทางการเมืองได้ “เจตจำนงค์เรื่องการปราบปรามคอร์รัปชั่นนั้นเป็นอีกหนึ่งส่วนสำคัญ เพราะสาเหตุของการขาดดุลยภาพเกิดจากการช่วงชิงผลประโยชน์ โดยไม่ชอบธรรมเพื่อนำไปสู่ความมั่งคั่งของนักการเมือง ลองไปย้อนดูทั้งนักการเมือง และผู้นำทางการเมืองที่เป็นทหาร ล้วนร่ำรวยทุกคน และผมไม่ได้เรียกร้องให้เกิดการปรับตัวของรัฐบาลหรือระบบราชการ แต่ประชาชนคือส่วนสำคัญที่จะทำให้เกิดดุลยภาพ โดยขั้นตอนแรกคือ นักการเมืองควรเปิดเผยข้อมูลบัญชีทรัพย์สินของตัวเองทั้งหมด เช่นเดียวกับกระบวนการจัดซื้อจัดจ้าง ที่เป็นช่องทางอันดับ 1 ในการก่อให้เกิดคอร์รัปชั่นของนักการเมืองและเจ้าของกิจการให้ประชาชนได้รับทราบ อย่างน้อย ก็สามารถช่วยแก้ปัญหาการทุจริตได้อีกทางหนึ่ง เช่นเดียวกับการเปิดช่องทางให้ประชาชนได้เข้าถึงข้อมูลเหล่านี้อย่างสะดวกและเข้าใจได้ง่าย” นายประสงค์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578751",
  "date": "2017-06-09T14:07:07.340Z"
}