{
  "id": 578783,
  "title": "สั่งยุติ4บริษัทสำรวจปิโตรเลียม-เรียกค่าเสียหาย20ล้าน  | เดลินิวส์",
  "description": "\u0027เลขาธิการส.ป.ก.\u0027สั่งบริษัทที่สำรวจปิโตรเลียม 4 แห่ง หยุดดำเนินการ พร้อมฟ้องเรียกค่าเสียหายเบื้องต้น 20 ล้านบาท ข้อหาละเมิดผลิตปิโตรเลียมโดยไม่รับความยินยอม 2 แห่ง เผยมีบริษัทปตท.สผ.โดนด้วย\r\n",
  "keywords": "เลขาธิการส.ป.ก.,4บริษัทสำรวจปิโตรเลียม,ผลิตปิโตรเลียม,บริษัทปตท.สผ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. นายสมปอง อินทร์ทอง เลขาธิการสำนักงานปฏิรูปที่ดินเพื่อเกษตรกรรม(ส.ป.ก.) เปิดเผยว่าได้ให้บริษัทที่สำรวจปิโตรเลียมในพื้นที่ส.ป.ก.ทั้ง 4 แห่งหยุดดำเนินการ และฟ้องเรียกค่าเสียหายในข้อหาละเมิด จากบริษัทปิโตรเลียม 2 แห่ง กรณีที่ผู้ประกอบการที่อยู่ในระหว่างการดำเนินการขอรับความยินยอม คือบริษัทซีเอ็นนีซีเอชเค(ไทยแลนด์)จำกัด ที่ตั้งอำเภอลานกระบือ จ.กำแพงเพชร จำนวน 5 แปลง ที่ส.ป.ก.ยังไม่ออกหนังสือยินยอม ให้ทำการปิโตรเลียม และอยู่ระหว่างคิดค่าเสียหาย กรณีละเมิดผลิตปิโตรเลียม โดยไม่ได้รับความยินยอม และบริษัท ปตท.สผ.อินเตอร์เนชั่นแนล จำกัด ที่ตั้งอำเภอลานกระบือ จ.กำแพงเพชร จำนวน 1 แปลง เนื้อที่ 580 ไร่ ซึ่งดำเนินการละเมิดผลิตปิโตรเลียมโดยส.ป.ก.ยังไม่ออกหนังสือยินยอม เช่นกัน นายสมปอง กล่าวอีกว่า ทั้งสองบริษัทโดนฟ้องในข้อหาละเมิดใช้พื้นที่ส.ป.ก.นอกเหนือจากการสำรวจโดยยังไม่ได้รับการยินยอม ตามระเบียบ  ซึ่งในเบื้องต้นเรียกค่าเสียหาย20ล้านบาท และฝ่ายกฎหมายเตรียมคิดค่าเสียหายเพิ่มเติม ได้สั่งจังหวัดตรวจสอบพื้นที่ส.ป.ก.ในเรื่องสำรวจแหล่งปิโตรเลียม ไปดูว่าการขอใช้ที่ดินในการสำรวจ นอกจากน้ำมันแล้วยังได้แร่อื่นๆด้วยหรือไม่เพื่อฟ้องเรียกค่าเสียหายเพิ่มหากมีการผลิตน้ำมัน จะคำนวนจากตัวเลขปริมาณน้ำมันนับตั้งแต่วันละเมิดจนถึงปัจจุบัน ซึ่งส.ป.ก.ได้ให้บริษัทหยุดดำเนินการ ทั้งหมด 4 บริษัท โดยอีก2 บริษัท คือบริษัทแพนโอเรียนท์ รีซอสเซส (ประเทศไทย)จำกัด ที่ตั้งอ.วิเชียรบุรี จ.เพชรบูรณ์ อยู่ระหว่างรอ คปก.พิจารณาใน2 ประเด็นคิดค่าตอบแทนผลิตปิโตรเลียม ร้อยละ20ของราคาประเมินกรมธนารักษ์ ทบทวนจากมติเดิม3/55 ให้ใช้ที่ดินผลิตปิโตรเลียม เหลือ 5 แปลง 31-3-84 ไร่ เวลา20ปี ซึ่งส.ป.ก.ยังไม่ออกหนังสือยินยอมให้ทำการปิโตรเลียม และบริษัทอพิโก้ แอล แอล ที่ตั้งจ.อุทัยธานี ไม่สามารถเข้าดำเนินการในพื้นที่ได้เนื่องจากมีปัญหาร้องเรียนจากราษฎรในพื้นที่.  ",
  "url": "https://www.dailynews.co.th/politics/578783",
  "date": "2017-06-09T14:07:04.311Z"
}