{
  "id": 578714,
  "title": "\"บิ๊กตู่\"กวักมือเรียกนักลงทุนร่วมโครงการอีอีซี  | เดลินิวส์",
  "description": "นายกฯ พบทูตสเปน กวักมือเรียกนักลงทุนร่วมโครงการอีอีซี ส่งเสริมความร่วมมือแก้ไขปัญหาไอยูยู อย่างยั่งยืน ยืนยันโรดแม็พกลับสู่ประชาธิปไตย สร้างปรองดอง \r\n",
  "keywords": "นายกฯ,ทูตสเปน,นักลงทุน,โครงการอีอีซี,ไอยูยู,โรดแม็พ,ประชาธิปไตย,สร้างปรองดอง \r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. ที่ทำเนียบรัฐบาล พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ให้การต้อนรับน.ส.มาเรีย เดล การ์เมน โมเรโน ไรย์มุนโด เอกอัครราชทูตราชอาณาจักรสเปนประจำประเทศไทย ในโอกาสเข้าเยี่ยมคารวะ โดยพล.ท.วีรชน สุคนธปฏิภาค รองโฆษกประจำสำนักนายกรัฐมนตรี กล่าวสรุปผลการหารือว่า นายกรัฐมนตรีระบุว่า ในนามของรัฐบาลและประชาชนไทยขอขอบคุณที่สมเด็จพระราชาธิบดีเฟลีเป ที่ 6 แห่งสเปน สมเด็จพระราชาธิบดีฆวน คาร์ลอส ที่ 1 และสมเด็จพระราชินีโซเฟียทรงมีข้อความพระราชสาส์น แสดงความเสียพระราชหฤทัยต่อการสวรรคตของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รวมทั้งขอบคุณที่สมเด็จพระราชาธิบดีเฟลีเป ที่ 6 แห่งสเปน ทรงมีพระราชสาส์นถวายพระพรชัยมงคลสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ในโอกาสที่ขึ้นทรงราชย์ นายกรัฐมนตรี ระบุอีกว่า รัฐบาลไทยประสงค์ให้นักลงทุนจากสเปนพิจารณาลงทุนในอุตสาหกรรมเป้าหมาย และเข้าร่วมโครงการต่าง ๆ ของไทยในโครงการระเบียงเศรษฐกิจพิเศษภาคตะวันออก (อีอีซี) ด้านความร่วมมือด้านประมง ทั้งสองฝ่ายยินดีที่สามารถตกลงจัดทำบันทึกความเข้าใจเพื่อส่งเสริมความร่วมมือทางวิชาการด้านประมง และการถ่ายทอดเทคโนโลยี เพื่อแก้ไขปัญหาการประมงผิดกฎหมาย (ไอยูยู) อย่างยั่งยืน โอกาสนี้นายกรัฐมนตรีขอให้สเปนมั่นใจในสถานการณ์ทางการเมืองของประเทศไทย โดยรัฐบาลมีความตั้งใจที่จะดำเนินตามโรดแม็พ เพื่อกลับคืนสู่การมีประชาธิปไตยที่เข้มแข็ง สังคมที่ปรองดอง  ด้านเอกอัครราชทูตราชอาณาจักรสเปนฯ แสดงความชื่นชมกระบวนการทำงานของไทยในการขับเคลื่อนประเทศอย่างยั่งยืน และเชื่อมั่นว่าไทยจะมีบทบาทนำในภูมิภาคอาเซียน ที่จะสามารถสนับสนุนความสัมพันธ์และความร่วมมือระหว่างเอเชียกับยุโรปให้แน่นแฟ้นยิ่งขึ้นต่อไป.",
  "url": "https://www.dailynews.co.th/politics/578714",
  "date": "2017-06-09T10:00:16.455Z"
}