{
  "id": 578735,
  "title": "\"เลขาฯส.ป.ก.\"จ่อถกก.พลังงานปมใช้ทรัพยากรในพื้นที่ส.ป.ก.  | เดลินิวส์",
  "description": "\u0027เลขาธิการส.ป.ก.\u0027ระบุบริษัทสำรวจปิโตรเลียม 4 แห่งในพื้นที่ส.ป.ก.ไม่อนุญาตให้สำรวจต่อ ยันไม่มีระเบียบรองรับ ชี้ระยะเวลาสำรวจเพียงปีต่อปี เท่านั้น เล็งหารือกระทรวงพลังงาน เผยต้องนับหนึ่งใหม่ทั้งหมดในการใช้ทรัพยากรในพื้นที่ส.ป.ก. \r\n",
  "keywords": "เลขาธิการส.ป.ก.,บริษัทสำรวจปิโตรเลียม,ส.ป.ก.,กระทรวงพลังงาน,ทรัพยากร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. นายสมปอง อินทร์ทอง เลขาธิการสำนักงานปฎิรูปที่ดินเพื่อเกษตรกรรม (ส.ป.ก.)เปิดเผยกรณีตรวจสอบพื้นที่ส.ป.ก.ในพื้นที่ 4 จังหวัด ที่อนุญาตให้บริษัทสำรวจแหล่งปิโตรเลียม ว่า หลังจากศาลปกครองสูงสุด มีคำสั่งยกเลิกระเบียบของคณะกรรมการปฎิรูปที่ดิน(คปก.)ใช้ทรัพยากรในพื้นที่ ขัดต่อเจตนารมย์ของกฎหมายส.ป.ก. ได้สั่งให้มีการตรวจสอบ โดยเบื้องต้นพบว่ามี4 บริษัทที่ได้รับอนุญาตสำรวจแหล่งน้ำมันในพื้นที่ส.ป.ก.และยังอยู่ในระหว่างขั้นตอนสำรวจหาน้ำมัน ซึ่งมีระยะเวลาเพียงปีเดียว ดังนั้นเมื่อครบปีก็จะขอสำรวจต่อไม่ได้แล้วเพราะไม่มีระเบียบรองรับ ที่ผ่านมามีหลายบริษัทขอเข้าสำรวจสินแร่ ซึ่งสินแร่มีกระจายทั่วไปซึ่งส.ป.ก.ยังไม่มีการอนุญาต  นายสมปอง กล่าวอีกว่า การอนุญาตสำรวจขึ้นกับกรมพลังงาน กระทรวงพลังงาน แต่การยินยอม ให้เข้าพื้นที่ขึ้นอยู่กับส.ป.ก.อยู่ในอำนาจของเลขาธิการฯส.ป.ก. ทั้งนี้จากข้อมูลได้รับรายงานว่าพื้นที่ส.ป.ก.จ. เพรชบูรณ์ พิจิตร พิษณุโลก เลย กำแพงเพชร สุโขทัย มีสายแร่ สายน้ำมัน สายทองคำ หากเป็นนโยบายที่เกิดประโยชน์ต่อสาธารณะก็สามารถแก้กฎหมายปฎิรูปที่ดิน ให้สามารถดำเนินการใช้ประโยชน์ทรัพยากรในพื้นที่ ส.ป.ก. โดยไม่ขัดเจตนารมย์ หรือออกมาตรา 44 มารองรับ  \"ขณะนี้บริษัทใดที่ดำเนินการมาก่อนมีคำพิพากษาก็ยังทำต่อไปได้ แต่ถ้ายื่นคำขอมาก่อน หรือมาตอนนี้ ต้องหยุดทั้งหมดเนื่องจากระเบียบใช้ไม่ได้แล้วบริษัทที่มีปัญหาอยู่คือบริษัท 4 แห่ง เพียงแค่ดำเนินการสำรวจเท่านั้น ทางจังหวัดต้องลงพื้นที่ ไปวัดระวางพื้นที่ให้ชัดเจน และถ้าบริษัทจะฟ้องร้องยังไม่ได้เพราะไม่เสียหายอะไรเลย ค่าภาคหลวง ก็ไปจ่ายตอนขุดเจาะ  การสำรวจยื่นคำขอปีต่อปี ถ้าเราดูแล้วไม่เหมาะสมก็ไม่ให้สำรวจในปีต่อไป โดยสัปดาห์หน้าจะหารือกับกรมเชื้อเพลิง กระทรวงพลังงาน เพื่อดำเนินการตามคำสั่งศาล ที่จะต้องเริ่มนับหนึ่งใหม่ทั้งหมด ในเรื่องการใช้ทรัพยากรในพื้นที่ ส.ป.ก. ทั้งสินแร่ น้ำมัน ทองคำ และเรื่องพลังงาน แต่อาจมีบางเรื่อง เช่นกังหันลม ยังใช้มาตรา30 วรรค5 ตามระเบียบประกาศกระทรวงเกษตรฯยังใช้ได้อยู่\"นายสมปอง กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578735",
  "date": "2017-06-09T12:00:16.043Z"
}