{
  "id": 578703,
  "title": "\"ศุภชัย\"ยันพร้อมทำหน้าที่รักษาการหากเซตซีโร่ | เดลินิวส์",
  "description": "“กกต.”จัดงานครบรอบ 19 ปี ชื่นมื่น หน่วยงาน-พรรคการเมืองตบเท้าอวยพร “ศุภชัย”ยันไม่กังวล หากต้องพ้นพร้อมทำหน้าที่ในฐานะรักษาการให้ดีที่สุด  “ประธาน กสม.”ให้กำลังใจ พร้อมวอนขอความเมตตา\r\n",
  "keywords": "กกต.,ครบรอบ 19 ปี,พรรคการเมือง,ศุภชัย,ประธาน กสม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย. สำนักงานคณะกรรมการการเลือกตั้ง(กกต.) ได้จัดงานเนื่องในโอกาสครบรอบสถาปนาสำนักงาน กกต. 19 ปี โดยบรรยากาศช่วงเช้านายศุภชัย สมเจริญ ประธานกกต. พร้อมด้วยกรรมการการเลือกตั้ง ผู้บริหาร และพนักงานของ เข้าร่วมพิธีสักการะองค์พระพรหม บริเวณศาลพระพรหม และเข้าร่วมพิธีสงฆ์ โดยมีแทนหน่วยงานองค์กรต่างๆ เดินทางมาร่วมแสดงความยินดีอย่างต่อเนื่องทั้งจากภาครัฐและเอกชน พรรคการเมือง  อาทิ  นายวัส ติงสมิตร ประธานคณะกรรมการสิทธิมนุษยชนแห่งชาติ  พล.อ.วิทวัส รชตะนันทน์  นายบูรณ์  ฐาปนดุลย์  ผู้ตรวจการแผ่นดิน  นายนุรักษ์ มาประณีต ประธานศาลรัฐธรรมนูญ นายอภิสิทธิ์ เวชชาชีวะ หัวหน้าพรรคประชาธิตย์ โดยทั้งหมดต่างให้กำลังใจกับกกต.เนื่องจากในวันนี้ที่ประชุมสนช.จะมีการพิจารณาลงมติร่างพ.ร.ป.คณะกรรมการการเลือกตั้งซึ่งมีประเด็นเซ็ตซีโร่กกต. อยู่ด้วย                  นายศุภชัย กล่าวว่า กกต.ได้วางแผนการและยุทธศาสตร์ต่างไว้หลายด้าน เพื่อให้การจัดเลือกตั้งเป็นไปอย่างสุจริตและเที่ยงธรรม รวมถึงการสืบสวนสอบสวนการเลือกตั้งก็เป็นปัจจัยสำคัญ โดยได้ฝึกอบรมพนักงานสอบสวนและไต่สวนของกกต.มาโดยตลอด ส่วนการบริหารจัดการเลือกตั้งได้เตรียมอำนวยความสะดวกกับประชาชนในด้านต่างๆ เช่น การจัดทำแอพพลิเคชั่น เป็นต้น อย่างไรก็ตาม การจัดทำยุทธศาสตร์ของกกต.คืบหน้าไปกว่าร้อยละ 85 แล้ว ส่วนการพิจารณาร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วย กกต.ของที่ประชุมสนช.ในวันนี้ ทางคณะกรรมการกกต.ไม่รู้สึกกังวล เพราะถือว่าเป็นผู้ปฏิบัติตามกฎหมาย ไม่ว่าผลการพิจารณาจะออกมาเป็นอย่างไรก็จะปฏิบัติในระหว่างดำรงตำแหน่งอย่างดีที่สุด และไม่มีการตั้งวอร์รูมติดตามการประชุม สนช.แต่อย่างใด มีเพียงการทำบุญ ซึ่งกกต.ยังไม่มีการหารือถึงแนวทางภายหลังจากสนช.มีมติ แต่เมื่อร่างกฎหมายผ่านวาระ 3 แล้ว ก็จะดูเนื้อหาและเจตนารมณ์ ว่าเป็นไปตามรัฐธรรมนูญหรือไม่ หากพบว่าไม่เป็นไปตามเจตนารมณ์ของรัฐธรรมนูญจะปรึกษาทีมกฎหมายว่าสมควรส่งให้ศาลรัฐธรรมนูญตีความหรือไม่                  นายศุภชัย กล่าวอีกว่า สำหรับการพิจารณาคำร้อง 9 รัฐมนตรีขาดคุณสมบัติ ยืนยันไม่ได้เป็นการเอาคืน จากที่เสนอให้มีการเซตซีโร่คณะกรรมการกกต. แต่เป็นการทำหน้าที่เนื่องจากมีผู้ยื่นเรื่องให้ตรวจสอบ ซึ่งกกต.มีอำนาจตั้งคณะกรรมการขึ้นมาไต่สวนว่ามีมูลเพียงพอที่จะส่งให้ศาลรัฐธรรมนูญวินิจฉัยหรือไม่ ทั้งนี้แม้กกต.ถูกเซตซีโร่และมีสถานะเป็นกกต.รักษาการก็สามารถดำเนินการในเรื่องดังกล่าวได้ ส่วนจะรวดเร็วแค่ไหนขึ้นอยู่กับคณะกรรมการไต่สวน ทั้งนี้หากกลั่นแกล้งเขา กกต.จะผิดตามกฎหมายอาญามาตรา 157 ฐานละเว้นการปฏิบัติหน้าที่หรือปฏิบัติหน้าที่โดยมิชอบได้                  ผู้สื่อข่าวรายงานว่าในระหว่างการเข้าแสดงความยินดีของนาย นายวัส ติงสมิตร ประธานคณะกรรมการสิทธิมนุษยชนแห่งชาติ(กสม.) นายวัสก็ได้ใช้เวลาพอสมควรในการกล่าวให้กำลังใจกับกกต. เนื่องจากหัวอกเดียวกัน เพราะร่างพ.ร.บ.ประกอบรัฐธรรมนูญว่าด้วยคณะกรรมการสิทธิมนุษยชนแห่งชาติ ที่คณะกรรมการร่างรัฐธรรมนูญ(กรธ.) กำลังร่างอยู่นั้น ก็ให้มีการเซตซีโร่กสม. เช่นเดียวกับกกต. โดยนายศุภชัย  ก็ได้กล่าวขอบคุณและให้กำลังใจประธานกสม.กลับด้วยเช่นเดียวกัน                  หลังจากนั้นนายวัส ให้สัมภาษณ์ว่า ไม่เห็นด้วยกับการเซตซีโร่ทั้งกกต.และกสมเนื่องจากมีเปลี่ยนเหตุผลในการเซตซีโร่ไปเรื่อย ๆ ในส่วนของกสม.ได้รับร่างกฎหมายดังกล่าวเป็นครั้งที่สอง โดยจะส่งความเห็นของกสม.กลับไปให้กรธ.ภายในสัปดาห์หน้า มีประมาณ 20 ประเด็นที่เห็นว่าจะมีปัญหาในการปฏิบัติหน้าที่ รวมถึงมาตรา 60 ที่ให้เซตซีโร่ กสม.ด้วย  ล่าสุดมีการให้เหตุผลว่าหากไม่เซตซีโร่จะมีปัญหาเรื่องปลาสองน้ำในการทำงาน ทั้งๆ ที่เกือบทุกองค์กรก็มีลักษณะปลาสองน้ำ แม้แต่องค์กรอิสระที่ไม่อยู่ในเกณฑ์ถูกเซตซีโร่ ดังนั้นเหตุผลนี้จึงไม่ถูกต้อง และเห็นว่าการจะเป็นปลาน้ำเดียว สองน้ำหรือสามน้ำ ไม่ใช่สาระสำคัญ แต่สำคัญที่ว่าปลาเหล่านั้นอร่อยและมีประโยชน์หรือไม่ เทียบกับองค์กรอิสระก็ทำนองเดียวกัน ถ้าเป็นปลาสองน้ำแล้วทำงานได้ดี มีประสิทธิภาพ ก็ควรให้ทำหน้าที่ต่อ “ผมขอวิงวอนให้องค์กรที่เกี่ยวข้องพิจารณาด้วยความเมตตามาก ๆ ก่อนที่จะคิดว่าจะรีเซตหรือให้ทำหน้าที่ต่อ เพราะถ้าให้พ้นจากหน้าที่ไปโดยที่กรรมการในองค์กรอิสระขาดคุณสมบัติ หรือมีลักษณะต้องห้ามซึ่งจะเป็นเรื่องเฉพาะรายที่เป็นทางออกที่ดีที่สุด เพราะคนที่เข้ามาทำหน้าที่ในองค์กรอิสระยอมทิ้งงานอื่นมารับใช้ประเทศ ถ้าทำงานไม่ดี ก็มีทางถอดถอนได้อยู่แล้ว\"นายวัสกล่าว.",
  "url": "https://www.dailynews.co.th/politics/578703",
  "date": "2017-06-09T10:06:46.278Z"
}