{
  "id": 578744,
  "title": "\"บิ๊กตู่\"สั่งยกเครื่องโครงสร้างกลุ่มจว.สอดรับยุทธศาสตร์ | เดลินิวส์",
  "description": "“นายกฯ” สั่ง “สศช.” ยกเครื่องโครงสร้างการทำงาน “จังหวัด-กลุ่มจังหวัด”  เชื่อมโยงภูมิภาคระดับล่าง-สอดคล้องยุทธศาสตร์ชาติ\r\n",
  "keywords": "นายกฯ,สศช.,ยกเครื่องก.น.จ.,จังหวัด,กลุ่มจังหวัด,ยุทธศาสตร์ชาติ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 9 มิ.ย.ที่ทำเนียบรัฐบาล  พล.อ.อนุพงษ์  เผ่าจินดา รมว.มหาดไทย  กล่าวภายหลังการประชุมคณะกรรมการนโยบายบริหารจังหวัดและกลุ่มจังหวัดแบบบูรณาการ (ก.น.จ.)  ว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) สั่งการให้มีการจัดการปรับโครงสร้างการทำงานของกลุ่มจังหวัดใหม่ ให้เป็นไปอย่างบูรณาการ โดยให้สำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ (สศช.) รับผิดชอบ โดยจะต้องมีการปรับโครงสร้างและแก้กฎหมายการบริหารงานราชการกลุ่มจังหวัดใหม่ให้ดำเนินการโดยเร็วที่สุด และภายใน 1 สัปดาห์ให้กลับมารายงานความคืบหน้าในที่ประชุม  ทั้งนี้ การปรับโครงสร้างกลุ่มจังหวัดใหม่ ต้องมีการเชื่อมโยงกันในระดับภูมิภาคทั้งในระดับล่าง ต้องสะท้อนข้อเท็จจริงขึ้นมาด้วย ด้านนายปรเมธี วิมลศิริ เลขาธิการสศช.  กล่าวว่า ที่ประชุมได้หารือถึงแผนการพัฒนากลุ่มจังหวัดในปี 2562  เพื่อเป็นการเตรียมดำเนินโครงการต่างๆของแต่ละกลุ่มจังหวัด ในปี 2562  ภายหลังสภานิติบัญญัติแห่งชาติ(สนช.) รับหลักการร่างพระราชบัญญัติ (พ.ร.บ.) งบประมาณรายจ่ายประจำปีงบประมาณ ปี 2561 แล้ว  โดยนายกฯ สั่งการในที่ประชุม ให้สศช. คณะกรรมการพัฒนาระบบข้าราชการ (กพร.) สำนักงบประมาณ และกระทรวงมหาดไทย จัดทำงบประมาณแนวใหม่ใน ปี 2562 ว่าการพัฒนาประเทศ จะต้องเริ่มจากภูมิภาค ไปยังท้องถิ่น โดยต่างจังหวัดจะต้องยกเครื่องการทำงานใหม่ จะต้องจัดทำแผนและงบประมาณ ให้สอดคล้องกับแผนยุทธศาสตร์ชาติ เพื่อเพิ่มขีดความสามารถในประเทศ และลดความเหลื่อมล้ำ โดยมีการจัดระบบการบริหารราชการแผ่นดินรายภาคใหม่ จากเดิม 4 ภาค เพิ่มเป็น 6 ภาค ได้แก่ ภาคตะวันออกที่มีโครงการระเบียงเศรษฐกิจพิเศษภาคตะวันออก (อีอีซี) และกลุ่ม 5 จังหวัดชายแดนภาคใต้ รวมถึงแผนงานผู้สูงอายุในอนาคตที่กระจายอยู่ในภูมิภาค และสศช.จะต้องไปดูเรื่องการแก้ไขกฏหมาย เพื่อเสนอแผนเข้าที่ประชุมในครั้งต่อไป.  ",
  "url": "https://www.dailynews.co.th/politics/578744",
  "date": "2017-06-09T12:05:10.803Z"
}