{
  "id": 578897,
  "title": "\"อ๋อย\"จี้กำหนดวันสรรหา กกต.ให้ชัด | เดลินิวส์",
  "description": "\u0027อ๋อย\u0027 หนุนองค์กรอิสระใช้หลักเกณฑ์วิธีการสรรหา-คุณสมบัติตามรธน.ใหม่ จี้กำหนดวันสรรหาให้ชัด ระบุหากรีบสรรหากกต.ก็ไม่กระทบลต. ไม่มองกกต.ตั้งสอบ 9 รมต.เป็นการแก้ลำ\r\n",
  "keywords": "อ๋อย, หลักเกณฑ์วิธีการสรรหา, คุณสมบัติตามรธน.ใหม่,จี้กำหนดวันสรรหาให้ชัด, ไม่กระทบเลือกตั้ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. นายจาตุรนต์ ฉายแสง อดีตรองนายกรัฐมนตรีและแกนนำพรรคเพื่อไทย ให้สัมภาษณ์ถึงการเซตซีโร่คณะกรรมการการเลือกตั้ง(กกต.)ว่า  เรื่องขององค์กรอิสระทั้งหลายความจริงแล้ว จะต้องใช้หลักเกณฑ์ วิธีการสรรหาและคุณสมบัติตามรัฐธรรมนูญใหม่ทั้งหมดทุกองค์กร ซึ่งไม่ควรมีการยกเว้นองค์กรใดๆ เพราะกรรมการขององค์กรอิสระส่วนใหญ่ ถ้าไม่มาจากรัฐธรรมนูญ ก็จะมาจากการสรรหา แต่งตั้ง ในระหว่างที่คสช.มีอำนาจเบ็ดเสร็จ หลายองค์กรก็มีการแทรกแซงโดยคสช.และรัฐบาลมาแล้ว เช่น มีรองนายกฯ ร่วมเป็นกรรมการสรรหา และที่สำคัญอีกประการคือองค์กรอิสระได้ทำหน้าที่ภายใต้อำนาจของคสช. ที่มีอำนาจเบ็ดเสร็จตามมาตรา 44 ผู้แทนขององค์กรอิสระถูกตั้งเข้าไปเป็นกรรมการของรัฐบาลหรือคสช. ทำให้สูญเสียความเป็นอิสระไปหมดแล้ว ก็เกิดเป็นวัฒนธรรมการทำงานที่ไม่เป็นอิสระมาตลอด 3 ปีที่ผ่านมา “เพราะฉะนั้นการจะให้กรรมการในองค์กรอิสระเหล่านี้ทำหน้าที่ต่อไปคร่อมรัฐธรรมนูญ ทำไปทั้งๆที่มีรัฐธรรมนูญใหม่แล้ว และจะทำหน้าที่ไปอีกนาน จึงเป็นการผิดหลักอย่างมาก ความจริงแล้วต้องกำหนดวัน เวลาที่จะให้มีการสรรหาใหม่ตามรัฐธรรมนูญโดยเร็ว และในระหว่างที่ยังไม่สรรหาก็อาจจะรักษาการไปได้ แต่ไม่ควรมีความคิดว่าให้องค์กรนี้ทำหน้าที่ไปจนครบวาระ  ให้องค์กรนั้นสรรหาใหม่ ใช้กติกาใหม่ ในเงื่อนไขที่ต่างๆ กันไปเพราะจะกลายเป็นว่าร่างรัฐธรรมนูญกันมาแล้วก็ไม่เอาตามนั้น ถ้ามีบรรยากาศการปฏิบัติที่ต่างกันจะเกิดภาวะการณ์ต่อรอง ซึ่งจะทำให้ไม่เพียงสูญเสียความเป็นอิสระ แต่จะสูญเสียความเป็นกลางด้วยขององค์กรอิสระทั้งหลายด้วย”นายจาตุรนต์ กล่าวและว่า ส่วนการเซตซีโร่จะทำให้การเลือกตั้งเลื่อนไปอีกหรือไม่ ขึ้นอยู่กับว่าจะทำอย่างไร หากรีบดำเนินการสรรหาก็จะไม่มีผลกระทบอะไรมาก ก็จะเสร็จได้เร็ว และในระหว่างที่ยังไม่ได้กรรมการใหม่ก็ให้กรรมการเก่าทำหน้าที่รักษาการไปก่อนก็สามารถทำได้ ส่วนการที่กกต.จะตั้งคณะกรรมการสอบ 9 รัฐมนตรีในรัฐบาลพล.อ.ประยุทธ์ จันทร์โอชา ตามคำร้องของนายเรืองไกร ลีกิจวัฒนะ ทีมกฎหมายพรรคเพื่อไทย เป็นเกมขบเหลี่ยมระหว่างกกต.กับรัฐบาลหรือไม่ นายจาตุรนต์ กล่าวว่า เมื่อมีคนร้อง กกต.ก็ต้องพิจารณาไปตามอำนาจหน้าที่ ถ้ามีประเด็น มีข้อมูลหรือหลักฐานที่ต้องสอบมันก็ต้องสอบ คงจะมองว่าเป็นการแก้ลำกันคงไม่ได้  ",
  "url": "https://www.dailynews.co.th/politics/578897",
  "date": "2017-06-10T23:02:31.343Z"
}