{
  "id": 578873,
  "title": "ในหลวง ร.10 ส่งทหารมหาดเล็กกำจัดผักตบชวา | เดลินิวส์",
  "description": "ในหลวงร.10 ทรงห่วงใยส่งทหารหน่วยทหารมหาดเล็กราชวัลลภรักษาพระองค์-หน่วยเฉพาะกิจ 904 เข้าช่วยปชช. กำจัดขยะ-ผักตบชวาทุกเขตในกทม. ขณะที่กทม.-ทหาร-ตำรวจ ผนึกกำลังเดินหน้าทำความสะอาดแม่น้ำเจ้าพระยา ด้านปลัดกทม.คาดสัปดาห์หน้าสรุปผลแก้ปัญหาผักตบชวาในกทม.ได้ เชื่อทุกอย่างดีขึ้นภายในมิ.ย. ",
  "keywords": "ในหลวงรัชกาลที่ 10, ห่วงใยปชช., ทหารกำจัดผักตบชวา, แม่น้ำเจ้าพระยา ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่บริเวณท่าเรือท่าเตียน กทม. นายภัทรุตม์ ทรรทรานนท์ ปลัดกรุงเทพมหานคร  เป็นประธานเปิดกิจกรรมการจัดเก็บขยะและผักตบชวาในแม่น้ำเจ้าพระยา โดยมีพล.ต.ธานี ฉุยฉาย ที่ปรึกษาแม่ทัพภาคที่ 1 เป็นผู้แทนกองอำนวยการร่วมรักษาความสงบเรียบร้อย (กอร.รส.) โดยรอบพื้นที่พระบรมมหาราชวัง เจ้าหน้าที่จากสำนักพระราชวัง กำลังพลทหารจากหน่วยทหารมหาดเล็กราชวัลลภรักษาพระองค์ หน่วยเฉพาะกิจ 904 กองพลทหารที่ 1 รักษาพระองค์ (พล.1 รอ.) กรมทหารปืนใหญ่ที่ 1 รักษาพระองค์ (ป.1รอ.) กรมทหารราบที่ 1 มหาดเล็กรักษาพระองค์ (ร.1 รอ.) เจ้าหน้าที่ตำรวจจากสถานีตำรวจนครบาลพระราชวัง เจ้าหน้าที่จากกอร.รส. สำนักงานเขตพระนคร และกรมเจ้าท่า เข้าร่วมอย่างพร้องเพรียง นายภัทรุตม์ กล่าวว่า ในวันนี้หน่วยงานราชการทุกส่วนมาร่วมกันทำประโยชน์เพื่อดูแลบ้านเมืองและกทม. เนื่องจากเหตุฝนตกทำให้การระบายน้ำมีปัญหา โดยเฉพาะการระบายน้ำของกทม.ที่จะต้องระบายน้ำลงแม่น้ำเจ้าพระยา ซึ่งเป็นหน้าที่ของกทม.ต้องดูแล แต่ถ้าดำเนินการเพียงลำพังก็จะเป็นภาระที่หนัก เพราะขยะและผักตบชวามีเป็นจำนวนมากทุกวัน เราจึงต้องมาร่วมกันกำจัดผักตบชวาและเศษขยะต่างๆ โดยได้รับความร่วมมือจากหลายฝ่าย และต้องขอบคุณทุกคนที่มาร่วมกิจกรรมในวันนี้ หวังว่าผลงานในวันนี้จะช่วยให้กทม.สะอาด และช่วยเสริมสร้างจิตสำนึกให้ทุกคนดูแลรักษากทม. และแม่น้ำเจ้าพระยา อย่างไรก็ตามในส่วนของแผนการดำเนินงานกำจัดขยะและผักตบชวาของกทม.นั้น คาดว่าจะมีการสรุปผลความคืบหน้าการดำเนินงานที่ผ่านมาทั้งหมดในส่วนของกทม.ในช่วงสัปดาห์หน้า เมื่อถามถึงกรณีที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ระบุว่าการดำเนินการแก้ไขปัญหาผักตบชวาจะต้องเสร็จสิ้นทั้งหมดภายในมิ.ย.นี้ นายภัทรุตม์ กล่าวว่า ตนเชื่อว่าทุกอย่างน่าจะดีขึ้นแน่นอน จากที่หลายภาคส่วนร่วมมือกัน แต่ต้องขอความร่วมมือทุกคนว่าจะต้องไม่ทิ้งขยะและผักตบชวาลงแม่น้ำ  ด้านพล.ต.ธานี กล่าวว่า ในนามของฝ่ายทหารรับนโยบายจากรัฐบาลช่วยกันดูแลปัญหาผักตบชวาและขยะตั้งแต่ต้นน้ำ ซึ่งจะเห็นว่าแม่น้ำจะไหลลงสู่ทะเล รวมทั้งห้วย หนอง คลอง บึง และลำธารใหญ่ ด้วยที่เป็นแหล่งเพาะบมผักตบชวาที่จะไหลมาสู่แม่น้ำเจ้าพระยา  เราต้องรณรงค์ทุกที่ตั้งแต่เหนือเขื่อนจนถึงท้ายเขื่อน ปัจจุบันก็ดำเนินการอยู่ตลอดเวลา จะเห็นได้ว่ากทม.เป็นจังหวัดสุดท้ายก่อนที่น้ำจะไหลลงสู่ทะเล ดังนั้นขยะและผักตบชวาที่ไหลลงมาเมื่อเก็บไม่หมดก็จะมาสะสมอยู่จุดนี้ ทั้งนี้ที่สำคัญคือได้รับพระมหากรุณาธิคุณล้นเกล้าล้นกระหม่อมจากสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ที่ทรงห่วงใยในปัญหาขยะและผักตบชวา เพราะทำให้กทม.เกิดน้ำท่วม โดยทางเจ้าหน้าที่ก็แก้ไขปัญหามาอย่างต่อเนื่อง แต่ผักตบชวาเกิดขึ้นเร็วมากโดยเฉพาะในช่วงฤดูฝน รวมถึงยังมีประชาชนทิ้งขยะไม่ถูกที่ สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูรทรงห่วงใยและมอบหมายให้สำนักพระราชวัง หน่วยทหารมหาดเล็กราชวัลลภรักษาพระองค์ และหน่วยเฉพาะกิจ 904 จัดกำลังไปช่วยเจ้าหน้าที่ดำเนินการในทุกเขตของกทม. อีกทั้งทรงเมตตาพระราชทานอาหารและน้ำดื่มให้กับเจ้าหน้าที่ในแต่ละพื้นที่เขต รวมถึงจิตอาสาด้วย อย่างไรก็ตามขอเชิญชวนประชาชนไม่ว่าจะอยู่ในพื้นที่เขตใดของกทม.ร่วมมือกันกำจัดผักตบชวา คนละต้นสองต้น หรือคนละกำสองกำ หากช่วยกันก็จะหมดไป อีกทั้งต้องสร้างจิตสำนึกด้วยว่าเห็นตรงไหนก็ช่วยกันเก็บตรงนั้น และต้องทิ้งขยะให้ถูกที่ด้วย โดยเฉพาะผักตบชวาในแม่น้ำเจ้าพระยามีก่อขนาดใหญ่เมื่อไปอยู่ตามท่าเรือจะมีปัญหาเรื่องการเทียบเรือด้วย ทั้งเรือใหญ่และเรือเล็ก ผักตบชวาอาจจะไปพันหางเสือเรือได้ ซึ่งจะทำให้เกิดอันตรายต่อการสัญจรและประชาชนได้.",
  "url": "https://www.dailynews.co.th/politics/578873",
  "date": "2017-06-10T08:00:13.950Z"
}