{
  "id": 578884,
  "title": "นายกฯสั่งปรับระบบจัดงบประมาณ | เดลินิวส์",
  "description": "โฆษกรัฐบาลเผยนายกฯสั่งปรับระบบจัดงบประมาณ ต้องเชื่อมโยงแผนงานทุกระดับ รัฐบาลพร้อมใช้ม.44 เป็นตัวช่วยให้เร็ว",
  "keywords": "โฆษกรัฐบาล,นายกฯสั่งปรับระบบจัดงบประมาณ, เชื่อมโยงแผนงานทุกระดับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. พล.ท.สรรเสริญ แก้วกำเนิด โฆษกประจำสำนักนายกรัฐมนตรี เปิดเผยว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ได้สั่งการในที่ประชุมคณะกรรมการนโยบายการบริหารงานจังหวัดและกลุ่มจังหวัดแบบบูรณาการ (ก.น.จ.) เมื่อวันที่ 9 มิ.ย.ที่ผ่านมา ให้จัดทำโครงสร้างและกลไกการทำงาน รวมทั้งแนวทางแก้ไขกฎหมายและระเบียบในการบริหารแผนการใช้จ่ายงบประมาณทั้งในระดับชาติ ภาค กลุ่มจังหวัด จังหวัด และอำเภอใหม่ทั้งหมดภายใน 1 สัปดาห์ จากนั้นจะจัดทำรายละเอียดข้อเสนอแผนงาน โครงการ หลักเกณฑ์ และวิธีบริหารงบประมาณที่มีความสอดคล้องกันในทุกระดับต่อไป โดยนายกฯ เน้นย้ำว่าที่ผ่านมา กระบวนการงบประมาณขาดความเชื่อมโยงในการวางแผนทุกระดับ เน้นการใช้จ่ายมากกว่ามุ่งผลสำเร็จของงาน ขาดความสอดคล้องกันระหว่างแผนการปฏิบัติกับการจัดสรรงบประมาณ จึงจำเป็นต้องปรับระบบใหม่เพื่อให้งบประมาณเป็นเครื่องมือการบริหารที่เน้นความสำเร็จของนโยบาย รวดเร็ว โปร่งใส และให้ประชาชนเห็นเป็นรูปธรรม พล.ท.สรรเสริญ กล่าวอีกว่า นอกจากนี้ นายกรัฐมนตรีกำหนดให้เพิ่มเติมแผนการใช้จ่ายระดับภาค จากเดิมที่มีระดับกลุ่มจังหวัดและจังหวัดเท่านั้น เพื่อให้สอดคล้องกับแผนพัฒนา 6 ภาค ที่ครอบคลุม 18 กลุ่มจังหวัด และจะต้องบริหารงบประมาณโดยคำนึงถึงความแตกต่างระหว่างจังหวัด การจัดสรรให้เพียงพอต่อความจำเป็น และการสร้างมูลค่าเพิ่ม ทั้งด้านเศรษฐกิจและคุณภาพชีวิตประชาชนด้วยการเชื่อมโยงการขนส่ง การค้า และการท่องเที่ยวในกลุ่มจังหวัดและภาค  ทั้งนี้ รัฐบาลพร้อมใช้อำนาจตามมาตรา 44 แห่งรัฐธรรมนูญ(ฉบับชั่วคราว) พ.ศ.2557 เพื่อเร่งรัดให้การดำเนินการนี้รวดเร็วขึ้น และมีประสิทธิภาพสูงสุด ซึ่งนายกฯเน้นว่าการจัดสรรงบประมาณจะต้องบูรณาการรวมทุกมิติ ทั้งนโยบายหรือยุทธศาสตร์เฉพาะด้าน ภารกิจของส่วนราชการ และการพัฒนาภาค กลุ่มจังหวัดจังหวัด พร้อมทั้งเชื่อมโยงกับยุทธศาสตร์ชาติ 20 ปี และแผนพัฒนาเศรษฐกิจและสังคมฉบับที่ 12 และฉบับต่อๆไปด้วย.  ",
  "url": "https://www.dailynews.co.th/politics/578884",
  "date": "2017-06-10T23:07:30.451Z"
}