{
  "id": 578858,
  "title": "เตรียมส่งเยาวชนแข่งฝีมือแรงงานนานาชาติ | เดลินิวส์",
  "description": "ก. แรงงาน เตรียมส่งเยาวชน ร่วมแข่งฝีมือแรงงานนานาชาติ 24 สาขา พร้อมเชิญประกวดวิดีโอ SkillsForAll วันฝีมือแรงงานเยาวชนโลก",
  "keywords": "กระทรวงแรงงาน,แข่งฝีมือแรงงานนานาชาติ, SkillsForAll ,วันฝีมือแรงงานเยาวชนโลก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย.นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน เปิดเผยว่าองค์การ World Skills International เป็นองค์การที่เน้นการพัฒนาทักษะฝีมือแรงงานในทุกระดับทั้งแรงงานทั่วไปและเยาวชนในระดับนานาชาติ ได้จัดให้มีการแข่งขันฝีมือแรงงานนานาชาติ ในการส่งเสริมให้ทั่วโลกตระหนักถึงความสำคัญของทักษะ และมาตรฐานฝีมือแรงงานระดับสูงของทรัพยากรมนุษย์ที่มีผลต่อความสำเร็จทางเศรษฐกิจและสังคมของประเทศ การแข่งขันครั้งแรกจัดขึ้นเมื่อปี 2493 ณ กรุงมาดริด ประเทศสเปน ปัจจุบันองค์การ World Skills International มีประเทศสมาชิก 77 ประเทศ และจัดการแข่งขันทุกๆ 2 ปี โดยมีประเทศสมาชิกผลัดเวียนกันเป็นเจ้าภาพ สาขาอาชีพในการแข่งขันฝีมือแรงงานนานาชาติ เช่น ช่างก่ออิฐ ช่างไม้ การประกอบอาหาร แฟชั่นเทคโนโลยี การออกแบบเครื่องกล (CAD) สำหรับประเทศไทยเข้าร่วมเป็นสมาชิกองค์การ World Skills International ตั้งแต่ปี 2536 กระทรวงแรงงานโดยกรมพัฒนาฝีมือแรงงาน (กพร.) เป็นองค์กรหลักในการดำเนินการส่งเยาวชนเข้าแข่งขันฝีมือแรงงานนานาชาติต่อเนื่องจนถึงปัจจุบัน ซึ่งกพร. จัดให้มีการแข่งขันฝีมือแรงงานแห่งชาติเป็นประจำทุก 2 ปี เยาวชนที่ชนะการแข่งขันดังกล่าวจะได้รับโอกาสเป็นตัวแทนไปแข่งขันระดับอาเซียนและนานาชาติ โดยในปีนี้ (2560) มีการแข่งขันฝีมือแรงงานนานาชาติ ครั้งที่ 44 ระหว่างวันที่ 14 - 19 ต.ค.ที่จะถึงนี้ ณ กรุงอาบูดาบี สหรัฐอาหรับเอมิเรตส์ โดยกพร. เตรียมส่งเยาวชนเข้าร่วมแข่งขันใน 24 สาขา อาทิ สาขาเทคโนโลยีงานเชื่อม สาขาเทคโนโลยีสารสนเทศ สาขาเมคคาทรอนิกส์ (ประเภททีม) แฟชั่นเทคโนโลยี เป็นต้น เชื่อว่าจะสามารถคว้าเหรียญรางวัลมาฝากคนไทยได้อย่างทุกครั้งที่ผ่านมาอย่างแน่นอน ซึ่งการแข่งขันทักษะฝีมือถือเป็นกระบวนการหนึ่งในการพัฒนากำลังแรงงานของประเทศให้เป็นกำลังแรงงานที่มีคุณภาพตามยุทธศาสตร์ชาติ 20 ปี การพัฒนาและเสริมสร้างศักยภาพคนและแผนการพัฒนากำลังแรงงานเชิงคุณภาพ 5 แสนคนภายใน 5 ปี ภายใต้การนำของ พลเอกศิริชัย ดิษฐ์กุล รัฐมนตรีว่าการกระทรวงแรงงาน นายธีรพล กล่าวต่อว่านอกจากนั้นองค์กรสหประชาชาติกำหนดให้วันที่ 15 ก.ค.นี้ เป็นวันฝีมือแรงงานเยาวชนโลก (World Youth Skill Day) องค์การ World Skills International ได้ร่วมแสดงความภูมิใจด้วยการใช้ข้อความ SkillsForAll ในการรณรงค์เพื่อสร้างความตระหนักถึงความสำคัญของการพัฒนาทักษะของเยาวชน และส่งเสริมให้เกิดการพัฒนาทักษะให้แก่ทุกคนในทุกประเทศและทั่วโลก ซึ่ง SkillsForAll เป็นมุมมองที่สนับสนุนให้ทุกคน ทุกเพศ ทุกวัย ควรมีโอกาสเข้าถึงและพัฒนาความสามารถของตนเอง พลังจากทักษะฝีมือของบุคคล ชุมชน และประเทศต่างๆจะขับเคลื่อนไปสู่อนาคตที่มั่นคง มั่งคั่ง และยั่งยืน พร้อมจัดกิจกรรมประกวดวิดีโอความยาว 2 นาที ควรเน้นจัดทำเป็นภาษาอังกฤษ โดยส่งบน Facebook, Instagram, Twitter หรือ YouTube ขององค์การ World Skills International เพื่อโปรโมต SkillsForAll ซึ่งเกี่ยวกับเรื่องราวหรือคนที่สร้างแรงบันดาลใจให้กับตนเอง ประชาชน และกำลังแรงงาน โดยใช้พลังของทักษะฝีมือเพื่อสร้างอนาคตที่ดีขึ้น และวิดีโอควรกำหนดเป้าหมายไปที่กลุ่มเยาวชนอายุ 18-25 ปี ทั้งนี้ผู้ชนะการประกวดจะได้เป็น ผู้ผลิตสื่อวิดีโออย่างเป็นทางการ ในการแข่งขันฝีมือแรงงานนานาชาติ ครั้งที่ 44 โดยจะได้รับรางวัลเป็นตั๋วเครื่องบิน ที่พัก อาหาร และพาหนะระหว่างการปฏิบัติงาน เริ่มต้นโครงการประกวดตั้งแต่เดือนมิ.ย.เป็นต้นไป โดยผู้เข้าประกวดต้องส่งวิดีโอประกวดภายในวันที่ 9 ก.ค.2560 จึงขอเชิญชวนผู้ที่สนใจจัดทำวีดีโอเข้ารับการประกวดเพื่อเป็นการสร้างชื่อเสียงให้แก่ประเทศไทยให้เป็นที่รับรู้ของประชาคมโลกด้วย.",
  "url": "https://www.dailynews.co.th/politics/578858",
  "date": "2017-06-10T08:09:11.160Z"
}