{
  "id": 578871,
  "title": "กพร.จับมือเอกชนแนะแนวอาชีพผ่านแอพฯ | เดลินิวส์",
  "description": "“บิ๊กกพร.”พลิกตำราฝึกอาชีพ จับมือเอกชนเปิดตัวแนะแนวอาชีพขาโจ๋ 34 งานโดนใจตลาด ผ่านเว็ปแอปพลิเคชั่น หวังให้ค้นพบตัวเอง ไม่เรียนสะเปะสะปะ จบไปมีงานทำ",
  "keywords": "กพร., ฝึกอาชีพ, แนะแนวอาชีพผ่านแอปพลิเคชั่น ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย.นายธีรพล ขุนเมือง อธิบดีกรมพัฒนาฝีมือแรงงาน (กพร.) กล่าวถึงปรับรูปแบบการฝึกอาชีพให้ทันสมัยว่า เมื่อเร็วๆนี้กพร.ร่วมกับนายโยง เชิล โจ ประธาน บริษัท ไทยซัมซุงอิเล็กทรอนิกส์ ลงนามความร่วมมือโครงการแนะนำอาชีพสาชาช่างอุตสาหการ ผ่านเว็ปแอปพลิเคชั่น Samsung Career Discovery “ค้นพบตัวเอง ค้นพบอาชีพ” ซึ่งเป็นการใช้เว็ปแอปพลิเคชั่นประกอบด้วย คู่มือ หลักสูตรการฝึกอบรม เพื่อเป็นเครื่องมือให้นักเรียนค้นพบความถนัดของผู้เรียน และเข้าถึงข้อมูลอาชีพ สามารถวางแผนการเรียนรู้ไปสู่เป้าหมายในอนาคต เพราะปัจจุบันนักเรียนในระดับมัธยมศึกษาตอนต้นต้องเผชิญกับความท้าทายในการเลือกสายการเรียนศึกษาต่อ และบางส่วนยังขาดความรู้ความเข้าใจในตนเองทั้งในด้านความสนใจ ความถนัด ข้อมูลอาชีพ รวมถึงความต้องการของตลาดแรงงาน เมื่อขาดในส่วนนี้ไปนักเรียนหรือเยาวชนหลายคนจะไม่สามารถจินตภาพเกี่ยวกับอาชีพที่มีอยู่หลากหลายในสังคมได้ จึงมักเลือกเรียนในสิ่งที่ไม่ถนัด ไม่เชื่อมโยงกับเป้าหมายชีวิตในอนาคต ทำให้ขาดแรงจูงใจในการพัฒนาตนเอง ส่งผลต่อระบบการศึกษาโดยเฉพาะด้านอาชีวะศึกษาไม่สามารถผลิตแรงงานฝีมือป้อนสู่ตลาด \"กพร.จึงร่วมกับบริษัทดังกล่าวทำโครงการความร่วมมือ แนะนำอาชีพสาชาช่างอุตสาหการ ผ่านเว็บแอปพลิเคชั่น Samsung Career Discovery “ค้นพบตัวเอง ค้นพบอาชีพ ทั้งนี้เว็ปแอปพลิเคชั่น Samsung Career Discovery หรือ SCD ประกอบด้วยแบบสอบถามด้านอาชีพ คู่มือ หลักสูตรการฝึกอบรม วีดีทัศน์แนะนำอาชีพกว่า 30 อาชีพ และความรู้เพิ่มเติมอีก 4 สาขา ได้แก่ ช่างอุตสาหการ สะเต็มศึกษา เกษตรกรรมและธุรกิจสร้างสรรค์ ล่าสุดทั้งสองหน่วยงานร่วมกันการเพิ่มวีดีทัศน์แนะนำอาชีพช่างอุตสาหการ ของนายกรกต นิจอนันต์ ซึ่งเป็นบุคคลต้นแบบ ของกพร.ในสาขาช่างกลึง (CNC Lathe Machine) เป็นเยาวชนที่ผ่านการแข่งขันฝีมือแรงงานนานาชาติ และนายอรัญ ขุนหาญ สาขาช่างเชื่อม เป็นวิทยากรกรมพัฒนาฝีมือแรงงานที่ถ่ายทอดความรู้ให้กับแรงงาน ซึ่งจะทำให้นักเรียนเห็นภาพชัดเจนมากยิ่งขึ้น สามารถวางแผนการเรียนรู้ไปสู่เป้าหมายในอนาคตได้ จึงอยากเชิญชวนให้มาใช้บริการสามารถกันเยอะๆ ซึ่งใช้บริการได้ที่เว็ป www.samsungslc.org www. Samsungslc/scd และ www.facebook.com/samsungslc” อธิบดีกพร. กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578871",
  "date": "2017-06-10T08:00:19.404Z"
}