{
  "id": 578861,
  "title": "เตือนหากเซตซีโร่มีนัยยะถือเป็นตราบาป | เดลินิวส์",
  "description": "\u0027สมชัย\u0027เตือนด้านมืดปฏิรูปเลือกตั้ง หากเซตซีโร่ กกต. แล้วมีนัยยะทางการเมืองแอบแฝงเป็นตราบาป ไม่ต่างจากนิรโทษกรรมสุดซอย",
  "keywords": "สมชัย, กกต, เซตซีโร่, ปฏิรูปเลือกตั้ง, ตราบาปการเมือง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. นายสมชัย ศรีสุทธิยากร กรรมการการเลือกตั้ง (กกต.)ด้านบริหารกลาง โพสต์ข้อความบนเฟซบุ๊กส่วนตัวถึงกรณีที่ประชุมสภานิติบัญญัติแห่งชาติ(สนช.) มีมติเสียงข้างมาก เซตซีโร่ กกต.นั้น ว่า “ด้านมืดของการปฏิรูปการเลือกตั้ง” โดยมีใจความว่า เราอาจเคลิบเคลิ้มกับด้านสว่างเจิดจรัสของการปฏิรูปการเลือกตั้งด้วยการกำหนดคุณสมบัติที่เข้มขึ้นของผู้มาทำหน้าที่เป็น กรรมการ กกต. สร้างทีม กกต.ใหม่ที่เป็นปลาน้ำเดียว ภายใต้ข้ออ้างการมีโครงสร้างใหม่ และวลีที่ว่าหากต้องการปฏิรูปต้องมีคนเจ็บบ้าง โดยหวังว่า กกต.ใหม่ที่มาจะเป็นกลาง มีความกล้าหาญ จริงจังกับหน้าที่ และ ทำให้การเลือกตั้งมีผลเป็นที่ยอมรับ ลดความขัดแย้งในสังคมและเป็นทางออกของประเทศ แต่อีกด้านหนึ่งที่อาจต้องเตรียมใจและเตรียมสู้ของฝ่ายประชาชน คือ กลไกการสรรหา กกต.ใหม่ ซึ่งไม่ใช่การสรรหาภายใต้ภาวะปกติของการมี ส.ว.ที่มาจากประชาชน แต่เป็น สนช.ที่มาจากการแต่งตั้งของคณะผู้มีอำนาจ ซึ่งไม่ว่ากรรมการสรรหาจะเสนอชื่อใครมา สนช.ที่ปฏิบัติหน้าที่แทน ส.ว. อาจส่งคืนให้ไปสรรหามาใหม่จนกว่าจะเป็นที่พอใจ \"หาก คสช.คือคณะบุคคลที่เข้ามากอบกู้บ้านเมืองในยามวิกฤติและพร้อมวางตัวเป็นกลางในการเลือกตั้งคงไม่มีปัญหาอะไร แต่หากมีจุดหมายทางการเมืองในอนาคต และมีส่วนได้ส่วนเสียหากพรรคใดแพ้พรรคใดชนะ และปณิธานอันเจิดจรัสของ กรธ. กมธ. และการลงมติของ สนช.ในการเซตซีโร่ กกต. คือ ตราบาปสำคัญกับการเมืองไทยที่ไม่ต่างอะไรกับการลงมตินิรโทษสุดซอย ที่อาศัยอำนาจและเสียงข้างมากที่ฝ่ายตนมีกระทำการเพื่อผลประโยชน์ส่วนตน\"นายสมชัย กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578861",
  "date": "2017-06-10T08:09:14.140Z"
}