{
  "id": 578881,
  "title": "หวั่นงบขาดดุลต่อเนื่องทำซ้่ำรอย \"ต้มยำกุ้ง\" | เดลินิวส์",
  "description": "“ปึ้ง” ซัดรัฐบาลคสช.ทำงบประมาณขาดดุลทุกปี แนะคลังรีบแก้ปัญหา หวั่นซ้ำรอยวิกฤติต้มยำกุ้ง",
  "keywords": "ปึ้ง, งบประมาณปี 61, งบขาดดุล, ซ้ำรอยวิกฤติต้มยำกุ้ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. นายสุรพงษ์ โตวิจักษณ์ชัยกุล อดีตรมว.ต่างประเทศและอดีตแกนนำพรรคเพื่อไทย กล่าวถึงการจัดทำงบประมาณรายจ่ายปี2561 ว่า ปีนี้พูดได้ลำบากมากกว่าทุกปีที่ผ่านมา เพราะรายรับหรือรายได้ของรัฐไม่เคยเพียงพอกับรายจ่ายของรัฐมา ตั้งแต่รัฐบาลคณะรักษาความสงบแห่งชาติ (คสช.) เข้ามาบริหารประเทศมาตลอด 3 ปี เราต้องทำงบประมาณแบบขาดดุลมาทุกปี และต้องกู้เงินมาใช้จ่ายภายใต้วงเงินกู้ตามที่กฎหมายอนุญาตให้กู้เพื่อนำมาชดเชยการขาดดุลได้ แต่ที่น่าเป็นห่วงมากมีอยู่ 2 เรื่อง คือ 1.กองทุนการเงินระหว่างประเทศ(IMF) บอกว่าประเทศไทยควรจะปรับขึ้นภาษี แวตเป็น 14% 2. หนี้สาธารณะของประเทศไทย ที่นายเรืองไกรออกมาชี้ว่าหนี้ของธนาคารแห่งประเทศไทยที่เป็นหนี้ที่เพิ่มขึ้นจากการขาดทุน ควรจะถูกนำมารวมในหนี้สาธารณะของประเทศด้วยหรือไม่ ก็เป็นข้อน่าห่วงกังวลมากอีกเช่นกัน “อยากให้การทำงบประมาณดำเนินการให้เป็นไปตามกฏหมายว่าด้วยวินัยทางการเงินการคลัง ซึ่งกำหนดไว้ในมาตรา 62 ของรัฐธรรมนูญ ปี 2560 และถ้ากระทรวงการคลังไม่รีบแก้ไขปัญหาให้ดี และรัฐบาลยังหาเงินเข้าประเทศไม่เป็น ก็อาจจะส่งผลกระทบต่อสถานะทางการเงินการคลังของประเทศ เหมือนในช่วงที่เกิดวิกฤติต้มยำกุ้งเมื่อช่วง ปี 2540-2543 ก็เป็นได้ จึงขอเตือนว่าหมดเวลาที่จะมานั่งแก้ตัวเพราะข้อมูลตัวเลขต่างๆ มันก็จะเป็นตัวชี้วัด และปิดบังความจริงกันคงไม่ได้อีกต่อไปแล้ว รีบแก้ไขโดยด่วนเถอะท่านนายกฯ”นายสุรพงษ์กล่าว.",
  "url": "https://www.dailynews.co.th/politics/578881",
  "date": "2017-06-10T08:10:00.942Z"
}