{
  "id": 578973,
  "title": "7-8รมต.เสี่ยงขาดคุณสมบัติ ชี้\u0027วิษณุ\u0027มีโอกาสรอดสูง | เดลินิวส์",
  "description": "พบ 7-8 รัฐมนตรีอาจเข้าข่ายขาดคุณสมบัติ ส่อโดนส่งศาลรัฐธนนมวินิจฉัย พบมีเพียง \u0027วิษณุ\u0027 เปอร์เซ็นต์รอดมีสูง เหตุข้อกล่าวหาไม่ชัด",
  "keywords": "ข่าว 7-8 รมต.,คุณสมบัติ,ศาลรธน.วินิจฉัย,วิษณุ,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. ผู้สื่อข่าวรายงานว่า จากกรณีที่คณะกรรมการการเลือกตั้ง (กกต.)ตั้งคณะอนุกรรมการสอบสวน 9 รัฐมนตรี ในส่วนของอนุกรรมการได้รายชื่อครบหมดแล้ว ซึ่งเป็นบุคคลภายนอกจากองค์กรอื่น ขณะนี้รอเพียงนายศุภชัย สมเจริญ ประธานกกต.เซ็นคำสั่งแต่งตั้งในสัปดาห์หน้า หลังจากนั้นจึงจะสามารถเริ่มกระบวนการทำงานตรวจสอบข้อเท็จจริงภายใน 60 วัน ถ้าไม่เพียงพอสามารถขอขยายระยะเวลาได้ อย่างไรก็ตามเบื้องต้นมีรายงานว่ามีรัฐมนตรี 7-8 คน ที่อาจเข้าข่ายขาดคุณสมบัติจะต้องส่งให้ศาลรัฐธรรมนูญวินิจฉัย มีเพียงนายวิษณุ เครืองาม รองนายกรัฐมนตรี ที่ไม่จะเข้าข่ายจากกรณีเป็นลูกจ้างเป็นกรรมการสภามหาวิทยาลัยราชภัฏพระนคร และกรรมการสถาบันบัณฑิตพัฒนศิลป์ เพราะเป็นข้อกล่าวหาที่ไม่ชัดเจนที่จะเข้าข่ายความผิด ส่วนที่เหลือมีการถือหุ้น 3 ประเภท 1.หุ้นสื่อสารมวลชน คือนางกอบกาญจน์ วัฒนวรางกูร  รมว.การท่องเที่ยวและกีฬา 2.หุ้นที่ทำกิจการการค้ากับรัฐ รับสัมปทานของรัฐ 6 คน นายดอน ปรมัตถ์วินัย รมว.ต่างประเทศ นายอภิศักดิ์ ตันติวรวงศ์ รมว.คลัง ม.ล.ปนัดดา ดิศกุล รมช.ศึกษาธิการ นายพิเชฐ ดุรงคเวโรจน์ รมว.ดิจิทัลเพื่อเศรษฐกิจและสังคม (ดีอี)  พล.อ.ศิริชัย ดิษฐกุล รมว.แรงงาน นายอุตตม สาวนายน รมว.อุตสาหกรรม 3.ถือหุ้นเอกชนคือนายสนธิรัตน์ สนธิจิรวงศ์ รมช.พาณิชย์ ซึ่งกรณีนี้ยังก้ำกึ่งว่าผิดหรือไม่ จึงต้องตรวจสอบว่าต้องไม่มีฐานะเป็นผู้บริหาร ดูจากสัดส่วนการถือหุ้นไม่เกินร้อยละ 5  คาดว่าจากนี้คณะอนุกรรมการจะเรียกเจ้าตัวมาชี้แจง แต่ถ้าไม่มาสามารถส่งเอกสารมาชี้แจงได้.  ",
  "url": "https://www.dailynews.co.th/politics/578973",
  "date": "2017-06-10T23:02:29.294Z"
}