{
  "id": 578907,
  "title": "เตรียมประชุมเครือข่ายสวัสดิการสังคมไทยในเยอรมนี | เดลินิวส์",
  "description": "พม.จัดประชุมเครือข่ายองค์การสวัสดิการสังคมไทยในเยอรมนี ผลักดันการจัดสวัสดิการสังคมสำหรับคนไทยในต่างแดนอย่างเหมาะสม หวังช่วยลดความเหลื่อมล้ำ-สร้างโอกาสเข้าถึงบริการ\r\n",
  "keywords": "พม.,ประชุมเครือข่ายองค์การสวัสดิการสังคมไทยในเยอรมนี, สวัสดิการสังคม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. เวลา 09.00 น. ที่กรมพัฒนาสังคมและสวัสดิการ กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (พม.) นายพุฒิพัฒน์ เลิศเชาวสิทธิ์ อธิบดีกรมพัฒนาสังคมและสวัสดิการ (พส.) เปิดเผยว่า พส.ได้กำหนดจัดการประชุมเครือข่ายองค์การสวัสดิการสังคมไทยในเยอรมนี ระหว่างวันที่ 9 – 11 มิ.ย. ที่กรุงเบอร์ลิน มีวัตถุประสงค์เพื่อส่งเสริมและสนับสนุนให้องค์การสวัสดิการสังคมไทยในเยอรมนี ได้มีส่วนร่วมในการขับเคลื่อนงานที่เกี่ยวข้องกับคนไทยในต่างประเทศ ให้สามารถดำเนินการจัดสวัสดิการสังคมได้อย่างเหมาะสม อีกทั้งส่งเสริมและสนับสนุนการรวมกลุ่มของคนไทยที่ดำเนินงานที่เกี่ยวข้องกับคนไทยในเยอรมนี เพื่อขอรับรองเป็นองค์กรสาธารณประโยชน์ นอกจากนี้ยังเป็นการส่งเสริมการจัดสวัสดิการสังคมสำหรับคนไทยในเยอรมนีตามข้อกำหนดคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติฯ “สำหรับการประชุมครั้งนี้ ตนหวังเป็นอย่างยิ่งว่า ผู้แทนทุกท่านจากมูลนิธิ สมาคม ชมรม และกลุ่ม ที่เป็นองค์การสวัสดิการสังคมไทยในเยอรมนี จะเป็นพลังสำคัญในการมีส่วนร่วมในการขับเคลื่อนและผลักดันการดำเนินงานตามกฎหมายว่าด้วยการส่งเสริมการจัดสวัสดิการสังคมสำหรับคนไทยในต่างประเทศ จนทำให้เกิดผลสัมฤทธิ์อย่างเป็นรูปธรรมได้ ซึ่งจะช่วยลดความเหลื่อมล้ำของสังคมและสร้างโอกาสเข้าถึงบริการของรัฐอย่างถ้วนหน้าและทั่วถึง สำหรับคนไทยทุกคนไม่ว่าจะเป็นคนไทยในประเทศไทยหรือพำนักในต่างประเทศ” นายพุฒิพัฒน์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/politics/578907",
  "date": "2017-06-10T23:07:35.122Z"
}