{
  "id": 578931,
  "title": "ผุดแอพฯผู้พิการขอความช่วยเหลือฉุกเฉิน 24 ชม. | เดลินิวส์",
  "description": "สพฉ.สร้างแอพฯ “TTRS Video” ช่วยผู้พิการขอความช่วยเหลือเจ็บป่วยฉุกเฉินตลอด 24 ชม. นำร่อง19 จังหวัดนำร่อง ",
  "keywords": "สพฉ., TTRS Video, ช่วยผู้พิการ, ขอความช่วยเหลือเจ็บป่วยฉุกเฉินตลอด 24 ชม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. นพ.อัจฉริยะ แพงมา เลขาธิการสถาบันการแพทย์ฉุกเฉินแห่งชาติ (สพฉ.) กล่าวว่า ปัจจุบันประเทศไทยมีคนพิการสูงถึง 1,606,919 คน ซึ่งคนเหล่านี้จะเข้าถึงบริการช่วยเหลือเมื่อเจ็บป่วยฉุกเฉินได้ค่อยข้างยาก โดยเฉพาะผู้พิการทางการได้ยินซึ่งเป็นกลุ่มที่เข้าถึงการช่วยเหลือได้ยากที่สุด สพฉ. จึงได้ร่วมกับมูลนิธิสากลเพื่อคนพิการศูนย์ TTRS และหน่วยงานที่เกี่ยวข้องจัดทำแอปพลิเคชั่น TTRS Video เพื่อรับแจ้งเหตุฉุกเฉินสำหรับผู้พิการซึ่งปัจจุบันมีกว่า 120 ตู้ ทั่วประเทศ โดยใช้ภาษามือสื่อสารกับเจ้าหน้าที่ผ่านวิดีโอคอลได้ตลอด 24 ชั่วโมง และจะมีการประสานงานต่อมายังศูนย์รับแจ้งเหตุและสั่งการ 1669 ของแต่ละจังหวัด เพื่อซักประวัติอาการ และระบุตำแหน่งที่เกิดเหตุ รวมไปถึงการให้คำแนะนำในการปฐมพ ยาบาลเบื้องต้นก่อนส่งจัดส่งทีมไปให้ความช่วยเหลือ นอกจากนี้เพื่อการให้บริการที่รวดเร็วทันท่วงที สพฉ. และหน่วยงานที่เกี่ยวข้อง ยังได้จัดอบรมการติดตั้งและใช้งานระบบโทรศัพท์วีดีโอผ่านบริการการถ่ายทอดการสื่อสารสำหรับคนหูหนวก ให้กับเจ้าหน้าที่ศูนย์รับแจ้งเหตุและสั่งการทางการแพทย์ เพื่อรองรับการให้บริการ เบื้องต้นมี 19 จังหวัดคือจังหวัดพิษณุโลก อุบลราชธานี สมุทรปราการ นนทบุรี สุราษฎร์ธานี สมุทรสาคร เชียงราย ภูเก็ต ชลบุรี สมุทรสาคร ระยอง ขอนแก่น กาฬสินธุ์ อุดรธานี หนองบัวลำภู เชียงใหม่ สงขลา นครพนม กรุงเทพมหานคร และในอนาคตจะพัฒนาให้ครอบคลุมต่อไป.",
  "url": "https://www.dailynews.co.th/politics/578931",
  "date": "2017-06-10T23:08:29.613Z"
}