{
  "id": 578914,
  "title": "ภาคปชช.วอล์คเอาท์ จี้ยกร่างฯกฎหมายบัตรทองใหม่ | เดลินิวส์",
  "description": "ประเดิม ประชาพิจารณ์ ก.ม.บัตรทอง เวทีแรกวุ่น ภาคประชาชนวอล์คเอาท์จากเวที เหตุเชื่อตั้งธง ลิดรอนสิทธิประชาชน-รับฟังความเห็นไม่เปิดกว้าง จี้ยกร่างฯใหม่",
  "keywords": "ประชาพิจารณ์กฎหมายบัตรทอง, เวทีแรก, ภาคประชาชนว๊อคเอ้าท์, จี้ยกร่างฯใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย. ที่โรงแรมลีการ์เดนท์ อ.หาดใหญ่ จ.สงขลา ได้มีการจัดประชุมรับฟังความเห็นต่อร่าง พ.ร.บ.หลักประกันสุขภาพแห่งชาติ พ.ศ...หรือพ.ร.บ.บัตรทอง โดยมีเครือข่ายประชาชน และวิชาชีพเข้าร่วมกว่า 300 คน โดยผู้สื่อข่าวรายงานว่าภาพรวมผู้ให้บริการส่วนใหญ่เห็นด้วยกับการแก้ไข พ.ร.บ.ในครั้งนี้ ทั้งการแยกเงินเดือน การเพิ่มกรรมการสัดส่วนผู้ให้บริการในบอร์ด สปสช. การร่วมจ่ายค่าบริการ เป็นต้น ขณะที่ภาพรวมผู้รับบริการและภาคประชาชนไม่เห็นด้วยกับการแก้ไขกฎหมายนี้ จากนั้นกลุ่มเครือข่ายหลักประกันสุขภาพประชาชนภาคใต้ได้วอล์คเอาท์ออกจากเวทีประชาพิจารณ์ฯ พร้อมอ่านแถลงการณ์บริเวณหน้าห้องประชุม เพื่อยืนยันเจตนารมณ์ “แก้กฎหมายหลักประกันสุขภาพประชาชนต้องมีส่วนร่วม หยุด!!!กระบวนการและเริ่มใหม่” โดย นพ.พลเดช ปิ่นประทีป เลขาธิการคณะกรรมการสุขภาพแห่งชาติ (สช.) ในฐานประธานคณะอนุกรรมการดำเนินการประชาพิจารณ์พิจารณา (ร่าง) พ.ร.บ.ฯ กล่าวว่า วันนี้เป็นการประชาพิจารณ์เวทีแรกเพื่อรับฟังความคิดเห็นผู้เกี่ยวข้องเพื่อนำมาวิเคราะห์ผลกระทบที่อาจเกิดขึ้นจากกฎหมายอย่างรอบด้านและเป็นระบบนำสู่การแก้ไขกฎหมายให้ระบบมีความยั่งยืน ซึ่งในวันพรุ่งนี้ (11 มิ.ย.) จะเป็นเวทีประชาพิจารณ์ภาคเหนือ จ.เชียงใหม่ ส่วนเวทีประชาพิจารณ์ภาคอีสาน จ.ขอนแก่น และเวทีประชาพิจารณ์ภาคกลาง กรุงเทพ จะมีขึ้นในวันที่ 17 มิ.ย. และ วันที่ 18 มิ.ย. ตามลำดับต่อไป นอกจากนี้ยังมีการจัดเวทีปรึกษาสาธารณะ (Public Consultation) โดยจะมีการถกแถลงผู้แทนกลุ่มเครือข่ายจากภาคส่วนต่างๆ ส่วนการรับฟังความเห็นผ่านเว็บไซด์ www.lawamendment.go.th ตั้งแต่วันที่ 2 มิ.ย. ที่ผ่านมา ได้มีประชาชนร่วมแสดงความเห็นเข้ามาอย่างต่อเนื่อง ส่วนกรณีที่เครือข่ายประชาชนออกจากเวทีประชาพิจารณ์ก่อน และแถลงการณ์นอกห้องประชุม นับเป็นการแสดงออกทางประชาธิปไตยและเป็นสันติวิธี แสดงให้เห็นถึงพัฒนาการ แต่อยากฝากไปยังประชาชนที่ออกไปก่อนว่ายังสามารถแสดงความเห็นผ่านทางระบบออนไลน์ได้ โดยยังเปิดกว้างรับฟังความเห็นเพื่อนำไปสู่การปรับปรุงแก้ไขกฎหมายให้ดียิ่งขึ้นตามที่มุ่งหวัง ด้าน นางชโลม เกตุจินดา ประธานเครือข่ายหลักประกันสุขภาพภาคประชาชนภาคใต้ ได้แสดงเห็นโดยระบุว่า ระบบหลักประกันสุขภาพแห่งชาติซึ่งดำเนินมาร่วม 15 ปีแล้วถือเป็นระบบที่ดี ซึ่งเท่าที่ดูข้อเสนอ 14 ประเด็น ไม่เห็นด้วยกับการแก้ไข เนื่องจากมองว่ากำลังทำให้ประชาชนถูกลิดรอนสิทธิการเข้าถึงบริการสุขภาพ และจะทำให้ สปสช.กลายเป็นกรมหนึ่งของกระทรงสาธารณสุข อีกทั้งกระบวนการรับฟังความเห็นนอกจากไม่เปิดกว้าง ยังจำกัดเวลามาก ดังนั้นเครือข่ายภาคประชาชนจึงเห็นว่าอยากให้เริ่มต้นกระบวนการแก้ไขกฎหมายใหม่ พร้อมกับตะโกนข้อความว่า “หากแก้ไขแล้วแย่ อยากให้เริ่มใหม่”.",
  "url": "https://www.dailynews.co.th/politics/578914",
  "date": "2017-06-10T23:08:27.279Z"
}