{
  "id": 578943,
  "title": "หวั่นกกต.ใหม่ถูกมองช่วยคนในรัฐบาลที่จะลงลต. | เดลินิวส์",
  "description": "\u0027นิพิฏฐ์\u0027ห่วงกกต.ใหม่ยกชุดถูกมองช่วยคนในรัฐบาลที่จะลงเลือกตั้ง ระบุถ้าได้คนไม่รู้ทันนักการเมืองปราบโกงเลือกตั้งยาก ชี้เลื่อนเลือกตั้งไม่ได้ เหตุรธน.ตีกรอบ ยกเว้นสนช.แก้รธน.-คว่ำร่างพ.ร.ป.",
  "keywords": "นิพิฏฐ์,กกต.ใหม่,เลือกตั้ง,ปราบโกงเลือกตั้ง,เลื่อนเลือกตั้ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย.  นายนิพิฏฐ์ อินทรสมบัติ รองหัวหน้าพรรคประชาธิปัตย์ ให้สัมภาษณ์ถึงผลสำรวจความคิดเห็นของประชาชนระบุว่าส่วนใหญ่เห็นด้วยกับมติของสภานิติบัญญัติแห่งชาติ(สนช.) ที่ให้คณะกรรมการการเลือกตั้ง(กกต.) ทั้งหมดพ้นจากตำแหน่ง(เซตซีโร่) ว่า บางเรื่องเป็นเทคนิคทางกฎหมาย ถ้าเอาไปถามประชาชน เขาอาจไม่เข้าใจ ยิ่งประชาชนอยู่ในภาวะถูกจำกัดทางความคิดด้วยคำว่าปลาสองน้ำ ก็จะยิ่งคิดต่อไม่ได้ หรือเห็นว่าปลาน้ำเดียวเป็นสิ่งที่ดีกว่า จึงเกิดคำถามว่าทำไมไม่มีการนำเสนอรายละเอียดให้ประชาชนได้เปรียบเทียบว่าแบบปลาสองน้ำเป็นอย่างไร แบบปลาน้ำเดียวเป็นอย่างไร อย่างไหนดีกว่า ทั้งนี้ตนเห็นว่าปลาสองน้ำมีราคาดีกว่าปลาน้ำเดียว แม้แต่ในทะเลสาบสงขลา มีกุ้งสามน้ำเพราะเติบโตอยู่ในทะเลสาบนี้ที่ทั้งน้ำจืด น้ำเค็ม และน้ำกร่อย เป็นกุ้งที่มีรสชาติดีที่สุด จึงมีราคาแพง  นอกจากนี้รูปแบบปลาสองน้ำนี้จะทำให้เกิดการถ่วงดุลกัน และตามหลักการ ต้องให้องค์กรอิสระคาบเกี่ยวกับวาระของรัฐบาล ไม่ให้หมดวาระไปพร้อมรัฐบาล หรือไม่ให้รัฐบาลแต่งตั้งขึ้นมาร้อยเปอร์เซ็นต์ มิฉะนั้นจะทำให้กรรมการ กกต.ชุดใหม่ถูกครหาว่ามาจากการสรรหาหรือถูกแต่งตั้งมาจากโครงสร้างในรัฐบาลนี้ และเมื่อรัฐบาลชุดใหม่เข้ามาก็อาจใช้เป็นข้ออ้างในการยกเลิกกกต.ชุดนั้นออกไปแล้วแต่งตั้งชุดใหม่ หรือกกต.ใหม่อาจเกิดข้อครหาว่าสร้างความได้เปรียบแก่คนในรัฐบาลบางคนที่ต้องการจะลงเล่นการเมือง นายนิพิฏฐ์ กล่าวอีกว่า เมื่อกติกาดูเหมือนไม่มีความเป็นธรรม ยิ่งกรรมการมีข้อครหาว่าไม่เป็นกลางด้วย ยิ่งรู้อยู่แล้วว่าใครจะเป็นผู้ชนะในการแข่งขันครั้งนี้ ขณะเดียวกัน แม้การเซตซีโร่ไม่มีข้อห้ามไว้ แต่เรื่องลักษณะอย่างนี้ถือเป็นการใช้อำนาจตามอำเภอใจ เกินความจำเป็น เพราะกรณีของกกต.ไม่จำเป็นต้องเซตซีโร่ และเหตุผลที่นำมาอ้างก็ฟังไม่ขึ้น อาทิเรื่องของวาระการดำรงตำแหน่งของกกต.ชุดเก่ากับชุดใหม่ แม้จะไม่เท่ากัน หรือเหลื่อมกัน แต่มีผลดีเพราะจะสร้างการถ่วงดุลอำนาจกัน ไม่เกิดการเอื้อให้ฝ่ายหนึ่งฝ่ายใด นอกจากนี้ การมีกกต.ชุดเก่าเอาไว้บ้างจะทำให้ยังมีคนที่มีประสบการณ์ทำหน้าที่ร่วมกับคนที่มาใหม่ เพราะเราจะมั่นใจได้อย่างไรว่าคนที่มาเป็นกกต.ชุดใหม่จะมีประสบการณ์เกี่ยวกับการเลือกตั้งหรือประสบการณ์ทางการเมืองเพียงพอ เพราะถ้าผู้ที่มาทำหน้าที่นี้ไม่รู้เช่นเห็นชาตินักการเมืองดีพอ ก็คงไม่สามารถจับทุจริตในการเลือกตั้งหรือจัดการเลือกตั้งให้มีความบริสุทธิ์ ยุติธรรมได้ เมื่อถามว่านายวิษณุ เครืองาม รองนายกรัฐมนตรี ระบุว่าการเซตซีโร่กกต.จะไม่ทำให้การเลือกตั้งถูกเลื่อนออกไป  นายนิพิฏฐ์ กล่าวว่า กรอบเวลาจัดการเลือกตั้ง ถูกกำหนดไว้รัฐธรรมนูญอยู่แล้ว จึงเลื่อนออกไปไม่ได้ ยกเว้นจะมีการแก้ไขรัฐธรรมนูญ หรือไปล้มร่างพระราชบัญญัติประกอบรัฐธรรมนูญ(พ.ร.ป.) 4 ฉบับที่เกี่ยวข้องกับการเลือกตั้ง ซึ่งที่จริงก็มีโอกาสเกิดขึ้นได้ เพราะน่าสังเกตว่าสนช.เริ่มแสดงท่าทีไม่เห็นด้วยกับสิ่งที่คณะกรรมการร่างรัฐธรรมนูญ(กรธ.) ทำไว้ ยกตัวอย่างการเซตซีโร่กกต.ที่กรธ.มีข้อคิดเห็นว่าไม่ต้องทำ แต่สนช.กลับมีมติให้ทำ และกรณีของร่างพ.ร.ป. 2 ฉบับที่จะต้องเข้าสู่สนช.ภายใน 240 วัน อาจมีฉบับใดฉบับหนึ่งถูกคว่ำได้ ซึ่งถ้าเกิดขึ้นจริง จะทำให้กระบวนการยิ่งยืดเวลา การเลือกตั้งต้องถูกเลื่อนไปด้วย ทั้งหมดจึงขึ้นอยู่กับรัฐบาลชุดนี้ว่าต้องการอยู่ต่อไปอีกหรือไม่.",
  "url": "https://www.dailynews.co.th/politics/578943",
  "date": "2017-06-10T23:08:22.573Z"
}