{
  "id": 578910,
  "title": "ศาลทหารฯอนุมัติฝากขัง 6ผู้ต้องหาคดีส่งบึ้มทางพัสดุ | เดลินิวส์",
  "description": "ศาลทหารฯ อนุมัติตามคำร้องพนักงานสอบสวนฝากขังผัดแรก 6 ผู้ต้องหาในคดีส่งระเบิดทางพัสดุ เป็นเวลา 12 วัน",
  "keywords": "ศาลทหาร, ฝากขังผัดแรก, คดีส่งระเบิดทางพัสดุ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 10.00 น. วันที่ 10 มิ.ย. ที่ศาลทหารกรุงเทพ ผู้สื่อข่าวรายงานว่า จากกรณีที่ศาลทหารกรุงเทพได้อนุมัติหมายจับ 7 ผู้ต้องหา ข้อหาจำหน่ายวัตถุระเบิด และจัดซื้อวัตถุระเบิด มีอาวุธปืน และวัตถุระเบิดที่นายทะเบียนไม่สามารถออกใบอนุญาตให้ได้โดยผิดกฎหมาย  ตามที่พนักงานสอบสวนกองบังคับการปราบปรามยื่นคำร้อง เมื่อวันที่ 8 มิ.ย.ที่ผ่านมา โดยในวันนี้ (10 มิ.ย.) ทางพนักงานสอบสวนฯได้นำสำนวนจำนวน 4 สำนวน พร้อมผู้ต้องหาจำนวน 6 คน ที่เป็นทหารตั้งแต่ยศร.ท.จนถึงพลทหาร เดินทางมาขออำนาจศาลทหารกรุงเทพฝากขังผัดแรกเป็นเวลา 12 วัน ส่วนจ.ส.อ.พลหงส์ศาสตร์ (ไม่ทราบนามสกุล) ไม่ได้เดินทางมาเนื่องจากถูกดำเนินคดีที่ จ.พิษณุโลก ต่อมาเวลา 12.00 น. คณะตุลาการศาลทหารกรุงเทพ ได้พิจารณาคำร้องของพนักงานสอบสวนฯขอฝากขังผู้ต้องหาทั้ง 6 คนผัดที่ 1 เป็นเวลา 12 วัน เนื่องจากยังสอบสวนพยานในคดีไม่แล้วเสร็จ พร้อมคัดค้านการประกันตัว เนื่องจากคดีมีอัตราโทษสูง ซึ่งคณะตุลาการทหารกรุงเทพพิจารณาคำร้องขอฝากขังของพนักงานสอบสวนฯ แล้วเห็นควรอนุมัติตามคำร้องของพนักงานสอบสวนฯเป็นเวลา 12 วัน ตั้งแต่วันที่ 10 มิ.ย.-22 มิ.ย.60 โดยให้ควบคุมตัวอยูที่เรือนจำมณฑลทหารบกที่ 11 (มทบ.11) จ.นครปฐม  ทั้งนี้คดีดังกล่าวเหตุเกิดเมื่อวันที่ 2 มิ.ย. ที่ผ่านมา เจ้าหน้าที่ทหาร และตำรวจได้ควบคุมตัวส.อ.ธนากรณ์ บุญกาญจน์  เจ้าหน้าที่คลังอาวุธ สังกัดกองพันทหารช่างที่ 1 รักษาพระองค์  ( ช.พัน 1 รอ.) โดยผู้ต้องหารับสารภาพถึงที่มาของอาวุธสงครามทั้งหมดได้ลักลอบนำมาจากหน่วยเพื่อจำหน่าย  โดยกองกำลังรักษาความสงบเรียบร้อย (กกล.รส.) ได้นำตัวผู้เกี่ยวข้องและพบข้อมูลเชื่อมโยงทั้งหมดมาซักถามข้อมูลเบื้องต้นที่มณฑลทหารบกที่ 11 (มทบ.11 ) รวม 20 ราย ประกอบด้วยส่วนที่รับคำสั่งซื้อและหาสิ่งของเพื่อทำการจัดส่ง เป็น ทหาร 3 นาย และส่วนผู้ซื้ออาวุธสงครามจำนวน 17 ราย มีทั้งทหาร และพลเรือน แต่เมื่อสอบแล้วพบว่ามีผู้ที่ไม่เกี่ยวข้อง 6 รายจึงได้ปล่อยตัวกลับไป เหลือส่งให้พนักงานสอบสวนทั้งหมด 14 ราย แบ่งเป็นทหาร 7 ราย ประกอบด้วยผู้ขาย3รายและผู้ซื้อ4 ราย.",
  "url": "https://www.dailynews.co.th/politics/578910",
  "date": "2017-06-10T23:07:37.445Z"
}