{
  "id": 578926,
  "title": "ก.แรงงานปูพรมตรวจไซต์งานก่อสร้าง-กิจการเสี่ยง | เดลินิวส์",
  "description": "“บิ๊กบี้.\u0027 ลุยหนัก ปูพรมตรวจไซต์งานก่อสร้างและกิจการเสี่ยง หลังเกิดเหตุถี่ทำคนเจ็บ-ตาย ตั้งเป้าตรวจทั่วปท. 6,400แห่ง อึ้งพบ 216 ไม่ทำตามกฎหมาย",
  "keywords": "บิ๊กบี้, กระทรวงแรงงาน, ตรวจไซต์งานก่อสร้างและกิจการเสี่ยง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อวันที่ 10 มิ.ย.นายสุเมธ มโหสถ อธิบดีกรมสวัสดิการและคุ้มครองแรงงาน (กสร.) เปิดเผยว่า ช่วงที่ผ่านมาเกิดอุบัติเหตุจากการทำงานบ่อยครั้ง โดยเฉพาะในกิจการก่อสร้างนั้น กสร. จึงได้ดำเนินมาตรการตรวจความปลอดภัยในการทำงานโดยจัดทีมตรวจความปลอดภัยฯ เฉพาะกิจงานก่อสร้างที่มีความเสี่ยงพิเศษในพื้นที่กรุงเทพฯ และปริมณฑลควบคู่ไปกับการตรวจตามมาตรการ 3-3-2 ที่ดำเนินการตรวจสถานประกอบกิจการที่มีการใช้เครนหรือปั้นจั่น โดยมีเป้าหมายในการตรวจสถานประกอบกิจการ 6,377 แห่งทั่วประเทศ ตั้งแต่เดือนก.พ.-พ.ค.ที่ผ่านมา มีสถานประกอบกิจการผ่านการตรวจแล้ว 580 แห่ง ในจำนวนนี้มีสถานประกอบกิจการที่ปฏิบัติไม่ถูกต้องตามกฎหมายความปลอดภัยฯ 216 แห่ง ซึ่งพนักงานตรวจความปลอดภัยได้กำกับดูแลให้ปฏิบัติตามกฎหมายแล้ว อธิบดีกสร. กล่าวด้วยว่า กสร.จะดำเนินการตรวจสถานประกอบกิจการก่อสร้างที่มีความเสี่ยงพิเศษและสถานประกอบกิจการที่มีการใช้เครนหรือปั้นจั่นอย่างต่อเนื่อง ตามเป้าหมายที่ตั้งไว้ รวมทั้งได้ประสานความร่วมมือหน่วยงานราชการและหน่วยงานรัฐวิสาหกิจ ที่มีการทำสัญญาว่าจ้างบริษัทเอกชนและบริษัทรับเหมา ในการปฏิบัติตามกฎหมายความปลอดภัยในการทำงาน และมติคณะรัฐมนตรี (ครม.) เรื่องมาตรการป้องกันและควบคุมอุบัติเหตุในงานก่อสร้างของรัฐอย่างเคร่งครัด ทั้งนี้การตรวจความปลอดภัยดังกล่าว เป็นการดำเนินการตามข้อสั่งการของพล.อ.ศิริชัย ดิษฐกุล รมว.แรงงานเพื่อให้นายจ้าง ผู้ประกอบการปฏิบัติได้อย่างถูกต้องตามที่กฎหมายกำหนดเพื่อป้องกันอุบัติเหตุและลดอัตราการประสบอันตรายจากการทำงานในกลุ่มกิจการดังกล่าวให้เหลือน้อยที่สุด.",
  "url": "https://www.dailynews.co.th/politics/578926",
  "date": "2017-06-10T23:08:20.252Z"
}