{
  "id": 578964,
  "title": "งานเลี้ยงอดีตส.ส.หวิดล่ม ตร.เชิญตัวออกอ้างมีระเบิด | เดลินิวส์",
  "description": "กลุ่ม \u0027สโมสรส.ส.\u0027 นัดกินข้าวหารือเตรียมพร้อมสู้ศึกเลือกตั้ง แต่กลับถูกเจ้าหน้าที่เชิญตัวออกนอกพื้นที่ อ้างมีวัตถุต้องสงสัยคล้ายระเบิด ลั่นจะนัดรวมตัวกันใหม่แน่",
  "keywords": "กลุ่มสโมสรส.ส.,เลือกตั้ง,จนท.,ระเบิด,อดีตส.ส.,เดลินิวส์ออนไลน์ล่าสุด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "politics",
  "content": "เมื่อเวลา 18.00 น.วันที่ 10 มิ.ย. ที่ห้องกรุงเทพ 2 โรงแรมเซนทารา แกรนด์ แอท เซ็นทรัลพลาซ่า ลาดพร้าว กลุ่ม “สโมสร ส.ส.” ที่ประกอบด้วย อดีต ส.ส.กว่า 50 คน ได้นัดพบปะสังสรรค์ รับประทานอาหารร่วมกัน โดยอดีตส.ส.ที่มาร่วมงาน อาทิ นายวิวรรธนไชย ณ กาฬสินธุ์ อดีตส.ส.กาฬสินธุ์ นายจักรพันธ์ ยมจินดา อดีตส.ส.ระยอง นายสุพัฒน์ ธรรมเพชร อดีตส.ส.พัทลุง  นายวิชาญ มีนไชยนันท์ อดีตส.ส.กรุงเทพ, นายเอกภาพ พลซื่อ อดีตส.ส.ร้อยเอ็ด  นายสุชาติ โชคชัยวัฒนากร อดีต ส.ส.มหาสารคาม  นายดนัยฤทธิ์ วัชราภรณ์ อดีต ส.ส.ศรีสะเกษ ร.อ.รัชตะ พิสิษฐบรรณกร อดีตส.ส.กรุงเทพ  นางลลิตา ฤกษ์สำราญ อดีต ส.ส.กรุงเทพ ฯลฯ  สำหรับกลุ่มส.ส.ดังกล่าวได้รวมตัวกันมาประมาณ 2 ปีแล้ว นายจักรพันธ์   กล่าวว่า สโมสร ส.ส.นั้นเกิดการรวมตัวกันของ ส.ส.พรรคต่างๆ เมื่อ 2 ปีก่อนด้วยความคิดถึงเพื่อนมีสมาชิก 76 คน และมีการนัดหมายพบปะสังสรรค์กันมาตลอดโดยหมุนเวียนเป็นเจ้าภาพ แต่ก็หยุดไประยะหนึ่งและกลับมาพบกันอีกครั้งหลังรัฐธรรมนูญประกาศใช้ ซึ่งเมื่อรัฐธรรมนูญมีการเปลี่ยนแปลงกติกาการเลือกตั้ง และสมาชิกที่มาวันนี้มีฐานเสียงไม่น้อยกว่า 30,000 คน ดังนั้นจึงมาคุยว่าจะเดินหน้าต่อไปอย่างไร ยืนยันว่าไม่มีอะไรไปกระทบรัฐบาล เราให้กำลังใจรัฐบาลในการทำงาน   เมื่อถามว่า แสดงว่าพร้อมที่จะลงสู้ศึกเลือกตั้งครั้งใหม่ใช่หรือไม่ นายจักรพันธ์ กล่าวว่า นักการเมืองทุกคนจะต้องพร้อมสำหรับการเลือกตั้งทุกเมื่ออยู่แล้ว อย่างไรก็ตามในส่วนของการรวมตัวนั้นได้ทำกันมากกว่าสองปีแล้ว ส่วนเรื่องตั้งพรรคใหม่นั้นยาก ไม่ใช่ทำได้ง่ายๆ ยืนยันว่าวันนี้ไม่ใช่ประเด็นการตั้งพรรคการเมือง สมาชิกในกลุ่มยังคงเป็นสมาชิกพรรคเหมือนเดิม ผู้สื่อข่าวรายงานว่า ระหว่างการสัมภาษณ์ได้มีเจ้าหน้าที่ทหารนอกเครื่องแบบ มาเฝ้าสังเกตการณ์ตลอดเวลา พร้อมทั้งได้สอบถามรายชื่ออดีตส.ส.ที่มาร่วมงาน และจดรายชื่อของสำนักข่าวที่มาทำข่าวในวันนี้กลับไปด้วย ขณะที่ต่อมาตำรวจประมาณ 10 นายได้เชิญทุกคนออกจากห้องจัดงาน แล้วเข้าตรวจสอบ โดยทางผู้สื่อข่าวได้รับแจ้งจาก ร.ต.ท.ไพรัช พลหาญ  ตำรวจสน.พหลโยธิน ว่า ได้รับแจ้งว่ามีวัตถุต้องสงสัยคล้ายระเบิดอยู่ในห้องจัดงาน ขณะนี้อยู่ระหว่างเจ้าหน้าที่อีโอดีเข้าตรวจสอบ แต่ไม่มีความจำเป็นต้องอพยพ ผู้พักอาศัยในโรงแรมทั้งหมด ขอให้ผู้ที่อยู่บริเวณชั้นสองเท่านั้นที่อยู่บริเวณพื้นที่ กระทั่งเวลา 19.23 น. ผู้สื่อข่าวรายงานว่า เจ้าหน้าที่ชุดตรวจสอบวัตถุระเบิดใช้เวลาตรวจสอบพื้นที่เพียงไม่นานก็ไม่พบวัตถุต้องสงสัย จึงเดินทางออกจากพื้นที่ ซึ่งจากการสอบถามพนักงานโรงแรมระบุว่า \"ทุกอย่างเรียบร้อยแล้วครับ\" พร้อมระบุด้วยว่าวันนี้บริเวณชั้นสองของโรงแรมไม่มีการจัดงานอื่น มีเพียงงานเดียวคืองานเลี้ยงของกลุ่มส.ส.เท่านั้น ขณะนี้เปิดให้ใช้บริการชั้น 2 ตามปกติ แต่ยังปิดไม่ให้มีการใช้งานห้องกรุงเทพ 2 ซึ่งเป็นห้องจัดเลี้ยง ด้าน นายวิวรรธนไชย  กล่าวว่า ไม่รู้ว่ามีวัตถุคล้ายระเบิดจริงหรือไม่ แต่การเลือกปฏิบัติกับแขกชั้น 2 เท่านั้นเป็นการไม่ให้เกียรติกันแต่คงจะนัดรวมกลุ่มกันกินอีก.  ",
  "url": "https://www.dailynews.co.th/politics/578964",
  "date": "2017-06-10T23:02:33.321Z"
}