{
  "id": 574173,
  "title": "ฝนถล่มตั้งแต่เช้ามืดกทม.เร่งวิดน้ำแห้งทัน6โมงรอลุ้นวันนี้ตก70%ของพื้นที่ | เดลินิวส์",
  "description": "ฝนถล่มตั้งแต่เช้ามืดกทม.เร่งวิดน้ำแห้งทัน6โมงเช้า รอลุ้นวันนี้ตก70%ของพื้นที่ช่วงเย็นถึงค่ำ",
  "keywords": "ระบายน้ำ ฝนตก กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "          เมื่อวันที่ 16พ.ค. นายจักกพันธุ์ ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร(กทม.) พร้อมด้วยนางอัจฉราวดี ชัยสุวิรัตน์ และเจ้าหน้าที่สำนักการระบายน้ำ ลงพื้นที่ตรวจการระบายน้ำบริเวณซอยต่างๆในแนวถนนสุขุมวิท เขตคลองเตย นายจักกพันธุ์ กล่าวว่า จากสถานการณ์ฝนตกอย่างหนักกลางดึกที่ผ่านมาตั้งแต่เวลาประมาณ 03.30 น.ต่อเนื่องถึงช่วงเช้า พบว่าปริมาณฝนสูงสุดวัดได้ที่เขตคลองเตย กว่า 113มิลลิเมตร รองลงมาคือเขตห้วยขวาง 104มิลลิเมตร ซึ่งปริมาณฝนที่ตกอย่างหนักต่อเนื่องนั้นเกินกว่าระบบท่อของกทม.รองรับได้ ที่ 60มิลลิเมตร อีกทั้งบริเวณหน้าตระแกรงระบายน้ำยังมีเศษใบไม้และขยะอุดตันบางจุด ทำให้น้ำสามารถระบายได้ช้าลง จึงส่งผลให้เกิดน้ำท่วมขังในจุดต่างๆบนถนนสายหลักรวม 25บริเวณ อาทิ ถนนดินแดง บริเวณซอยสุทธิพร ถนนสุขุมวิท ซอย26 ถนนประชาสงเคราะห์ หน้าตลาดห้วยขวาง ถนนศรีอยุธยา บริเวณแยกพญาไท ถนนลาดพร้าว บริเวณแยกประดิษฐ์มนูธรรม ถนนอโศกมนตรี  ถนนพัฒนาการ ถนนรัชดาภิเษกหน้าสถานทูตจีน ถนนลาดพร้าวช่วงซอยลาดพร้าว 59-67 ,ซอยลาดพร้าว112 -คลองเจ้าคุณสิงห์ ถนนอโศกมนตรี ถนนรามคำแหงช่วงซอยรามคำแหง1-5 ถนนเพชรบุรีช่วงแยกมิตรสัมพันธ์ และแยกอโศก-คลองบางกะปิ เป็นต้นโดยปริมาณสูง 10 เซนติเมตร-ระดับเสมอฟุตบาท อย่างไรก็ตามเจ้าหน้าที่จากสำนักการระบายน้ำได้เร่งการระบายน้ำ จัดเก็บเศษขยะต่างๆ ทำให้สามารถระบายน้ำให้ถนนสายหลักกลับคืนสู่สภาพปกติได้ทั้งหมดก่อนเวลา06.00น. จากนั้นจึงเร่งระบายน้ำในซอยต่างๆ โดยระบายได้แห้งหมดช่วงเวลาประมาณ 09.00น. โดยจุดที่ท่วมสูงอยู่ในบริเวณซอยต่างๆในแนวถนนสุขุมวิท อย่างไรก็ตามจากการเร่งระบายน้ำบนถนนสายหลักได้แห้งทันก่อนช่วงเวลาเร่งด่วนจึงทำให้ไม่กระทบต่อการเดินทางของประชาชน             อย่างไรก็ตามสภาพอากาศในพื้นที่กรุงเทพฯ ตลอดทั้งวันจะยังคงเกิดฝนตกกระจายกว่า 70เปอร์เซ็นต์ของพื้นที่ และจะเกิดฝนมากในช่วงเย็นถึงค่ำ โดยจะมีฝนตกหนักในบางบริเวณ โดยกทม.ได้เตรียมความพร้อมรับมือสถานการณ์อย่างเต็มที่ มีการเพิ่มกำลังเครื่องสูบน้ำ และลดระดับน้ำในคลองสายหลัก อาทิ คลองแสนแสบ คลองลาดพร้าว คลองเปรมประชากร เพื่อให้สามารถรองรับปริมาณน้ำได้มากยิ่งขึ้น  ",
  "url": "https://www.dailynews.co.th/bangkok/574173",
  "date": "2017-06-03T22:02:50.107Z"
}