{
  "id": 574151,
  "title": "เปิดเทอมวันที่2ฝนฉุ่มฉ่ำมีปัญหาฝั่งตะวันออก หน้าโรงเรียนยังจัดการได้ | เดลินิวส์",
  "description": "ตรวจการจราจรหน้าโรงเรียนเปิดเทอมวันที่2  ถนนสาทรหน้าโรงเรียนกรุงเทพตริสเตียนติดขัดจากรถผู้ปกครองต่อแถวยาว 200 เมตรกระทบผู้ใช้ทางคนอื่นๆเตรียมปรับแผนใหม่ ด้านการจราจรมีน้ำขังหลายจุดฝั่งตะวันออกรถติดขัด",
  "keywords": "การจราจร เปิดเทอม ฝนตก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 16 พ.ค. 60 ที่โรงเรียนกรุงเทพคริสเตียน ถนนสาทร พล.ต.ท.วิทยา ประยงค์พันธุ์ ผู้ช่วยผู้บัญชาการสำนักงานตำรวจแห่งชาติ(ผช.ผบ.ตร.) พล.ต.ต.จิรพัฒน์ ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล(รองผบช.น.) ดูแลงานจราจร และพล.ต.ต.จิรสันต์ แก้วแสงเอก ผู้บังคับการตำรวจราจร(ผบก.จร.) ลงพื้นที่ตรวจสภาพการจราจรในช่วงเปิดภาคเรียน พล.ต.ท.วิทยา กล่าวว่า หน้าโรงเรียนกรุงเทพคริสเตียนยังถือว่าระบบการบริหารจราจรยังไม่ดีพอเพราะช่วงเช้ามีฝนตกลงมาทำให้รถผู้ปกครองที่จะเข้ามาส่งบุตรหลานต้องการจอดบริเวณหน้าประตู้โรงเรียนจึงส่งผลให้การจราจรชะลอตัว อีกทั้งถนนสาทรเป็นถนนสายหลักที่รับรถที่ใช้สะพานสมเด็จพระเจ้าตากสินซึ่งเป็นรถที่เข้ามาถนนราชพฤกษ์ กัลปพฤกษ์ ซึ่งเป็ฯจุดที่รถค่อนข้างเข้ามาเร็วและเต็มพื้นที่ทำให้ระบบการบริหารรถทำได้ลำบากประกอบเมื่อมาถึงด้านหน้าโรงเรียนเหลือเพียง 2 ช่องจราจรเพราะมีการรับส่งเด็กนักเรียน ดังนั้นเจ้าหน้าที่จำเป็นจะต้องปล่อยรถเข้ามาครั้งละไม่มากเพราะเกรงว่าหากรถเคลื่อนตัวไม่ได้จะมีปัญหาสะสมขึ้นไปบนสะพานสาทร โดยช่วงเช้าพบว่าบริเวณหน้ารถโรงเรียนมีรถชะลอเพื่อเข้ามาส่งนักเรียนยาวประมาณ 100-200 เมตร ซึ่งระยะทางดังกล่าวได้ส่งผลกระทบต่อรถทางตรงหรือผู้ใช้ทางคนอื่นๆพอสมควร  อย่างไรก็ตามทางสน.ยานนาวาได้จัดระบบการจราจรเปิดช่องทางพิเศษหรือรีเวิร์สซิเบิลเลน 1 ช่องจราจรด้านถนนสาทรใต้เพื่อรับรถเข้าเมืองแต่ก็ยังพบว่าประชาชนไปใช้เส้นทางน้อยไม่สามารถทำให้การจราจรในถนนสาทรเหนือเบาบางลงซึ่งก็จะต้องประชาสัมพันธ์ให้ประชาชนทราบมากขึ้น   พล.ต.ท.วิทยา กล่าวต่อว่า ตนได้สั่งการให้สน.จัดระบบการจราจรใหม่โดยแบ่งช่องจราจร 2 ช่องซ้ายสุดเพื่อให้รถผู้ปกครองเข้ามาและประชาสัมพันธ์ให้รถที่จะเข้าออฟฟิศไปใช้ช่องทางด้านขวาสุด เพื่อจะได้ไม่ต้องมาต่อแถวรอรถผู้ปกครองโดยจะต้องมีการวางแผนและแจ้งปัญหาให้กับทางโรงเรียนทราบอีกครั้ง  ทั้งนี้ตนได้กำชับว่าจะต้องพยายามบริหารการจราจรไม่ให้มีท้ายแถวสะสมไปถึงฝั่งธนบุรี  สำหรับสภาพการจราจรทั่วพื้นที่กรุงเทพมหานครในช่วงเช้าที่มีฝนตกลงมาหลายพื้นที่ทำให้มีนำท่วมขังหลายจุด ถนนศาลาแดง ตลอดทั้งสาย สูง 10 ซ.ม. ถนนพัฒนาการ 26-38 เสมอทางเท้าถนนเอกมัย ทางลัดพร้อมศรี-พร้อมพงษ์ ถนนพัฒนาการ ศรีนครินทร์-พัฒนาการ 44  ถนนปรีดีพนมยงศ์ (สุขุมวิท 71) ขาเข้าและขาออก ระยะทาง 100 เมตร เสมอทางเท้า  ถนนศรีนครินทร์ แยกกรุงเทพกรีฑา สูง 10 ซ.ม. ยาว 50 เมตร  หน้าบิ๊กซี ถนนกัลปพฤกษ์ สุขุมวิท 22-49 เสมอทางเท้า ถนนทาวอินทาวท์ บริเวณสะพานข้ามคลองเจ้าคุณสิงห์ โดยจากการตรวจสอบด้านตะวันออกของกรุงเทพมหานครมีฝนตกอย่างต่อเนื่องส่งผลให้รถที่จะเข้ามาในเมืองเดินทางได้ไม่สะดวกมากมีปัญหาการจราจรติดขัด ด้านพื้นที่กรุงเทพฯชั้นในรถยังสามารถเคลื่อนตัวได้ดี.  ",
  "url": "https://www.dailynews.co.th/bangkok/574151",
  "date": "2017-06-03T22:02:45.363Z"
}