{
  "id": 574192,
  "title": "แจงยิบไม่ล็อกสเปคป้ายจราจรอัจฉริยะ | เดลินิวส์",
  "description": "แจงยิบไม่ล็อกสเปคป้ายจราจรอัจฉริยะ ต้องทันสมัย ปรับปรุงรูปแบบทุก3ปี แจ้งข่าวสารจราจรบนท้องถนนทั่วกรุง",
  "keywords": "ป้ายจราจร ป้ายอัจฉริยะ กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่15พ.ค.รายงานข่าวจากศาลาว่าการกรุงเทพมหานคร(กทม.)กล่าวถึงทีโออาร์โครงการป้ายจราจรอัจฉริยะของกทม.ซึ่งมีจำนวน 40 ป้ายทั่วกรุงเทพฯและได้หมดสัญญากับเอกชนรายเดิมอยู่ในขั้นตอนการประกวดราคาหาเอกชนรายใหม่มาดำเนินการ แต่มีการตั้งข้อสังเกตจากภาคประชาชนและส่อล็อกสเปคและเอื้อเอกชนไม่กี่รายนั้น  แหล่งข่าวกล่าวว่าไม่มีมูลความจริงเนื่องจากการดำเนินงานตามโครงการฯผู้ได้รับสิทธิจะต้องใช้งบประมาณหลายร้อยล้านบาทการกำหนดวงเงินในสัญญาจำนวนดังกล่าวถือว่าเป็นจำนวนที่น้อยมากเมื่อเปรียบเทียบกับวงเงินที่จะต้องลงทุนในโครงการ เพื่อเป็นหลักประกันว่าผู้เข้าร่วมเสนอราคาควรมีประสบการณ์ในการทำงานสามารถทำงานได้อย่างมีประสิทธิภาพสำเร็จตามวัตถุประสงค์อย่างแท้จริงไม่ก่อให้เกิดความเสียหายต่อทางราชการและเป็นการหลีกเลี่ยงมิให้ผู้ได้รับสิทธิให้เช่าช่วงสิทธิแก่บุคคลอื่นและขอยืนยันว่าคุณสมบัติของผู้มีสิทธิเข้าเสนอราคาดังกล่าวเป็นการเปิดโอกาสให้เอกชนจำนวนมากมีสิทธิเข้าร่วมเสนอราคาในครั้งนี้ รายงานข่าวกล่าวต่อว่ากรณีที่สำนักการจราจรและขนส่งมีการแก้ไขมาแล้วหลายครั้งนั้นก็เพื่อให้เกิดความโปร่งใสโดยคณะกรรมการฯ พิจารณาแล้วเห็นว่าการกำหนดผลงานด้านศูนย์ระบบควบคุมป้ายจะทำให้มีเอกชนเพียงไม่กี่รายที่มีผลงานดังกล่าวนั้นก็เพื่อประโยชน์สาธารณะมีประสบการณ์เชื่อถือได้โดยป้ายจะต้องให้ข้อมูลที่มีประโยชน์ในด้านการรายงานสภาพจราจร ซึ่งกทม.จะให้สิทธิเอกชนหารายได้จากการขายพื้นที่โฆษณาดังนั้นคุณสมบัติเรื่องประสบการณ์การติดตั้งป้ายรายงานสภาพจราจรจึงเป็นสิ่งสำคัญกทม.ไม่ควรปล่อยให้ผู้ที่ไม่มีประสบการณ์ในการทำงานด้านดังกล่าวเข้าร่วมเสนอราคาอันอาจก่อให้เกิดความเสียหายได้ส่วนข้อสงสัยในร่างทีโออาร์เกี่ยวกับคุณสมบัติของระบบและวัสดุอุปกรณ์ว่าเป็นรุ่นที่ล้าสมัยจำหน่ายในช่วงปี 2548หรือ 12ปีที่แล้วนั้นผู้เชี่ยวชาญเกี่ยวกับระบบและวัสดุอุปกรณ์ทางด้านนี้ มีความเห็นไปในทิศทางเดียวกันว่าการกำหนดคุณสมบัติของระบบและวัสดุอุปกรณ์ในร่างทีโออาร์กำหนดไว้อย่างชัดเจนว่าเป็นคุณสมบัติขั้นต่ำซึ่งเอกชนต้องเสนอเทคโนโลยีที่ดีที่สุดอีกทั้งทีโออาร์ยังระบุให้เอกชนปรับปรุงพัฒนาป้ายอย่างน้อยทุกๆ3ปีอีกด้วย.  ",
  "url": "https://www.dailynews.co.th/bangkok/574192",
  "date": "2017-06-03T22:02:58.962Z"
}