{
  "id": 574196,
  "title": "สิบล้อจอดขวางก็โดน เอกชนเคาะราคารับจ้างตำรวจยกรถแพงยับ! | เดลินิวส์",
  "description": "เอกชนเคาะราคามหาโหดรับจ้างตำรวจยกรถจอดมั่วที่ห้าม ราคาแพงยับ รถส่วนตัว เเริ่มที่ 1,500 บาท สิบล้า 3,000  สตช.ชั่งใจหวั่นกระทบชาวบ้าน",
  "keywords": "ยกรถ เอกชน สำนักงานตำรวจแห่งชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่15 พ.ค.60 ที่กองบังคับการตำรวจราจร(บก.จร.)พล.ต.ต.จิรพัฒน์ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล(รองผบช.น.)ประชุมหารือกำหนดอัตราค่าใช้จ่ายรถที่ถูกเคลื่อนย้ายและค่าดูแลรถร่วมกับผู้ประกอบการรถยกเอกชนพล.ต.ต.จิรพัฒน์กล่าวว่า ตามที่รัฐบาลได้มีนโยบายให้สำนักงานตำรวจแห่งชาติ(สตช.)จัดหาเอกชนเข้ามาดำเนินการเคลื่อนย้ายรถที่จอดในลักษณะกีดขวางการจราจรส่งผลให้การจราจรติดขัดเพื่อให้การบังคับใช้กฎหมายและการดำเนินการมีประสิทธิภาพจึงจำเป็นจะต้องให้เอกชนเข้ามาดำเนินการร่วมเนื่องจากตำรวจไม่มีเครื่องมือและอุปกรณ์ที่เพียงพอดังนั้นกองบัญชาการตำรวจนครบาล(บช.น.)จึงได้รับมอบหมายจากสตช.ให้สืบหาอัตราค่าบริการจากบริษัทเอกชนที่ดำเนินการยกรถอยู่ในพื้นที่นครบาลเพื่อนำข้อมูลไปประกอบการกำหนดราคากลางที่เหมาะสมซึ่งปัจจุบันนี้เจ้าหน้าที่ตำรวจได้เก็บค่ายกรถและค่าเก็บรักษาตามประกาศกฎกระทรวงพ.ศ.2534โดยรถบรรทุก10ล้อขึ้นไปเก็บค่ายกในอัตรา1,000 บาท 2.รถบรรทุก4-6ล้อเก็บค่ายกในอัตรา700 บาท3.รถนต์ส่วนบุคคล(เก๋งกระบะ 4ประตู ฯลฯ)เก็บค่ายกรถในอัตรา500 บาทและจะมีค่าเก็บรักษารถที่จัดเก็บโดยรถ10 ล้อขึ้นไปค่ารักษา 500ต่อวันรถบรรทุก4-6ล้อค่ารักษา300ต่อวันและรถยนต์ส่วนบุคคล 200บาทต่อวันโดยการดำเนินการสน.จะเป็นผู้แจ้งรายละเอียดสีรถ เลขทะเบียน ยี่ห้อไปยังเอกชนและให้เอกชนเข้ามาดำเนินการยกทันที อย่างไรก็ตามจากราคาเบื้องต้นที่เอกชนเสนอมานั้นปัจจุบันเอกชนดำเนินการในราคาดังนี้1.รถบรรทุก10 ล้อขึ้นไปอัตราค่ายก 10กม.แรก3,000-4,000บาทคิดเพิ่มกม.ละ40 บาท2.รถบรรทุก4-6 ล้อราคา10 กม.แรก2,500บาทคิดเพิ่มกม.ละ30 บาทและรถยนต์ส่วนบุคคลราคา 10กม.แรก1,500บาท คิดเพิ่มกม.ละ25 บาทโดยราคาดังกล่าวจะคิดเป็นอัตราร่วมทั้งกรณีใช้รถสไลด์หรือเสริมล้อหลังในรถบางประเภทที่ไม่สามารถใช้แบบสไลด์ได้โดยราคาดังกล่าวบช.น.จะมีการพิจารณาเพื่อหาความเหมาะสมและเสนอสตช.อีกครั้งเพื่อไม่เป็นภาระแก่ประชาชนหรือเอกชนเอง พล.ต.ต.จิรพัฒน์ กล่าวต่อว่าในที่ประชุมเอกชนได้เสนอปัญหาต่างๆเบื้องต้นกรณีที่รถจอดริมทางเท้าจะไม่สามารถใช้ระบบรถสไลด์ได้เพราะรถอาจจะขูดกับฟุตบาธเป็นจะต้องให้รถยกล้อหลังด้วยและรถที่ใส่เบรคมือเบรคจะบังคับล้อด้านหลังไว้ไม่สามารถสไลด์ได้เช่นกันรวมทั้งรถบางประเภทโดยเฉพาะรถยุโรปที่จะเป็นระบบล็อคล้อหลังอัตโนมัติเพื่อไม่ให้ระบบเกียร์เสียหายก็จำเป็นจะต้องเสริมล้อไปโดยในกรณีเสริมล้อจะต้องคิดราคาเพิ่มขึ้น ซึ่งทาง บช.น.จะรวบรวมรายละเอียดเพื่อเสนอสตช.อีกครั้ง นอกจากนี้เอกชนยังมีความกังวลว่าจะต้องรับผิดชอบทรัพย์สินหากเกิดความเสียหายและทรัพย์สินภายในรถของเจ้าของรถ โดยกรณีดังกล่าวคำสั่งของคสช.ระบุว่าความเสียหายที่เกิดขึ้นไม่ต้องรับผิดชอบสำหรับผู้ที่ปฏิบัติหน้าที่ตามที่ได้รับมอบหมาย เว้นแต่การกระทำที่เป็นการตั้งใจหรือประมาทเท่านั้น ด้านการเก็บรักษาตามร่างที่เสนอไปสถานที่เก็บรักษาจะต้องเป็นนิติบุคคล ราคาจะต้องมีความเกี่ยวเนื่องกับราคาที่ดินพร้อมทั้งจะต้องจัดเจ้าหน้าที่ตำรวจดูแลตลอด 24 ชม. อย่างไรก็ตามบช.น.เกรงว่าเมื่อมีการออกประกาศกระทรวงแล้วจะไม่มีเอกชนเข้ามาร่วมโครงการ อีกทั้งการกำหนดราคาข้างต้นนั้นยังไม่เป็นอัตราที่แน่นอนซึ่งจะต้องมีการปรับให้เกิดความเหมากสมเพื่อไม่เป็นภาระแก่ประชาชนหรือเอกชนเอง.",
  "url": "https://www.dailynews.co.th/bangkok/574196",
  "date": "2017-06-03T22:03:08.608Z"
}