{
  "id": 574271,
  "title": "เส้นวิภาวดีขาเข้าดินแดง ฝนตกรถชะลอตัว | เดลินิวส์",
  "description": "เป็นประจำทุกวัน ไม่ว่าจะเช้า-สาย-บ่าย-เย็น \u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "คลองประปาเก๋งชนกระบะ,ศรีสมาน-แจ้งวัฒนะติดยาว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 18.15 น. ทวิตเตอร์ JS100 @js100radio รีทวีต nupompom‏ @POmPOmnUKUAnk  ตรงแถวยาคูลท์ เส้นวิภาวดีฝั่งขาเข้าดินแดง ฝนตกรถชะลอตัว เวลา 17.37 น. ทวิตเตอร์ JS100‏ @js100radio รายงานรถเมล์ชนจักรยานปั่นบนสะพานสุนทรโกษา คลองเตย ถนนพระราม3 \u003e 5 แยก ณ ระนอง คนขับจักรยานสาหัส การจราจรติดขัด ภาพจาก: เอvhi.\u0026ktb เวลา 17.21 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro หลังจากถนนสาทรใต้ไปขึ้นสะพานตากสิน เต็มแยกวิทยุ กระทบถนนพระราม 4 และถนนวิทยุรถติดหนัก เวลา 17.00 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนสาทรใต้ขึ้นสะพานตากสิน ท้ายเต็มแยกวิทยุ เปิดเทอมวันแรก เวลา 16.43 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนพระราม 2 ขาออก ลงมาจากทางด่วนดาวคะนอง มหกรรมรถติด เกิดขึ้นแล้ว! เลย รพ.บางมด รถชนกัน 4คันช่องทางด่วน เวลา 16.40 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @SiriFlan เลียบทางด่วนขาออก มุ่งหน้าสะพานข้ามแยกลาดพร้าว ปริมาณรถหนาแน่นเคลื่อนตัวช้ามาก เวลา 16.33 น. ทวิตเตอร์ JS100 @js100radio รีทวิต life in the fastlane‏ @i_deaLFCTH จราจรแยกสามย่านยังคงคล่องตัว ภาพถ่ายจากตึกจามจุรีสแควร์ เวลา 16.26 น. ทวิตเตอร์ JS100‏ @js100radio ถนนเลียบคลองประปาช่วง ศรีสมาน-ถนนแจ้งวัฒนะ ก่อนถึงโรงเรียนเซนต์ฟรังซีสเซเวียร์ รถเก๋งชนกับกระบะ การจราจรเคลื่อนตัวช้า เวลา 16.21 น. ถนนสุขุมวิทขาออกมุ่งหน้าบางนา ตอนนี้ยังเคลื่อนตัวได้ดี ส่วนขาเข้ายังเคลื่อนตัวได้ cr...pansa  ",
  "url": "https://www.dailynews.co.th/bangkok/574271",
  "date": "2017-06-03T22:02:52.460Z"
}