{
  "id": 574363,
  "title": "ต้นไม้ใหญ่ย่านสุขุมวิท 53 หักโค่น แจ้งเลี่ยงเส้นทาง | เดลินิวส์",
  "description": "เช้านี้ฝนตกลมกรรโชกแรง ทำต้นไม้ใหญ่ \u0027ซอยสุขุมวิท 53\u0027 หักโค่น เตือนประชาขนเลี่ยงเส้นทาง",
  "keywords": "ต้นไม้ล้ม สุขุมวิท,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 08.15 น. วันที่่ 17 พ.ค. ศูนย์ป้องกันน้ำท่วม กรุงเทพมกานคร (กทม.) รายงานสภาพอากาศพื้นที่กรุงเทพมหานคร โดยในวันนี้จะเกิดฝนตกกระจายกว่า 70เปอร์เซ็นต์ของพื้นที่โดยฝนจะตกต่อเนื่องตลอดทั้งวัน ซึ่งขณะนี้มีฝนปานกลางปกคลุ่มฝั่งธนบรีชั้นใน แนวริมแม่น้ำ ฝั่งพระนครชั้นใน ต่อเนื่องจ.ปทุมธานี เคลื่อนตัวทิศตะวันออกค่อนทางเหนือ ปริมาณฝนสูงสุด 34 มิลลิเมตร และเกิดลมกระโชกแรงในหลายพื้นที่ ส่งผลให้เกิดต้นไม้ขนาดใหญ่ล้มภายในซอยสุขุมวิท 53 ซึ่งทำให้พื้นที่ดังกล่าวไม่สามารถสัญจาได้ ขณะนี้เจ้าหน้าที่อยูระหว่างเข้าดำเนินการเคลื่อนย้าย โดยจะใช้เวลาประมาณ 1 ชั่วโมง ส่วนในบริเวณอื่นๆ ที่เกิดฝนตกนั้น กทม.ได้เตรียมเจ้าหน้าที่ดูแลพื้นที่เพื่อเร่งการระบายน้ำในถนนสายหลักต่างๆ โดยเร็วที่สุด ผู้สื่อข่าวรายงานว่า สำหรับเหตุการณ์ดังกล่าว เกิดขึ้นเมื่อเวลา 07.00 น. โดย ร.ต.ท.สุขสันติ พรหมสนธิ รองสว.(จร.) สน.ทองหล่อ ปฏิบัติหน้าที่อยู่ภายในซอยสุขุมวิท 53 แขวงคลองตันเหนือ เขตวัฒนา กรุงเทพฯ รับแจ้งเหตุต้นจามจุรีล้มกีดขวางการจราจรภายในซอยดังกล่าว จึงไปตรวจที่เกิดเหตุพร้อมประสานเจ้าหน้าที่สำนักงานเขตมาร่วมตรวจสอบด้วย บริเวณที่เกิดเหตุอยู่ท้ายซอยตัดกับซอยทองหล่อ 9 พบต้นจามจุรีขนาด 2 คนโอบ สูง 3-4 เมตร ล้มอยู่กลางถนน เจ้าหน้าที่สั่งปิดการจราจรภายในซอยดังกล่าวทันที พร้อมให้รถวิ่งลัดเส้นทางอื่น ทางเจ้าหน้าที่สำนักงานเขตรุดมาจุดเกิดเหตุเพื่อทำการตัดต้นไม้ที่ล้มออกเป็นท่อน ๆ พร้อมจัดการตัดแต่งกิ่งต้นไม้ต้นอื่น ๆ ภายในซอย โดยจะเปิดการจราจรในเวลา 10.00 น.  สอบสวนพยานที่เห็นเหตุการณ์ให้การว่า ช่วงเช้าฝนตกลงมา ทำให้ต้นจามจุรีล้ม แต่โชคดีที่ไม่มีใครได้รับบาดเจ็บหรือเสียชีวิตแต่อย่างใด ทางเจ้าหน้าที่จะได้เร่งเคลียร์เส้นทางจราจรภายในซอยดังกล่าว และสอบสวนหาสาเหตุของต้นไม้ล้มต่อไป พร้อมประสานทางสำนักงานเขตให้ดูแลต้นไม้ในพื้นที่เพื่อป้องกันไม่ให้เกิดเหตุดังกล่าวขึ้นอีก",
  "url": "https://www.dailynews.co.th/bangkok/574363",
  "date": "2017-06-03T22:02:47.735Z"
}