{
  "id": 574354,
  "title": "ต่างระดับ345-คลองพระอุดม รถบรรทุกชนกันเร่งระบาย | เดลินิวส์",
  "description": "เป็นประจำทุกวัน ไม่ว่าจะเช้า-สาย-บ่าย-เย็น \u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "เช็คจราจร,ถนนเส้นไหนรถติด,จราจรกรุง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 09.23 น. ทวิตเตอร์ JS100‏ @js100radio รายงานรถบรรทุก 2คันชนกันที่ถนนกาญจนาภิเษก ช่วงต่างระดับ345 \u003eคลองพระอุดม ที่กม.65 ล่าสุดจนท.เคลื่อนย้ายแล้ว อยู่ระหว่างเร่งระบายรถ (Cr.Kritsana) เวลา 09.22 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Dingdongkrab1 ด่วนรามอินทราอาจณรงค์ ขาลงคลองตันติดสะสมยาว เวลา 09.12 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนสุขุมวิท ขาเข้า ช่วงแยกปู่เจ้าสมิงพราย น้ำเริ่มลดลงแล้ว แต่การจราจรยังคงชะลอตัวช้า Cr.จิ้งจก ผงกหัว เวลา 08.45 น. ทวิตเตอร์ JS100 @js100radio รีทวีต wisnuwat‏ @nix2009pk แยกรัชดา-ลาดพร้าวการจราจรคล่องตัว เวลา 08.41 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Kissingfreedom แยกรามฯเลี้ยวเข้าพระราม9 ติดขัดหยุดนิ่งนาน ส่งผลกระทบรามฯขาเข้า เวลา 08.31 น. วิภาวดี62 ก่อนถึงหน้าสำนักพิมพ์เดลินิวส์ ฝนตกรถติดหนักทั้งเลนในและเลนนอกใต้ทางด่วนโทลล์เวย์ เวลา 08.24 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Dada@RT‏ @dadaratt  บนทางด่วนกำลังจะลงหัวลำโพง ฝนตกแบบไม่ลืมหูลืมตา เวลา 08.14 น. ห้าแยกลาดพร้าวฝนตกหนัก รถติดหนักมากกว่าปกติ cr...Toom_na เวลา 07.43 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต@SANOOKBOY ถนนพระราม4ตรงแยกศาลาแดงฝนตกหนัก รถมากทุกด้านและเคลื่อนตัวได้ช้า เวลา 07.41 น. ทวิตเตอร์ JS100 @js100radio รีทวีต soontorn promsrikaew‏ @soontornpro หน้าไทวัสดุพระราม2 น้ำท่วมขัง เวลา 07.14 น. ทวิตเตอร์ JS100 @js100radio รีทวีต James CockCack‏ @JamesCockCack  ถนนราชพฤกษ์ ขาเข้ารถหนาแน่น เคลื่อนตัวช้า สลับหยุดนิ่ง ท้ายแถวเลยทางลงอุโมงค์ไป 500 เมตร เวลา 07.12 น. ถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนงตอนนี้ยังเคลื่อนตัวได้ cr...pansa เวลา 07.00 น. ทวิตเตอร์ JS100 @js100radio รีทวีต senior snoopy‏ @SeniorSnoopy ถนนราชพฤกษ์ขาเข้า ท้ายแถวชะลอตัวก่อนลงอุโมงค์บางขุนกอง 500 เมตร มีละอองฝน เวลา 06.56 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @FAiizzBooriiN: ไฟเขียวแต่ไปไม่ได้ /ร้องห้ายยย @ถนนศรีนครินทร์ แยกพัฒนาการ เวลา 06.46 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานสะพานกรุงธน ขาออก มีอุบัติเหตุรถแท็กซี่ ชนกับรถจักรยานยนต์ กีดขวางเลนซ้าย การจราจรติดขัดสะสมแล้ว Cr.Gajaroo Vacha เวลา 06.32 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro หลังฝนตกหนักเมื่อคืน ถนนสุขุมวิท ทั้งขาเข้าและขาออก บริเวณแยกปู่เจ้าสมิงพราย มีน้ำท่วมสูงเสมอฟุตปาธ การจราจรเริ่มติดขัด Cr.ประยูร เวลา 06.16 น. ทวิตเตอร์ JS100 @js100radio รีทวีต ประภาส ยิ่งสวัสดิ์‏ @prapas3456 ถนนวิภาวดีขาเข้า ช่วงตรีเพชรอีซูซุขาเข้า รถมากช้าๆไปได้เรื่อยๆ ส่วนขาออกดีมาก ฝนยังพร่ำๆถนนเปียกลื่นระมัดระวังด้วย เวลา 05.50 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนเพชรเกษม ขาเข้าจากแยกพุทธมณฑล สาย 2 มุ่งหน้าบางแค \"มีละอองฝนพรำเบาๆ ปริมาณรถมากขึ้นแล้ว ยังไม่มีปัญหาน้ำท่วมขัง\" เวลา 04.05 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานกรณีน้ำเร่งระบายถนนสุขุมวิท ขาเข้า ช่วงสถานีแบริ่ง-บางนา ล่าสุดแห้งเป็นปกติ เหลือขาออก น้ำเริ่มแห้งในช่องทางขวา CR.สำนักการระบายน้ำฯ  ",
  "url": "https://www.dailynews.co.th/bangkok/574354",
  "date": "2017-06-03T22:03:01.306Z"
}