{
  "id": 574402,
  "title": "ผู้ว่ากทม.ฯลงพื้นที่่จี้เร่งระบายน้ำท่วมถนนย่านฝั่งธนฯ | เดลินิวส์",
  "description": "ผู้ว่าฯลงพื้นที่่ฝั่งธนฯ สั่งเพิ่มประสิทธิภาพระบายน้ำซอยฉิมพลี เร่งดึงน้ำออกจากพื้นที่ได้เร็วขึ้น 80%",
  "keywords": "ผู้ว่าฯกทม. ฝนตก ระบายน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 17 พ.ค.  พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร เปิดเผยภายหลังลงพื้นที่ตรวจความพร้อมระบบระบายน้ำบริเวณซอยฉิมพลี 28 เขตตลิ่งชัน ว่า ระยะนี้กรุงเทพฯ จะมีฝนตกต่อเนื่อง ไปจนถึงวันที่ 18 พ.ค.60 ซึ่งกทม.ได้เตรียมความพร้อมในการเพิ่มประสิทธิภาพการระบายน้ำอย่างเต็มที่ พร้อมทั้งเฝ้าระวังพื้นที่ต่างระดับและพื้นที่ก่อสร้างขวางทางน้ำ โดยในเช้าวันนี้พบว่ามีฝนตกหนักบางแห่งฝั่งธนบุรี ซึ่งบริเวณซอยฉิมพลีเป็นหนึ่งในพื้นที่ต่างระดับที่มักเกิดน้ำท่วมขังบ่อยครั้ง เนื่องจากเป็นที่ลุ่มต่ำและมีลักษณะแอ่งกะทะ ขณะที่ถนนถนนบรมราชชนนี ถนนพุทธมณฑลสาย1 และถนนเลียบทางรถไฟ มีระดับสูงกว่าซอยฉิมพลี ทำให้เมื่อมีปริมาณฝนตก 40-50 มม.ต่อชั่วโมง น้ำจะระบายไม่ทัน ดังนั้นสำนักการระบายน้ำและสำนักงานเขต จึงได้ติดตั้งเครื่องสูบน้ำชนิดดีเซลขนาด 12 นิ้ว จำนวน 2 ตัว และขนาด 10 นิ้ว จำนวน 1 ตัว เพื่อช่วยเร่งระบายน้ำลงสู่ท่อระบายน้ำบนถนนบรมราชชนนี ส่งต่อไปยังคลองขุนจันทร์และคลองคูบัว โดยจะมีเจ้าหน้าที่ประจำการอยู่ตลอด 24 ชั่วโมง ซึ่งจากสถานการณ์ฝนเมื่อวันศุกร์ที่ผ่านมา (12 พ.ค.60) บริเวณนี้มีปริมาณฝนตก 140 มม.ต่อชั่วโมง เดิมต้องใช้เวลาในการระบายน้ำประมาณ 6-8 ชั่วโมง แต่ครั้งนี้ใช้เวลาเพียง 2 ชั่วโมง และไม่พบน้ำท่วมขัง โดยภาพรวมถือว่าระบบระบายน้ำใช้การได้ดี สามารถระบายน้ำได้เร็วขึ้น 80 เปอร์เซ็นต์ ทั้งนี้ การติดตั้งเครื่องสูบน้ำเพิ่มเติมเพื่อช่วยดึงน้ำบริเวณนี้เป็นการดำเนินการชั่วคราว เนื่องจากสำนักการระบายน้ำกรุงเทพมหานครมีโครงการที่จะปรับปรุงระบบระบายน้ำบริเวณนี้แบบถาวรในอนาคตต่อไป สำหรับพื้นที่ต่างระดับในพื้นที่ฝั่งธนบุรีและฝั่งพระนคร สำนักการระบายน้ำและสำนักงานเขตได้ดำเนินการขุดลอกท่อ ขุดลอกคลอง และติดตั้งเครื่องสูบน้ำเพิ่มในทุกจุดเรียบร้อยแล้วเพื่อให้สามารถระบายน้ำได้โดยสะดวกเพื่อบรรเทาและลดผลกระทบแก่พี่น้องประชาชน โดยยืนยันว่าฤดูฝนปีนี้กรุงเทพมหานครจะทำหน้าที่ให้ดีที่สุดและมั่นใจว่าระบบระบายน้ำปีนี้ของกรุงเทพมหานครจะระบายน้ำได้เร็วกว่าเดิมอย่างน้อย 50 เปอร์เซ็นต์ รายงานข่าวแจ้งว่า สำหรับกรณีต้นไม้ล้มในซอยสุขุมวิท53 เจ้าหน้าที่เข้าไปตัดและเคลื่อนย้ายออกจากพื้นที่เสร็จเรียบร้อยแล้ว สามารถเปิดการจราจรได้ ซึ่งไม่มีคนบาดเจ็บแต่ทางสำนักงานเขตเข้าสำรวจความเสียหาย เบื้องต้นเป็นต้นไม้ที่ขึ้นในพื้นที่เอกชน และคาบเกี่ยวเข้ามาบนทางเท้าสาธารณะด้วย.",
  "url": "https://www.dailynews.co.th/bangkok/574402",
  "date": "2017-06-03T22:08:20.477Z"
}