{
  "id": 574582,
  "title": "เลิกกระสอบทรายอุด เสนอใช้ปว.44จัดการขวางสร้างเขื่อนริม\"เจ้าพระยา\" | เดลินิวส์",
  "description": "เสนอใช้ปว.44แก้น้ำท่วมเอกชนขวางสร้างเขื่อนริมเจ้าพระยากว่า20ปีแก้ไม่ได้-น้ำทะลัก30จุด\r\n",
  "keywords": "เขื่อนริมเจ้าพระยา น้ำท่วม ระบายน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "นายจักกพันธุ์ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร(กทม.)กล่าวว่าจากที่กทม.ได้ดำเนินการก่อสร้างเขื่อนริมแม่น้ำเจ้าพระยาเพื่อป้องกันน้ำเอ่อล้นท่วมเข้าสู่พ้นที่ต่างๆตลอดแนวระยะ77กิโลเมตรซึ่งเริ่มการก่อสร้างมาตั้งแต่ปี2538หรือกว่า20ปีมาจนถึงปัจจุบันนั้นแนวเขื่อนจะมีความสูงตั้งแต่2.50-3.50เมตรรทก.ซึ่งมีการเสริมแนวความสูงเพิ่มเติมในปี55หลังกรุงเทพฯเกิดมหาอุทกภัยเพื่อให้ได้แนวความสูงของเขื่อนที่เหมาะสมสำหรับระดับน้ำท่วมที่เกิดขึ้นอย่างไรก็ตามด้วยปัญหาพื้นที่การรุกล้ำพื้นที่แม่น้ำเจ้าพระยาซึ่งถือเป็นพื้นที่สาธารณะทำให้การก่อสร้างเขื่อนยังไม่แล้วเสร็จทั้งหมดโดยระยะ77กิโลเมตรดังกล่าวก่อสร้างไปแล้ว 76.8กิโลเมตรหรือพื้นที่บริเวณทรงวาดระยะทาง 200เมตรซึ่งเหลือเพียงช่วงฟันหลอบริเวณถนนทรงวาดประมาณ200เมตรเท่านั้นที่ยังมีบ้านเรือนรุกล้ำแม่น้ำซึ่งกทม.และกรมเจ้าท่าอยู่ระหว่างเจรจากับประชาชนเพื่อรื้อย้ายสิ่งปลูกสร้างออกจากพื้นที่จากนั้นจึงจะสามารถก่อสร้างแนวเขื่อนถาวรได้ นายจักกพันธุ์กล่าวต่อว่าอีกทั้งกทม.ยังเหลือพื้นที่ฟันหลอซึ่งไม่สามารถก่อสร้างเขื่อนในรูปแบบคอนกรีตถาวรได้เนื่องจากเป็นพื้นที่ที่เอกชนรุกล้ำจึงใช้กระสอบทรายเป็นแนวป้องกันอีกจำนวน30จุดโดยอยู่ในพื้นที่คลองบางกอกน้อยและคลองมหาสวัสดิ์ ฝั่งธนบุรีจำนวน 20แห่งความยาวรวม 2.392กิโลเมตรและพื้นที่ริมแม่น้ำเจ้าพระยาฝั่งพระนคร 10แห่งความยาวรวม 2.810กิโลเมตร โดยมีทั้งชุมชนบุกรุกและในส่วนที่เป็นร้านอาหารหรือบ้านเอกชนที่ไม่ต้องการให้กระทบภูมิทัศน์ในที่ของตนเอง แต่ก็จะมีปัญหาในการป้องกันเมื่อเวลาน้ำหนุนสูงและน้ำเหนือปล่อยลงมาในปริมาณมาก เพราะแม้จะใช้กระสอบทรายทดแทนเขื่อนคอนกรีตเพื่อป้องกันน้ำท่วมไปแล้วแต่ด้วยความไม่มั่นคงแข็งแรงเสี่ยงต่อการพังทลาย เป็นประโยชน์ส่วนตัวที่สร้างความเสี่ยงน้ำท่วมให้กับส่วนรวม ดังนั้นกทม.จึงเร่งเจรจากับเจ้าของพื้นที่ให้รื้อย้ายส่วนรุกล้ำเพื่อให้กทม.ก่อสร้างเขื่อนคอนกรีตถาวรเพื่อป้องกันน้ำท่วมโดยจะเจราจาดำเนินการรื้อย้ายสิ่งปลูกสร้างรุกล้ำออกจากแม่น้ำให้เกิดผลสำเร็จภายในปี60นี้จากนั้นหากผู้รุกล้ำไม่ยินยอมกทม.จะใช้กฎหมายคณะปฏิวัติ(ปว.44)เข้าทำการรื้อย้ายเองทั้งหมดเพื่อดำเนินการก่อสร้างเขื่อนทุกจุดให้เสร็จสมบูรณ์ในปี61นี้.",
  "url": "https://www.dailynews.co.th/bangkok/574582",
  "date": "2017-06-03T22:08:40.652Z"
}