{
  "id": 574584,
  "title": "กทม.กลัวเด็กขาดสารอาหาร สั่งเพิ่มคุณภาพ\"มื้อเช้า\" | เดลินิวส์",
  "description": "\u0027ผู้ว่าฯกทม.\u0027 กลัวเด็กขาดสารอาหารสั่งเพิ่มคุณภาพ”มื้อเช้า”จาก 5 บาทต่อคนเป็น 10 บาท\r\n\r\n",
  "keywords": "เปิดเทอม โรงเรียนกทม. อาหารเช้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.อ.อัศวินขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.)กล่าวว่าโรงเรียนในสังกัดกทม.มีจำนวน 437โรงเรียนซึ่งเป็นโรงเรียนที่เปิดกว้างให้กับเด็กทุกๆคนได้การศึกษาอย่างมีคุณภาพซึ่งที่ผ่านมากทม.พยายามพัฒนาการศึกษาในรูปแบบต่างๆทั้งในด้านวิชาการเสริมกิจกรรมทั้งดนตรีกีฬา ในระดับสากลโดยสิ่งกทม.มุ่งพัฒนาคือการเสริมทักษะด้านภาษาให้แก่นักเรียนโดยการขยายโรงเรียนสองภาษาทั้งภาษาอังกฤษและภาษาจีนซึ่งถือเป็นภาษาสำคัญของโลกที่จะช่วยให้นักเรียนสามารถเรียนรู้ได้อย่างกว้างไกลมากยิ่งขึ้นนอกจากนี้กทม.ได้ส่งเสริมความเท่าเทียมในด้านการศึกษาเพื่อให้นักเรียนในกลุ่มเด็กพิเศษได้รับการศึกษาในรูปแบบเดียวกับเด็กทั่วไปเปิดให้มีโรงเรียนที่จัดการเรียนร่วมปัจจุบันจำนวน127โรงเรียนและจะพัฒนาไปยังโรงเรียนอื่นๆเพื่อขยายโอกาสให้แก่กลุ่มเด็กพิเศษมากยิ่งขึ้นโดยสิ่งที่กทม.ต้องเร่งพัฒนาในขณะนี้คือคุณภาพอาหารในโรงเรียนเพื่อให้เด็กๆได้รับประทานอาหารที่มีคุณภาพได้รับสารอาหารที่เหมาะสมกับวัยซึ่งจะเป็นส่วนช่วยทำให้เด็กมีร่างกายแข็งแรงช่วยพัฒนาสมองซึ่งจะเป็นอนาคตของชาติต่อไปได้ที่ผ่านมากทม.ได้ดำเนินโครงการจัดบริการอาหารเช้าแก่นักเรียนแต่ด้วยอาหารเช้าที่มีอยู่นั้นอาจยังมีคุณภาพไม่เต็มที่ดังนั้นจะพิจารณาจัดสรรงบประมาณเพิ่มเพื่อเพิ่มคุณภาพอาหารเช้าให้ดีมากยิ่งขึ้นโดยเร็วที่สุดสำหรับในปีการศึกษา 2560ตนได้มอบหมายให้ผู้บริหารกทม.ร่วมกันดูแลโรงเรียนพัฒนาการเรียนการสอน อาคารเรียนให้มีความพร้อมมากที่สุด รายงานข่าวจากสำนักการศึกษาเปิดเผยว่ากทม.ได้ดำเนินการโครงการอาหารเช้าสำหรับเด็กนักเรียนมาตั้งแต่ปี2555โดยจัดงบประมาณจัดสรรเพื่อประกอบอาหารเช้าให้นักเรียนคิดเป็นเงิน5บาทต่อคนซึ่งในแต่ละวันจะมีเด็กนักเรียนมารับประทานอาหารที่โรงเรียนกว่า80เปอร์เซ็นต์แต่ด้วยงบที่จัดสรรนั้นโรงเรียนที่มีนักเรียนน้อยจะได้งบประมาณน้อยจึงทำให้ไม่สามารถจัดอาหารเช้าได้อย่างมีคุณภาพเต็มที่ทำให้นักเรียนได้รับไม่ได้คุณภาพสารอาหารที่บริโภคไปอย่างครบถ้วนดังนั้นกทม.จึงได้วางแนวทางเพิ่มเงินค่าอาหารเช้าแก่นักเรียนโดยเบื้องต้น ศึกษาแนวทางคือเพื่องบประมาณต่อหัวนักเรียนจาก 5บาทต่อคนเป็น 10บาทต่อคนหรืออาจดำเนินการจัดสรรงบประมาณที่เหมาะสมให้แต่ละโรงเรียนไป.",
  "url": "https://www.dailynews.co.th/bangkok/574584",
  "date": "2017-06-03T22:08:25.343Z"
}