{
  "id": 574559,
  "title": "ถนนราบ11ช่วงลงอุโมงค์ มุ่งหน้าพหลโยธิน-ติดสนิท | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันพฤหัสบดี\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "08.57 น.RT@weerat ทวิต เส้นราบ 11 ลงอุโมงค์จะออกพหล ติดสนิททั้งสองเลน 08.49 น.Wiwat T‏ @WiwatToi ทวิต สะพานพระราม8\u003eแยกจปร. รถมากเคลื่อนตัวได้ตามกัน ชะลอตัวบนสะพานเล็กน้อย 08.40 น.RT@MamzaMamz ทวิต ถ.พัฒนาการขาออกรถติดหยุดนิ่งนานยาวตลอดทั้งเส้นพัฒนาการเลย ส่วนกลับกันรถติดยาวช่วงก่อสร้างอุโมงค์ 08.29 น.RT@l3ircl ทวิต บริเวณทางเข้า MRT สถานีบางซื่อ มีผู้โดยสารจำนวนมาก เนื่องจากประตูอัตโนมัติขัดของบางตัว แถวเดินเข้าได้เรื่อยๆ 08.15 น.RT@PrasertRONUSIT ทวิต ซอยสุขุมวิท101/1ออกสุขุมวิทการจราจรติดขัดหนักขยับช่วงสั้นๆสลับหยุดนานทำรถสะสมถึงซอย20 แนะควรเลี่ยง 08.05 น.จส.100 ทวิต ถ.พระราม3 ช่วงก่อนถึงขึ้นสะพานข้ามทางรถไฟเล็กน้อย \u003eห้าแยก ณ ระนอง รถบรรทุกชนกับเก๋ง 2 คัน ขวางช่องทางกลาง การจราจรเคลื่อนตัวช้า 07.59 น.ข้าวไข่เจียวหมูสับ‏ @aisoon7778 ทวิต ถนนพระราม2 ขาออก ช่วงหน้าปากซอยบางกระดี่ คล่องตัว เเสงเเดดเเรงเเต่เช้า 07.50 น.RT@original_gp ทวิต กลางสะพานภูมิพล1 จากสุขสวัสดิ์มุ่งหน้าพระราม3 มีรถจอดเสียตรงทางโค้งไหล่ทางเลนซ้ายสุด 07.46 น.RT@nuyrobert ทวิต ขึ้นอุโมงปากเกร็ดมา มุ่งหน้าแยกสวนแยกสวนสมเด็จ ติดหนักมาก 07.34 น.RT@intaladear ทวิต สะพานตากสินขาเข้า ท้ายแถวอยู่ รฟฟ.โพธินิมิตร ออกวงเวียนใหญ่ ท้ายยาวข้ามแยกเดอะมอลล์ 07.19 น.จส.100 ทวิต จราจร ถ. พัฒนาการ จาก พัฒนาการ 38 มุ่งหน้า แยก พัฒนาการ 25 รถมากติดขัด สลับหยุดนิ่ง รถสะสม เลยพัฒนาการ 38และ อุโมงค์กลับรถ 07.08 น.จส.100 ทวิต ถ.เพชรเกษม ช่วงแยกท่าพระ \u003eแยกบางยี่เรือ ที่เชิงทางขึ้นสะพานเนาวจำเนียร เก๋งชนกับจยย. ขวางช่องทางขวา การจราจรเคลื่อนตัวช้า 06.54 น.RT@yokeYc: ทวิต เพลิงไหม้รถเก๋ง ถ.ลาดพร้าว ขาเข้า ตรงแยกลาดพร้าว101 การจราจรติดขัดนิดหน่อย เจ้าหน้าที่กำลังเคลียร์พื้นที่ 06.45 น.จส.100 ทวิต ถ.บรมราชชนนี ช่วงพุทธมณฑลสาย 2\u003eต่างระดับฉิมพลี ก่อนถึงต่างระดับฉิมพลี 2กม.(ที่ตอม่อ203) รถเก๋งจอดเสีย ขวางช่องทางซ้ายของทางด่วน 06.39 น.ONI‏ @Jb_aerialist80 ทวิต พระรามสองมาทางด่วนรถมากเคลื่อนตัวช้า 06.28 น.manopsi‏ @manopsi ทวิต รถลากมาถึงบรมฯ ที่เกิดเหตุแล้ว รถบัสกับปิคอัพยับเยินมากคงอีกนานกว่าจะยกได้ 06.18 น.Big Bun‏ @bunchasuke ทวิต ด่วนศรีรัช ขาเข้า จากแจ้งวัฒนะเข้าด่านประชาชื่น ท้ายแถวอยู่ เหนือซอยสามัคคี 06:20 น 06.11 น.จส.100 ทวิต ถ.รามอินทรา ช่วงแยกมีนบุรี\u003eสวนสยาม ก่อนถึงวิทยาลัยเทคโนโลยีทักษิณาบริหารธุรกิจ 20 ม. รถกระบะชนกับรถขยะ จนท.กำลังดำเนินการ Cr.อภิคม 06.03 น.Ampkookie1978‏ @ampkookie1978 ทวิต  ติวานนท์มุ่งหน้าแคราย รถมาก เคลื่อนตัวได้ 05.57 น.RT@joemax05 ทวิต ถ.พระราม2 ขาเข้า รถเริ่มมาก คล่องตัวทุกช่อง 05.50 น.Akiji_Chain‏ @Akiji_Chain ทวิต รถดับเพลิงมาจัดการ ไฟใหม้รถเก่งตรงแยกไฟแดง ลาดพร้าว101 เรียบร้อยแล้ว อยู่ระหว่างการเคลื่อนย้ายรถออก ลาดพร้าวขาเข้ารอนิดนึง 05.42 น.Guliko‏ @Guliko73656116 ทวิต ถนนราชพฤกษ์ มุ่งหน้าบรมราชชนนี รถติดตั้งแต่ Homework เลยค่ะ 05.36 น.จส.100 ทวิต อุบัติเหตุรถชนกัน 4คัน ก่อนถึงทางเข้าวัดชัยพฤกษ์เล็กน้อย ขวาง 2ช่องทางขวาของทางด่วน 05.30 น.pichai‏ @pichaiau ทวิต ถนนติวานนท์ หน้าโชว์รูมโตโยต้า ก่อนถึงแยกไฟแดง ตรงข้ามป้อมตำรวจ ถนนเป็นหลุมบึก น้ำท่วมขัง ถนนพึ่งซ่อมแซม พังแล้วไม่ถึงปี 05.22 น.จส.100 ทวิต ถ.ลาดพร้าว ช่วงแยกแฮปปี้แลนด์ \u003e ซ.ลาดพร้าว101 ที่ตรงข้ามซ.ลาดพร้าว101 รถเก๋งเกิดเพลิงลุกไหม้ ขวางช่องทางซ้าย  ",
  "url": "https://www.dailynews.co.th/bangkok/574559",
  "date": "2017-06-03T22:08:32.045Z"
}