{
  "id": 574580,
  "title": "ถ.วิภาวดีฯขับย้อนศรมากสุด สั่งจร.จับ/ไม่ถือเป็นด่านลอย | เดลินิวส์",
  "description": "\u0027ผบ.ตร.\u0027 สั่งเข้มถนนวิภาวดีรังสิต ขับย้อนศรมากสุด \u0027บช.น.\u0027 สั่งกวดขันจยย. ใคราทำผิดกฎจราจรสร้างความเดือดร้อน ขับเร็ว ย้อนศร ขี่บนทางเท้า จับได้ทันที ไม่ถึือว่าเป็นการตั้งด่านลอย",
  "keywords": "กวดขัน รถผิดกฎจราจร บช.น.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ต.จิรพัฒน์ ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล (รองผบช.น.) ดูแลงานจราจร กล่าวว่า พล.ต.อ.จักรทิพย์ ชัยจินดา ผู้บัญชาการสำนักงานตำรวจแห่งชาติ (ผบ.ตร.) ได้มีคำสั่งให้ทุกหน่วยกวดขันจับกุมการกระทำผิดกฎหมายจราจร ที่ส่งผลให้เกิดความไม่ปลอดภัยในชีวิตทรัพย์สินของประชาชน และส่งผลให้ปัญหาการจราจรติดขัด โดยเน้นความผิดที่เกี่ยวกับรถจักรยานยนต์ที่ใช้อัตราความเร็วรถเกินกฎหมายกำหนด ฝ่าฝืนกฎหมายจราจร ย้อนศรขับขี่รถบนทางเท้า โดยได้กำชับตำรวจราจรทั้ง 88 สน.ไปสำรวจจุดที่มีรถจักรยานยนต์ฝ่าฝืนกฎจราจรเป็นประจำ เพื่อที่จะได้จัดกำลังเจ้าหน้าที่ตำรวจราจรไปดำเนินการกวดขันวินัยจราจร เพื่อให้การบังคับใช้กฎหมายเป็นอย่างมีประสิทธิภาพ โดยเฉพาะกรณีรถจักรยานยนต์ขี่ย้อนศรและขับขี่บนทางเท้า หากพบเห็นการกระทำความผิด ให้เจ้าหน้าที่ตำรวจจราจรจับกุมทันที่ โดยไม่มีข้อยกเว้น จับกุมได้เลย ไม่ถือว่าเป็นด่านลอย เนื่องการกระทำดังกล่าวถือว่าเป็นความผิดซึ่งหน้า แต่เบื้องต้นตำรวจราจรต้องชี้แจงให้ประชาชนเข้าใจเสียก่อน ทั้งนี้เบื้องต้นพบว่าจุดที่มีปัญหาขับรถย้อนศรมากที่สุดจะอยู่ในถนนวิภาวดีรังสิต เพราะเส้นทางมีซอยย่อยจำนวนมาก อีกทั้งจุดกลับรถอยู่ไกลเกินไป ทำให้ประชาชนไม่ยอมปฏิบัติตามกฎหมาย โดยเฉพาะในช่วงเวลาเย็น ช่วงเลิกงานจะพบเห็นการกระทำความผิดมากที่สุด ซึ่งตนได้กำชับสน.พื้นที่ให้กวดขัน อีกเส้นทางคือบริเวณถนนสุขุมวิทในช่วงเวลาเร่งด่วน รถมาก รถจักรยานยนต์ไม่สามารถเบียดแทรกได้ บางช่วงที่มีทางลาดมักจะหนีรถติดขึ้นมาทางเท้าประจำ โดยได้สร้างความเดือดร้อนและอันตรายแก่ประชาชนคนเดินทางเท้า.",
  "url": "https://www.dailynews.co.th/bangkok/574580",
  "date": "2017-06-03T22:08:35.955Z"
}