{
  "id": 574680,
  "title": "ถ.กาญจนาฯเลยเซ็นทรัลฯ บรรทุกชนกัน3คันกีดขวาง | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วนช่วงเย็นวันพฤหัสบดี 18 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเย็นพฤหัสบดี,ใช้รถใช้ถนน,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "16:53 ถ.พระราม4 ช่วง แยกถนนวิทยุ \u003e แยกศาลาแดง ที่หน้าตึกอับดุลราฮิม เพลส มีรถเก๋ง 2คัน ชนกัน กีดขวาง 2ช่องทางซ้าย จราจรเคลื่อนตัวช้า 16:46 ถ.พระราม3 ช่วง ใต้สะพานพระราม9 \u003e แยกเจริญราษฎร์ ที่หน้าศูนย์ฮอนด้า พระราม3 มีรถจยย. 2 คัน ชนกัน กีดขวาง2ช่องทางซ้าย จราจรเคลื่อนตัวช้า 16.41 น. \"หน้ารพ.บางมด\" ถ.พระราม 2 ขาออก ไปต่างระดับพระราม 2 รถประจำทางสาย 558 จอดเสีย ช่องทางขนาน /สน.บางมด 16:33 ถ.บรมราชชนนี จากพุทธมณฑลสาย2 \u003e ช่วงก่อนถึงพุทธมณฑลสาย4 ประมาณ 50 เมตร มีรถเทรลเลอร์ ชนกับ รถบรรทุก ขวางช่องทางซ้าย ของทางด่วน 16:29 ถ.กาญจนาภิเษก ช่วง เซ็นทรัลเวสต์เกต \u003e แยกบ้านกล้วยไทรน้อย เลยเซ็นทรัลเวสต์เกต 400ม. มีรถบรรทุก ชนกัน 3 คัน กีดขวางทางด่วน ทุกช่องทาง 16.26 น.  \"รถเมล์สาย 71 จอดเสีย\" บนยกระดับรามคำแหง ขาออก เหนือมหาวิทยาลัยรามคำแหง ทางสน.หัวหมาก เคลื่อนย้ายพ้นแล้ว 16:21 ถ.กาญจนาภิเษก ช่วง เซ็นทรัลเวสต์เกต \u003e แยกบ้านกล้วยไทรน้อย เลยเซ็นทรัลเวสต์เกต 400ม. มีรถบรรทุก ชนกัน 3 คัน กีดขวางทางด่วน ทุกช่องทาง 16:16 ถ.พญาไท ช่วง แยกพญาไท \u003e แยกราชเทวี ที่ใต้BTSพญาไท มีรถแท็กซี่ ชนกับ รถเมล์ กีดขวางช่องทางกลาง จราจรเคลื่อนตัวช้า 15.56 น. ติดเริ่มต้น! ก่อนเข้าชั่วโมงเร่งด่วนเย็น เวลา 16.00น. ตรวจสอบการเดินทาง   ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio",
  "url": "https://www.dailynews.co.th/bangkok/574680",
  "date": "2017-06-03T22:08:22.971Z"
}