{
  "id": 574749,
  "title": "รามอินทรามุ่งหน้าหลักสี่ รถมากเคลื่อนช้าสลับหยุดนิ่ง | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วนช่วงเช้าวันศุกร์ 19 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร สภาพจราจร ข่าวจราจร เดลินิวส์รายงานจราจร จราจรเช้าวันศุกร์ ใช้รถใช้ถนน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "08:57 ถ.สุขุมวิทสายเก่า ช่วงแยกสายลวด \u003eนิคมอุตสาหกรรมบางปู เลยศาลเจ้าห้าพระองค์ 100ม. จยย. 2คัน ชนกัน ขวางช่องทางขวา มีคนเจ็บ เคลื่อนตัวช้า 08.35 น. สน.วังทองหลาง แจ้งการจราจร แยกสถานทูตลาว ถนนประชาอุทิศ ขาเข้า รถมาก เคลื่อนตัวได้ เร่งระบายรถเข้าเมืองอย่างต่อเนื่อง 08.28 น. วงแหวนตะวันออก(ทล.9) ลงบางปะอิน ติดขัด ท้ายสะสม 2กม. เนื่องจากบนต่างระดับบางปะอิน มีทัวร์จอดเสีย เพิ่งพ้นกีดขวาง  08.17 น. ถนนพัฒนาการ ขาเข้า ก่อนข้ามแยกคลองตัน รถประจำทางสาย 206 จอดเสีย จร.นำพ้นกีดขวางแล้ว ไปไว้ถนนกำแพงเพชร7 07.19 น. ถนนกรุงธนบุรี ขึ้นสะพานตากสิน ติดหยุดนิ่ง สักครู่ มีรถชนกัน 4 คัน ทางลงสะพานตากสิน ไปสาทรเหนือ มีคนเจ็บ นำส่ง รพ.เลิดสิน 07.15 น. ถนนรามอินทรามุ่งหน้าหลักสี่ ปริมาณรถหนาแน่น เคลื่อนตัวช้าสลับหยุดนิ่ง Cr. Kaew@Dailynews 07.13 น. ถนนพระราม9 ขาเข้า ก่อนถึงแยก อสมท. เล็กน้อย รถประจำทางสาย168 จอดเสียระบบครัช 07:11 ถ.นราธิวาสราชนครินทร์ ช่วงถนนพระราม3 \u003eแยกรัชนนทรี ที่หน้าห้างโลตัส พระราม3 รถเก๋ง ชนกับ รถปิคอัพ กีดขวางช่องทางกลาง 07.09 น. ถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนงเริ่มมีรถจำนวนมาก แต่ยังเคลื่อนตัวได้ Cr. Pansa 07:00 สะพานสมเด็จพระเจ้าตากสิน ช่วง ถ.กรุงธนบุรี \u003eถ.สาทรเหนือ เชิงทางลงสะพานสมเด็จพระเจ้าตากสิน รถชนกัน 3คัน กีดขวาง 2 ช่องทางซ้าย 06:47 ทางด่วน1 ช่วงทางขึ้นดาวคะนอง\u003eทางขึ้นสุขสวัสดิ์ ก่อนถึงหน้าด่านดาวคะนอง 500ม. รถเก๋ง 2 คันชนกัน ขวางช่องทางขวา 06.40 น. อุบัติเหตุ ถนนเชื่อมสัมพันธ์ ขาออก หน้าสนามฟุตซอลบางกอก อารีนา รถจักรยานยนต์ชนกัน 2 คัน มีผู้บาดเจ็บ 2 ราย 06:38 ถ.วงแหวนอุตสาหกรรม ช่วงสะพานภูมิพล1\u003eทางลงถ.พระราม3 ที่เชิงทางลงสะพานภูมิพล1 รถปิคอัพจอดเสีย ขวางช่องทางซ้าย 06:28 ถ.เทพรัตน ช่วงสะพานข้ามแยกวัดศรีเอี่ยม\u003eสะพานกลับรถ กม.8 ใต้สะพานข้ามแยกวัดศรีเอี่ยม รถเทรลเลอร์ชนกับรถปิคอัพ ขวางช่องทางซ้ายของทางด่วน 06.23 น. มีรถนั่งส่วนบุคคล จอดเสีย ยางแตก บนสะพานต่างระดับรัชวิภา ขาเข้า มุ่งหน้ารัชโยธิน จนท.เข็นเข้าจุดปลอดภัย ช่วยเหลือต่อไป 05:51 ถ.สุวินทวงศ์ ช่วงแยกถ.หทัยราษฎร์\u003eสะพานข้ามคลองสามวา ลงจากสะพานข้ามแยกวัดแสนสุขเล็กน้อย รถบรรทุกรถยนต์ชนเกาะกลางถนน ขวางช่องทางขวา 05.50 น. ถนนอโศกมนตรี มุ่งหน้าแยกอโศกสุขุมวิท \"เริ่มคึกคัก ช่วงก่อน 6 โมงเช้า\" ฝั่งกลับกันมุ่งหน้าแยกอโศกเพชรบุรี เคลื่อนที่ได้คล่องตัว 05.40 น. ถนนเพชรเกษม จากแยกพุทธมณฑล สาย 2 มุ่งหน้าบางแค \"ปริมาณรถมาก ยังเคลื่อนตัวได้อย่างต่อเนื่อง\" 05.28 น. รถนั่งส่วนบุคคล จอดเสีย กลาง 3 แยกพระประแดง ถนนสุขสวัสดิ์ ขาออก กีดขวางเลนกลาง // ประสาน ศ.วิทยุปราการ ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/574749",
  "date": "2017-06-03T22:08:30.096Z"
}