{
  "id": 574888,
  "title": "พหลฯไปแยกลาดพร้าวติดหนัก ขึ้นสะพานตากสินไม่ขยับ | เดลินิวส์",
  "description": "เป็นประจำทุกวัน ไม่ว่าจะเช้า-สาย-บ่าย-เย็น \u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "จราจร,เช็ครถติด,อัพเดทจราจร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 17.33 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานสู้ไปด้วยกัน! เดินทาง วันศุกร์แห่งชาติ แยกสาทร-สุรศักดิ์ ขึ้นสะพานตากสิน ไปฝั่งธนฯ ถนนกรุงธนบุรี ถนนราชพฤกษ์ เวลา 17.02 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานหน้าสวนจตุจักร ถนนพหลโยธินไปห้าแยกลาดพร้าว รถติดมาก เวลา 16.43 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนพหลฯ ขาออก แยกเกษตรไปบางบัวรถหนาแน่นเคลื่อนตัวช้า เวลา 16.35 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @ItsKant ห้าแยกลาดพร้าวช่วงขึ้นสะพานไปถนนลาดพร้าว รถติดหนักมาก เวลา 16.32 น. ทวิตเตอร์ JS100 @js100radio รีทวีต รู้รัก สามัคคี‏ @nuunut5555 รายงานถนนกรุงธนบุรีก่อนขึ้นสะพานตากสิน รถมากเคลื่อนตัวช้าครับ ภาพ:จากเชิงทางขึ้นBTS สถานีกรุงธนฯ เวลา 16.25 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro  รายงานติดเกินจะรับไหว! ถนนพหลโยธิน ขาออก หน้าสวนจตุจักร ไปวัดพระศรีมหาธาตุ บางเขน แบ่งไปวิภาวดีรังสิต บ้าง \"แรงกว่า\" เวลา 16.00 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @yokeYc ลาดพร้าว85จนท.ปฏิบัติงาน การจราจรติดขัด ท้ายแถวสะสมถึงยูเนียนมอล์ เลยมาเคลื่อนตัวได้ เวลา 15.42 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานโลกไม่เหงาอีกต่อไป! เมื่อหลงมา ถ.ลาดพร้าว แยกรัชดาลาดพร้าว -บางกะปิ ปากซอยลาดพร้าว 85 น้ำท่วม หลังฝนตกเมื่อช่วงเที่ยง เวลา 15.23 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนราชพฤกษ์ ขาเข้า มาจากตลาดพลู คุณมีหลายทางเลือก ข้ามไปฝั่งพระนคร อย่าไปขึ้นสะพานตากสินเด็ดขาด ติดมาก! ท้ายบีทีเอส โพธิ์นิมิตร",
  "url": "https://www.dailynews.co.th/bangkok/574888",
  "date": "2017-06-03T22:13:52.546Z"
}