{
  "id": 575194,
  "title": "กลางเดือนหน้าเริ่มสร้างซุ้มถวายดอกไม้จันทน์ 101 ซุ้ม | เดลินิวส์",
  "description": "กลางเดือนหน้าเริ่มสร้างซุ้มถวายดอกไม้จันทน์ 101 ซุ้ม ทั้งบริเวณท้องสนามหลวง โรงพยาบาลศิริราช ลานพระบรมราชานุสาวรีย์ร.1(สะพานพุทธ) กองสลากเดิม วัดสำคัญทั้ง50เขต คาดประชาชนเข้าร่วมใน 3-5ล้านคน",
  "keywords": "ถวายดอกไม้จันทน์ งานพระราชพิธีถวายพระเพลิงพระบรมศพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "นายภัทรุตม์ ทรรทรานนท์ ปลัดกรุงเทพมหานครเปิดเผยภายความคืบหน้าการก่อสร้างซุ้มถวายดอกไม้จันทน์ในงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ว่า กรุงเทพมหานครได้รับรูปแบบของซุ้มถวายดอกไม้จันทน์แล้ว ขณะนี้อยู่ระหว่างการเตรียมสถานที่ก่อสร้างซุ้มฯ ในจุดต่างๆ ซึ่งกรุงเทพมหานครรับผิดชอบในการดำเนินการทั้งหมด จำนวน 101 ซุ้ม แบ่งเป็น ซุ้มขนาดใหญ่ 16 ซุ้ม ซุ้มขนาดกลาง 23 ซุ้ม และจุดถวายดอกไม้จันทน์ประจำวัด 62 จุด โดยตนได้ลงพื้นที่ไปดูจุดก่อสร้างซุ้มที่บริเวณจุดสำคัญๆ ที่โรงพยาบาลศิริราชปิยมหาการุณย์ กองบัญชาการกองทัพเรือ เขตบางกอกน้อย วัดอรุณราชวรารามราชวรมหาวิหาร ลานพระบรมราชานุสาวรีย์พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช (รัชกาลที่ 1) บริเวณกองสลากเดิม โดยได้หารือในรายละเอียดเกี่ยวกับการหมุนเวียนของประชาชน การเข้าออกจุดต่างๆ รวมถึงการจัดเตรียมในเรื่องของแสงสว่าง ห้องน้ำ อาหาร และน้ำดื่ม ทั้งนี้ที่โรงพยาบาลศิริราชฯ คาดว่ารองรับประชาชนประมาณ 50,000 คน โดยการดำเนินการก่อสร้างซุ้มฯ จะเริ่มดำเนินการในกลางเดือนหน้าและใช้เวลาดำเนินการประมาณ 3 เดือน คาดว่าซุ้มฯ ทั้งหมดจะแล้วเสร็จภายในต้นเดือน ต.ค. 60 เบื้องต้นคาดว่าจะมีประชาชนมาร่วมถวายดอกไม้จันทน์ประมาณ 3 – 5 ล้านคน นอกจากนี้จะต้องมีการหารือในเรื่องการคมนาคมเพิ่มเติมเนื่องจากในวันพระราชพิธีฯ จะมีประชาชนร่วมพิธีตามจุดต่างฯ เป็นจำนวนมาก จึงจะได้หารือในรายละเอียดด้านคมนาคมด้วย ซึ่งอาจมีการปิดถนนให้ประชาชนเดินเท้าเข้าไปยังจุดถวายดอกไม้จันทน์ การจัดรถบริการประชาชน และการนำการคมนาคมทางน้ำมาช่วยเพิ่มความสะดวกในการเดินทางของประชาชน.  ",
  "url": "https://www.dailynews.co.th/bangkok/575194",
  "date": "2017-06-03T22:14:04.291Z"
}