{
  "id": 575196,
  "title": "เพิ่มโรงเรียนเด็กพิเศษเรียนร่วมปีละ5แห่ง | เดลินิวส์",
  "description": "กทม.เตรียมเพิ่มโรงเรียนเด็กพิเศษเรียนร่วมปีละ5แห่ง",
  "keywords": "โรงเรียนกทม. เด็กพิเศษ สำนักการศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "          นางสาวปราณี สัตยประกอบ รองปลัดกรุงเทพมหานคร (กทม.) กล่าวถึงการจัดการเรียนการสอนในรูปแบบโรงเรียนเรียนร่วม ในโรงเรียนสังกัดกทม.ว่า ในปัจจุบันโรงเรียนในสังกัดกทม. มีโรงเรียนที่เปิดการจัดการศึกษาพิเศษ เป็นโรงเรียนเรียนร่วม ทั้งสิ้น 126โรงเรียน ซึ่งจะเป็นการศึกษารูปแบบที่ให้เด็กพิเศษ และนักเรียนทั่วไป เรียนร่วมกันในห้องเรียนเดียวกัน โดยเด็กพิเศษจะเรียนร่วมกับนักเรียนปกติ ในวิชาดนตรี ศิลปะ พละศึกษา สุขศึกษา และวิชาอื่นๆ แต่ในวิชาคณิตศาสตรและวิทยศาสตร์นั้น จะมีการแบ่งการเรียนการสอนออกจากกัน เนื่องจากในกลุ่มเด็กพิเศษ จะมีพัฒนาการ ความเข้าใจในทักษะดังกล่าวช้ากว่าเด็กปกติ ดังนั้นครูผู้สอนจีงต้องจัดการสอนที่เหมาะสม เพื่อให้เด็กเข้าในบทเรียนมากที่สุด ทั้งนี้ปัจจุบัน กทม.มีนักเรียนเด็กพิเศษ รวมจำนวน 3,300คน โดยศึกษาตั้งแต่ชั้นอนุบาล-มัธยมต้น ซึ่งโรงเรียนที่มีนักเรียนเด็กพิเศษมากที่สุด คือโรงเรียนวัดสมณานัม เขตบางซื่อ มีนักเรียนกลุ่มเด็กพิเศษกว่า 100คน            ทั้งนี้กทม.ได้จัดอบรมให้กับบุคลากรครูในโรงเรียนเรียนร่วมให้ มีความรู้ความสามารถในการดู แลเด็กพิเศษอย่างเต็มที่ ซึ่งการดูแลกลุ่มเด็กพิเศษนั้นจะกำหนด ครู 1คนต่อเด็ก 10คน อย่างไรก็ตาม ปัจจุบันมีนักเรียนที่เป็นเด็ กพิเศษ สนใจเข้าศึกษาในโรงเรียนสังกั ดกทม. เพิ่มจำนวนมากยิ่งขึ้นอย่างต่อเนื่อง ดังนั้น กทม.จึงต้องมีโครงการขยายโรงเรียนเรียนร่วมให้สามารถรองรับนักเรียนได้ คลอบคลุมพื้นที่ต่างๆ โดยขณะนี้ กทม.วางแนวทางขยายโรงเรียน ปีละ 5โรงเรียนเป็นอย่างน้อย",
  "url": "https://www.dailynews.co.th/bangkok/575196",
  "date": "2017-06-03T22:14:09.003Z"
}