{
  "id": 575192,
  "title": "พัฒนา68ศูนย์สาธารณสุขฯรองรับคนป่วยปีละ1.6ล.คน | เดลินิวส์",
  "description": "พัฒนา68ศูนย์สาธารณสุขฯรองรับคนป่วยปีละ1.6ล.คน",
  "keywords": "ศูนย์สาธารณสุข บริการสุขภาพ กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "            นายทวีศักดิ์ เลิศประพันธ์ รองผู้ว่าราชการกรุงเทพมหานคร (กทม.) กล่าวว่า กทม.มีแนวทางพัฒนาการแพทย์และการสาธารสุขเพื่อให้ประชาชนในพื้นที่กรุงเทพฯ เข้าถึงการรักษาพยาบาลได้อย่างสะดวก รวดเร็ว และได้รับคุณภาพมากที่สุด ซึ่งถือเป็นหนึ่งในภารกิจหลักของกทม. โดยปัจจุบัน กทม.มีโรงพยาบาล ให้บริการทางการแพทย์แก่ประชาชน ทั้งสิ้น 9 โรงพยาบาล แต่ในโรงพยาบาลดังกล่าว มีผู้ป่วยเข้ารับการรักษาจำนวนมาก ปีละกว่า 4ล้านคน ซึ่งโรงพยาบาลมีความแออัดอย่างมาก ดังนั้น ตนจึงมุ่งพัฒนาศูนย์สาธารณสุขกทม. ที่กระจายในพื้นที่ต่างๆทั่วกรุงเทพฯ จำนวน 68แห่ง ซึ่งช่วยเป็นพื้นที่ดูแลรักษาอาการเจ็บป่วย และศูนย์คัดกรองความเจ็บป่วยของประชาชนในเบื้องต้น และจะส่งต่อผู้ป่วยไปยังโรงพยาบาลอื่นๆในสังกัดกทม. ให้มีประสิทธิภาพการรักษาพยาบาลได้ในขั้นสูงขึ้น             นายทวีศักดิ์กล่าวต่อว่า การเพิ่มประสิทธิภาพการรักษาพยาบาลในศูนย์สาธารณสุขกทม. จะรักษาดูแลผู้ป่วยเฉพาะทางมากยิ่งขึ้น เพิ่มความพร้อม ด้านแพทย์ พยาบาล อุปกรณ์การรักษา และ มีประสิทธิภาพในการรักษาพยาบาลเบื้องต้นให้แก่ประชาชนได้ ซึ่งจะช่วยลดการส่งต่อผู้ป่วยสู่โรงพยาบาล ซึ่งจะช่วยให้ประชาชนในพื้นที่ต่างๆ เข้าถึงการรักษาได้รวดเร็ว ลดเวลาการเดินทางสู่โรงพยาบาลใหญ่ๆ ทั้งนี้ ศูนย์บริการสาธารณะสุข กทม. จะมีผู้ใช้บริการปีละกว่า 1.6ล้านคน โดยประชาชนมาใช้บริการมากที่สุด ได้แก่ 1.ศูนย์บริการสาธารณะสุข21 วัดธาตุทอง 61,587ครั้ง 2.ศูนย์บริการสาธารณสุข4 ดินแดง มีประชาชนเข้าใช้บริการ 61,017 ครั้ง 3. ศูนย์บริการสาธารณสุข29 ช่วง นุชเนตร มีประชาชนเข้าใช้บริการ 54,687ครั้ง ซึ่งการเพิ่มประสิทธิภาพการรักษา จะทำให้มีผู้ป่วยเข้ามารับการรักษาพยาบาลมากยิ่งขึ้น ต้องให้เห็นเป็นรูปธรรมภายในปีนี้.",
  "url": "https://www.dailynews.co.th/bangkok/575192",
  "date": "2017-06-03T22:19:45.440Z"
}