{
  "id": 575190,
  "title": "สอบตกอดเขียนใบสั่ง2ด. บช.น.เข้มวัดภูมิจร.ทั่วกรุง | เดลินิวส์",
  "description": "กองบัญชากรตำรวจนครบาลวัดความรู้ตำรวจจราจรทั่วกรุง สั่งสน.ติวเข้ม ไม่ผ่านต้อง”ซ่อม” 2 เดือน โดยช่วงระหว่างรอสอบซ่อมห้ามออกใบสั่งโดยเด็ดขาด",
  "keywords": "สอบความรู้ ตำรวจจราจร บช.น.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ต.จิรพัฒน์ ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล (รองผบช.น.) ดูแลงานจราจร กล่าวว่า จากที่กองบัญชากรตำรวจนครบาล (บช.น.) มีนโยบายที่จะทำการทดสอบความรู้ ของเจ้าหน้าที่ ตำรวจจราจรโดยคาดว่าจะเริ่มประมาณกลางเดือน มิ.ย. 60 นี้ โดยตนต้องการจะให้ผ่านช่วงเปิดภาคเรียนไปก่อน ทั้งนี้ ได้กำหนดหัวข้อที่จะทำการทดสอบไว้แล้วประมาณ 4 หัวข้อ คือ 1.ความรู้ทางด้านกฎหมาย 2.ระเบียบคำสั่งใหม่ 3.คุณธรรม จริยธรรม และ 4.ความรู้ทั่วไป ซึ่งก่อนที่จะมีการทดสอบจะกำหนดวัดอบรมในหัวข้อต่างๆก่อนเพื่อที่จะให้ตำรวจราจรไปเตรียมตัวให้พร้อมก่อนทำการทดสอบ โดยในการอบรมนั้นจะอาจจะให้แต่ละกองบังคับการตำรวจนครบาล 1-9 (บก.น.1-9) เป็นผู้ดำเนินการอบรมเจ้าหน้าที่ ตำรวจราจร สน.ในพื้นที่เอง โดยการออกข้อสอบเพื่อป้องกันการลอกข้อสอบ โดยบช.น.จะออกข้อสอบจำนวนหลายชุด ซึ่งแต่ละชุดก็จะมีคำถามที่แตกต่างกันออกไป อย่างไรก็ตาม หากตำรวจราจรคนใดสอบไม่ผ่านจะให้รอสอบซ่อม 2 เดือน ช่วงระหว่างที่ทำการรอสอบซ่อมนั้นตนได้กำชับสารวัตรจราจรและรองผู้กำกับจราจรยึดใบสั่งห้ามให้เจ้าหน้าที่ที่ยังสอบไม่ผ่านออกใบสั่งโดยเด็ดขาดจนกว่าจะทำการสอบซ่อมเสร็จ โดยการกำหนดจัดสอบนั้นจะมอบให้ผู้บังคับบัญชาไปพิจารณาแนวทางการจัดตารางเวลาให้เจ้าหน้าที่ตำรวจราจรแต่ละสน.เข้ามาสอบให้ครบทุกนาย พล.ต.ต.จิรพัฒน์ กล่าวต่อว่า ปัจจุบันมีเจ้าหน้าที่ตำรวจสายงานจราจรทั้งหมดรวมกว่า 4,000 นาย ซึ่งบช.น.ต้องการที่จะเพิ่มศักยภาพของเจ้าหน้าที่ตำรวจราจร โดยก่อนที่จะออกปฏิบัติหน้าที่จะต้องเรียนรู้และฝึกปฏิบัติท่าโบกรถ หรือการปฏิบัติตัวขณะคุยกับประชาชนเพื่อให้เกิดความสุภาพ อีกทั้งจะต้องเรียนรู้หลักการในการเจรจาสร้างความเข้าใจกับประชาชน เพื่อเป็นการลดภาพลักษณ์และข้อขัดแย้งที่มีอยู่ในปัจจุบัน สามารถแก้ไขปัญหาเฉพาะหน้าได้ และวางตัวเป็นแบบอย่างให้แก่ประชาชน อย่างไรก็ตามขณะนี้อยู่ระหว่างการเตรียมพร้อมเพื่อที่จะเริ่มดำเนินการทดสอบ.  ",
  "url": "https://www.dailynews.co.th/bangkok/575190",
  "date": "2017-06-03T22:19:57.107Z"
}