{
  "id": 575197,
  "title": "ออกคู่มือสังเกตต้นไม้ป่วยเครือข่ายฯเรียกร้อง6ข้อป้องกันไม้ใหญ่ล้ม | เดลินิวส์",
  "description": "ออกคู่มือสังเกตต้นไม้ป่วยเครือข่ายฯเรียกร้องป้องกันไม้ใหญ่ล้มยื่น6ข้อป้องกัน-แก้ไขอย่างเป็นระบบ",
  "keywords": "ต้นไม้ล้ม เครือข่ายต้นไม้ กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "รายงานข่าวแจ้งว่า เมื่อวันที่ 19 พ.ค.60 เครือข่ายต้นไม้ในเมืองได้ ออกแถลงการณ์  เรื่อง ข้อเรียกร้องต่อภาครัฐ ให้เกิดระบบบริหารจัดการต้นไม้ในเมืองกรณี ต้นไทรที่ถนนชิดลม ล้มจนมีผู้เสียชีวิต  เพื่อให้ กทม.แก้ไขปัญหาได้อย่างถูกวิธีและรอบด้าน โดยแถลงการณ์ได้แสดงความเสียใจกับครอบครัวของผู้เสียชีวิตและขอยื่นข้อเรียกร้องต่อรัฐบาลและหน่วยงานที่ดูแลต้นไม้ในเมือง คือ กรุงเทพมหานคร การไฟฟ้านครหลวง (กฟน.) การไฟฟ้าส่วนภูมิภาค (กฟภ.) ฯลฯ เพื่อให้เกิดการสร้างระบบบริหารจัดการต้นไม้ในเมือง เป็นการป้องกันไม่ให้เกิดความสูญเสียอีก โดยมีข้อเรียกร้องในระยะเร่งด่วน ได้แก่ 1.อย่าด่วนตัดต้นไม้ทิ้งทั้งหมด ตามที่มีกระแสเรียกร้อง ที่ควรทำคือการแก้ปัญหาด้วยความรู้ โดยใช้ศาสตร์ รุกขกรรม 2.จัดทีมรุกขกรและนักวิชาการ เร่งสำรวจต้นไม้อันตราย(ต้นไม้ป่วย)อย่างเป็นระบบ พร้อมทำสัญลักษณ์ต้นไม้ป่วยให้ประชาชนทราบและหาวิธีแก้ปัญหาจัดทำคู่มือประชาชนในการสังเกตต้นไม้ป่วย เพื่อให้ประชาชนมีส่วนร่วมในการสำรวจ 3.จัดทีมตรวจรักษาต้นไม้อันตราย(ต้นไม้ป่วย) โดยมีรุกขกรทำหน้าที่หมอรักษาต้นไม้บางต้นอาจใช้การตัดแต่ง บางต้นอาจต้องปรับปรุงระบบรากและปรับวัสดุดาษแข็งที่ทับระบบราก ยกเว้นบางกรณีที่เกินเยียวยา จริงๆถึงมีความจำเป็นต้องตัดทิ้ง   และมาตรการระยะยาว คือข้อ 4.จัดตั้งบริษัทรุกขกรรมนครหลวง โดยเป็นการบูรณาการร่วมกัน ระหว่าง กทม. กฟน. กฟภ.ฯลฯ เพื่อให้เกิดองค์กรที่มีความรู้ ทักษะและอุปกรณ์ที่ได้มาตรฐานในระดับสากล 5.กำหนดระเบียบปฏิบัติ ให้ทุกหน่วยดูแลต้นไม้ในเมืองต้องมีรุกขกรที่ได้มาตรฐานมีการออกใบรับรองความรู้รุกขกร เพื่อทำหน้าที่กำกับดูแลการตัดแต่ง รักษาต้นไม้ของหน่วยงาน ซึ่งเป็นมาตรการสากลที่นานาประเทศใช้กันทั้ง ญี่ปุ่น แคนาดา สิงคโปร์ ฯลฯ 6.ควรออกกฎหมายคุ้มครองต้นไม้ใหญ่ในเมืองทั้งที่อยู่ในการดูแลของภาครัฐและเอกชน กำหนดเกณฑ์การปฏิบัติต่อต้นไม้ในเมืองที่ได้รับการขึ้นทะเบียนห้มีมาตรฐานปฏิบัติเดียวกันและตรวจสอบได้ตามหลักสากลของโลก ทั้งนี้เครือข่ายภาคประชาชนที่ทำงานด้านต้นไม้ในเมืองทั้ง 5 องค์กรใหญ่ อันประกอบไปด้วย เครือข่ายต้นไม้ในเมือง มหาวิทยาลัยธรรมศาสตร์  กลุ่มบิ๊กทรี สมาคมภูมิสถาปนิกประเทศไทย และโครงการอนุรักษ์ต้นไม้ใหญ่ สถาบันจิตเวชศาสตร์สมเด็จเจ้าพระยา ยินดีให้ความร่วมมือทั้งในด้านข้อมูล ปฏิบัติการและการสื่อสารกับภาคประชาชน  ",
  "url": "https://www.dailynews.co.th/bangkok/575197",
  "date": "2017-06-03T22:14:11.366Z"
}