{
  "id": 575298,
  "title": "สุขุมวิท-เพลินจิตติดหนึบ รัชดา-ลาดพร้าวรถแน่น | เดลินิวส์",
  "description": "เป็นประจำทุกวัน ไม่ว่าจะเช้า-สาย-บ่าย-เย็น \u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "อัพเดทจราจร,รถติด,เช็ครถติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 09.30 น. ทวิตเตอร์ JS100 Grace‏ @graceviruscom รีทวีต Grace‏ @graceviruscom รายงานทางด่วนพระราม 9 ทางยกระดับ พระราม 9 ขาเข้า ติดสลับหยุดนิ่ง เวลา 09.04 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @namireport 09:03 ทางด่วนลงสุขุมวิท-เพลินจิต รถติดท้ายแถวสะสม เวลา 08.40 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Jeti_ya ถนนรัชดาขาเข้ามุ่งหน้าแยกรัชดาลาดพร้าว รถเยอะเต็มทุกเลน ติดบนสะพานข้ามแยกขาออกกลับกัน มุ่งหน้าแยกรัชโยธินรถเยอะ เวลา 08.32 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงาน สภ.คลองหลวง แจ้งรถบัสจอดเสียล้อหลุดน๊อตยึดล้อขาด ถนนพหลโยธิน ขาออก ช่องขนาน ช่วงเบี่ยงออกโรงงานเค นวนคร รถติด ท้ายแถวสะสมทางลงโทลล์เวย์ เวลา 08.07 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานสน.มีนบุรี แจ้งการจราจรถนนสุวินทวงศ์ ขาเข้า จากแยกวัดแสนสุข ผ่านหน้าโลตัส สุวินทวงศ์ รถมาก ระบายรถเข้าเมือง เวลา 07.50 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @piyawatb รามอินทราติดหนักมาก กม.3 มานานมากๆ เวลา 07.39 น. ถนนสุขุมวิทขาออกมุ่งหน้าบางนาเริ่มมีรถมากแต่ยังเคลื่อนตัวได้ cr...pansa เวลา 07.35 น. ทวิตเตอร์ สวพ.FM91 รีทวีต perayut‏ @perayuts รายงานการจราจรเช้าวันจันทร์ ถนนวิภาวดีขาเข้าก่อนห้าแยกลาดพร้าว เวลา 07.28 น. ทวิตเตอร์ JS100‏ @js100radio รายงานอุบัติเหตุชนหลายคัน และมีรถบรรทุกพลิกตะแคง ถนนพระราม2 ขาออก ที่กม.34+800 ขวางช่องทางด่วนทุกช่องทาง การจราจรติดขัด (Cr.รุ่งปัญญา ทล.35) เวลา 07.18 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนพิบูลสงคราม เข้าถนนประชาราษฎร์สาย1 - สามเสน เช้านี้ติดขัดสุดๆ ท้ายแน่นเต็มแยกศรีพรสวรรค์ เวลา 06.40 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @pong_evil ลาดพร้าว ขาเข้า ช่วงลาดพร้าว101 ติดหยุดนิ่งไฟเขียวยังไปไม่ได้ เวลา 06.35 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Sukachapam สาทร เริ่มหลับแล้ว เคลื่อนตัวได้ช้า เวลา 06.28 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @WOODDYPRE สภาพจราจรจากเซ็นทรัลพระรามสองมายังทางด่วนสะพานพระรามเก้า ปริมาณรถมากเคลื่อนตัวได้เรื่อยๆ ชะลอตัวตรงด่านดาวคะนอง เวลา 06.23 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานการจราจรถนนบรมราชชนนี ขาเข้า มุ่งหน้าไปขึ้นสะพานสมเด็จพระปิ่นเกล้า รถมาก เคลื่อนตัวได้เรื่อยๆ เวลา 06.19 น. ทวิตเตอร์ JS100 @js100radio รีทวีต ประภาส ยิ่งสวัสดิ์‏ @prapas3456 ถนนวิภาวดี หน้าโชว์รูมตรีเพชรอีซูซุ.ขาเข้ารถมากช้าสลับหยุดเลยสพ.ลาดพร้าวแล้วดีขึ้น ฟ้าโปร่งอากาศร้อน เวลา 06.12 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @som_tb พิบูลสงครามขาเข้ารถเต็มพื้นที่เคลื่อนตัวช้า มาตั้งเเต่เเยกนนทบุรี เวลา 06.05 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Konthai‏ @dekbanphu2010 ถนนพระราม2 กม.34+400 อุบัติเหตุรถบรรทุกคว่ำขวางช่องทางด่วน2เลนขวา จากนั้นรถเล็กขับตามมาเบรกชนท้ายกัน 5-6 คัน รถติดยาว เวลา 06.03 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @karnja_p งามวงศ์วานเปิดช่องทางพิเศษ เวลา 05.50 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต@pla_kahoo ทางขึ้นทางด่วนกาญจนาภิเษก-หมอชิต จากทางขึ้นฝั่งบางแค มีสายไฟหล่นกลางถนน รถไม่สามารถผ่านได้",
  "url": "https://www.dailynews.co.th/bangkok/575298",
  "date": "2017-06-03T22:13:59.633Z"
}