{
  "id": 575418,
  "title": "เขตบางแคเตรียมสร้างจุดกลับรถใต้สะพานข้ามคลองทวีวัฒนา | เดลินิวส์",
  "description": "รองผู้ว่าฯกทม.ติดตามงานในพื้นที่เขตบางแค เร่งรัดโครงการให้แล้วเสร็จตามกำหนด สร้างเพิ่มอีก1แห่ง จุดกลับรถใต้สะพานข้ามคลองทวีวัฒนา สร้างความปลอดภัย ลดปัญหาการจราจรติดขัด",
  "keywords": "ถนนพุทธมณฑลสาย3 จุดกลับรถ เขตบางแค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "รายงานข่าวแจ้งว่า นายจักกพันธุ์ ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร ลงพื้นที่ติดตามการรื้อย้ายบ้านที่รุกล้ำโครงการจัดทำจุดกลับรถยนต์บริเวณใต้สะพานข้ามคลองทวีวัฒนา โครงการปรับปรุงซอยพุทธมณฑลสาย 3 ซอย 10 ตั้งแต่ถนนพุทธมณฑลสาย 3 ถึงโรงพยาบาลราชพิพัฒน์ และโครงการก่อสร้างอาคารเอนกประสงค์โรงพยาบาลราชพิพัฒน์ โดยมีนายเกรียงไกร จงเจริญ ผู้อำนวยการเขตบางแค พร้อมด้วยคณะผู้บริหารข้าราชการและเจ้าหน้าที่เขตบางแค โรงพยาบาลราชพิพัฒน์ และหน่วยงานที่เกี่ยวข้องให้การต้อนรับ ทั้งนี้กรุงเทพมหานคร เตรียมดำเนินโครงการจัดทำจุดกลับรถยนต์บริเวณใต้สะพานข้ามคลองทวีวัฒนา ถ.พุทธมณฑลสาย 3 เขตบางแค ซึ่งบริเวณดังกล่าวมีสิ่งปลูกสร้างรุกล้ำอยู่ใต้สะพานประมาณ 10 หลัง ที่ผ่านมาคณะผู้บริหารเขตฯได้ลงพื้นที่เจราจาพูดคุยกับชาวบ้าน โดยชาวบ้านให้ความร่วมมือในการรื้อย้ายออกไป หลังจากนั้นกรุงเทพมหานครจะดำเนินการปรับพื้นที่ พร้อมทั้งประสานการไฟฟ้านครหลวงย้ายเสาไฟฟ้าและสาธารณูปโภคอื่นๆที่กีดขวางเส้นทาง ซึ่งจุดกลับรถยนต์บริเวณใต้สะพานข้ามคลองทวีวัฒนา เมื่อแล้วเสร็จจะช่วยแก้ไขปัญหาการจราจรติดขัดจากการกลับรถบริเวณถนนพุทธมณฑลสาย 3  สร้างความปลอดภัยแก่ผู้ขับขี่รวมทั้งเป็นการเชื่อมต่อระหว่างสะพานข้ามคลองทวีวัฒนาไปยังถนนเลียบคลองทวีวัฒนาอีกด้วย สำหรับโครงการปรับปรุงซอยพุทธมณฑลสาย 3 ซอย 10 ตั้งแต่ถนนพุทธมณฑลสาย 3 ถึงโรงพยาบาลราชพิพัฒน์ กรุงเทพมหานครได้ดำเนินการปรับปรุงเป็นถนนคอนกรีตเสริมเหล็กพร้อมท่อระบายน้ำขนาดเส้นผ่านศูนย์กลาง 1.20 ม.และบ่อพักแบบรางวี คาดจะแล้วเสร็จประมาณเดือนมิ.ย.60",
  "url": "https://www.dailynews.co.th/bangkok/575418",
  "date": "2017-06-03T22:19:47.771Z"
}