{
  "id": 575492,
  "title": "โค้งม.กรุงเทพลงด่วนฉลองรัช เก๋ง2คันชนกันพลิกตะแคง | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันพฤหัสบดี 23 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ",
  "keywords": "รายงานจราจร สภาพจราจร ข่าวจราจร เดลินิวส์รายงานจราจร จราจรเช้าวันอังคาร ใช้รถใช้ถนน ชั่วโมงเร่งด่วน จราจรเมืองกรุง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "09:36 ถ.เทพรัตน ช่วง สะพานข้ามแยกวัดศรีเอี่ยม \u003eแยกบางนา ที่เชิงทางขึ้นสะพานข้ามแยกบางนา รถบรรทุก4ล้อ จอดเสียในช่องทางซ้าย จราจรเคลื่อนตัวช้า 09:30 ถ.ราชพฤกษ์ ช่วง แยกรัชดาท่าพระ \u003eแยกตากสิน ที่เชิงทางขึ้นสะพานข้ามแยกตากสิน รถชนกัน 3คัน การจราจรเคลื่อนตัวช้า 09:14 ถ.ราชพฤกษ์ ช่วง แยกบางกรวยไทรน้อย \u003eวงเวียนบางขุนกอง ก่อนถึง อุโมงค์บางขุนกอง 250ม. รถกระบะ 2คัน ชนกัน ขวางช่องทางกลาง ของทางด่วน 08.58น. ปากซอยลาดพร้าว 10 มีรถประจำทางจอดเสีย รถยกกำลังดำเนินการ 08:44 อุบัติเหตุ ทางด่วน1 จากโค้งม.กรุงเทพ \u003eทางด่วนฉลองรัช เลยโค้ง ม.กรุงเทพ เล็กน้อย เก๋ง2คันชนกัน แล้วมี1คันพลิกตะแคง ขวางช่องทางซ้าย,กลาง 08:29 ถ.วงแหวนอุตสาหกรรม ช่วง สะพานภูมิพล1 \u003eทางลงถ.พระราม3 ก่อนถึง ถ.พระราม3 ประมาณ500ม. รถเก๋ง ชนกับ รถแท็กซี่ ขวางช่องทางขวา เคลื่อนตัวช้า 08:28 ถ.พระราม9 ช่วง แยกโรงปูน \u003eแยกตัดถ.เลียบด่วนรามอินทรา ก่อนถึงทางเบี่ยงขึ้นทางด่วนพระราม9 เล็กน้อย รถเก๋ง ชนกับ รถกระบะ ขวางช่องทางซ้าย JS100‏ @js100radio RT@AmnutS : 8.18 น. รามอินทรามุ่งหน้าหลักสี่ หน้าป้ายรถเมล์สนามกอล์ฟ รถชน 3คัน กีดขวางเลนกลาง มีจนท. มาแล้ว 08:15 ถ.มอเตอร์เวย์ ช่วง ต่างระดับทับช้าง \u003eต่างระดับถ.ศรีนครินทร์ ที่บนต่างระดับศรีนครินทร์ เก๋ง ชนกับ กระบะ ขวางช่องทางซ้าย เคลื่อนตัวช้า 07:53 ถ.เทพรัตน ช่วง เอแบคบางนา \u003eนิคมอุตสาหกรรมเวลโกรว์ ที่กม.35 รถกระบะ 2คัน ชนกัน ขวางช่องทางขวา ของทางด่วน การจราจรเคลื่อนตัวช้า 07.43 น. ถ.อ่อนนุช ขาเข้า รถหนาแน่นช่วงแยกประเวศทำให้ท้ายติดขึ้นไปบน ถ.วงแหวนฯตะวันออก ท้ายชะลอตัว ต่างระดับทับช้าง เคลื่อนตัวช้าสลับหยุดนิ่ง 07:53 ถ.เทพรัตน ช่วง เอแบคบางนา \u003eนิคมอุตสาหกรรมเวลโกรว์ ที่กม.35 รถกระบะ 2คัน ชนกัน ขวางช่องทางขวา ของทางด่วน การจราจรเคลื่อนตัวช้า 07:40 ถ.ราชพฤกษ์ ช่วง แยกสวนผัก \u003eแยกถ.บรมราชชนนี ที่เชิงทางขึ้นสะพานข้ามทางรถไฟ รถเก๋ง ชนกับ รถตู้ ขวางช่องทางขวา การจราจรเคลื่อนตัวช้า 07.27 น. การจราจรถนนศรีอยุธยา จากแยกพญาไท มุ่งหน้าไปทางแยกศรีอยุธยา เริ่มติดขัด ท้ายสะสมใกล้แยกราชปารภแล้ว 07.18 น. ถ.ประชาราษฎร์สาย 1 ขาเข้า มุ่งหน้าแยกเกียกกาย ไปทางถนนสามเสน #แน่นแล้ว!!! มีท้ายสะสมทางขึ้นสะพานข้ามคลองบางซื่อ 07.18 น. ถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนง เริ่มมีรถจำนวนมากเคลื่อนตัวได้ช้า Cr. Pansa 07.17 น. ถนนพระราม 2 ขาเข้า ที่จะขึ้นทางด่วนดาวคะนอง ยังเคลื่อนตัวได้ดี แต่พอขึ้นด่วนดาวคะนอง ไปแล้ว แน่นถึงกลางสะพานพระราม 9 07.06 น. การจราจรถนนลาดพร้าว ขาเข้า บางกะปิ มุ่งหน้าแยกมหาดไทย ท้ายอยู่ซอยลาดพร้าว 136 เข้าแยกรัชดาลาดพร้าว ท้ายซอยลาดพร้าว 64  07:06 ถ.พระปิ่นเกล้า มาจากแยกอรุณอัมรินทร์ ที่เชิงทางขึ้นสะพานสมเด็จพระปิ่นเกล้า จยย.ไม่ทราบคู่กรณี ขวางช่องทางขวา การจราจรติดขัด 07.05 น. ถ.วิภาวดี-รังสิต ขาเข้า ช่วงก่อนถึงหนังสือพิมพ์เดลินิวส์ ทั้งช่องทางด่วน และคู่ขนาน เคลื่อนตัวได้ช้า สลับหยุดนิ่ง 06.56 น. การจราจรถนนบรมราชชนนี ขาเข้า มุ่งหน้าตลิ่งชัน รถติดขัด ท้ายอยู่แยกตัดถนนราชพฤกษ์ ขึ้นสะพานสมเด็จพระปิ่นเกล้า สะพานพระราม 8 แน่น ! 06:49 ถ.รัตนาธิเบศร์ ช่วงถ.เลี่ยงเมืองนนท์\u003eแยกแคราย เลยห้างฯเซ็นทรัลรัตนาธิเบศร์ 100ม. รถเก๋งชนกับรถจยย. ขวางช่องทางกลางของทางด่วน 06.15 น. ถนนพหลโยธิน ขาเข้า ไปสะพานใหม่ รถติดหยุดนิ่ง ติดแนวก่อสร้าง ถึงหน้าห้างโลตัส วงเวียนบางเขน ท้ายยาวไปถึงหน้าหอประชุมกองทัพอากาศ 06.14 น. สะพานพระราม 5 ถนนนครอินทร์ ไปถนนพิบูลสงคราม เข้าเมือง แน่นแล้ว ท้ายสะสมตรงข้ามวัดสังฆทาน  06.00 น. JS100 Retweeted Wirath Poandansak‏ @joemax05 @js100radio ถนนพระราม 2 ขาเข้า รถมากยังคล่องตัว ความเร็ว 60 ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/575492",
  "date": "2017-06-03T22:19:43.088Z"
}