{
  "id": 575413,
  "title": "คอนโดแฟลตดินแดงคืบหน้าเร็วกว่าแผน มิ.ย.ปีหน้าพร้อมเข้าอยู่ | เดลินิวส์",
  "description": "รมว.พม. ติดตามความก้าวหน้าสร้างคอนโดแฟลตดินแดง พบเร็วกว่าแผน คาดย้ายชุมชนเข้าตึกใหม่ได้ในเดือนมิ.ย.ปีหน้า เตรียมแผนจัดสร้างที่อยู่อาศัยสำหรับผู้เช่ารายใหม่ กว่า 1.3 หมื่นหน่วย โดยใช้รูปแบบตามพ.ร.บ.ร่วมทุนฯ",
  "keywords": "แฟลตดินแดง การเคหะแห่งชาติ ความคืบหน้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 10.30 น. วันที่ 22 พ.ค. พล.ต.อ. อดุลย์ แสงสิงแก้ว รัฐมนตรีว่าการกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (รมว.พม.) พร้อมด้วยคณะผู้บริหารกระทรวงการพัฒนาสังคมฯ ลงพื้นที่ตรวจเยี่ยมโครงการฟื้นฟูเมืองชุมชนดินแดง เพื่อติดตามความก้าวหน้าการดำเนินการก่อสร้างอาคารที่พักอาศัยแปลงจี โดยมี ดร.ธัชพล กาญจนกูล ผู้ว่าการการเคหะแห่งชาติ(กคช.) พร้อมคณะผู้บริหารการเคหะแห่งชาติ และชาวชุมชนดินแดง ให้การต้อนรับ พล.ต.อ. อดุลย์ กล่าวว่า ขณะนี้ก่อสร้างอาคารที่พักอาศัยแปลง G คือหน้าร้อยละ 12.30 โดยตามแผนงานได้กำหนดไว้ร้อยละ 9.82 นับว่าสามารถทำได้เร็วกว่าแผนร้อยละ 2.48 ซึ่งกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (พม.) โดยกคช.ได้คำนึงถึงความปลอดภัยในการก่อสร้างทุกขั้นตอน ไม่ให้ส่งผลกระทบต่อสิ่งแวดล้อมบริเวณชุมชนใกล้เคียง จึงได้กำชับให้บริษัทอิตาเลียนไทย ดีเวล๊อปเมนต์ จำกัด (มหาชน) ซึ่งเป็นผู้ดำเนินการก่อสร้าง ดำเนินการติดตั้งผนังกันเสียงด้านที่ติดกับชุมชน รวมทั้ง ได้มีการติดตั้งเครื่องวัดเสียงและตรวจวัดฝุ่นละอองในอากาศ ตามมาตรการการวิเคราะห์ผลกระทบสิ่งแวดล้อม (EIA) ซึ่งที่ผ่านมาไม่มีปัญหาอุปสรรคหรืออุบัติเหตุใดๆ เกิดขึ้นในพื้นที่ก่อสร้างหรือบริเวณชุมชนใกล้เคียง ทั้งนี้ อาคารที่พักอาศัยแปลง G เป็นโครงการฟื้นฟูเมืองชุมชนดินแดง ระยะที่ 1 ตั้งอยู่บริเวณหัวมุม ถนนวิภาวดีรังสิตตัดกับถนนอโศก - ดินแดงเป็นอาคารทันสมัยสูง 28 ชั้น จำนวน 334 หน่วย ขนาดห้องพัก 33 ตารางเมตร เพื่อรองรับผู้อยู่อาศัยเดิมแฟลต 18 - 22 จำนวน 280 หน่วย โดยใช้ระยะเวลาในการก่อสร้าง 540 วัน หรือ 18 เดือน คาดว่าจะย้ายผู้อยู่อาศัยเดิมเข้าอยู่อาคารแปลง G ประมาณเดือนมิ.ย.61 พล.ต.อ. อดุลย์ กล่าวต่อไปว่า อย่างไรก็ตาม กระทรวงการพัฒนาสังคมฯ โดย กคช. ได้เร่งดำเนินโครงการฟื้นฟูเมืองชุมชนดินแดง ระยะที่ 2, 3 และ 4 โดยจะจัดสร้างเป็นอาคารชุดพักอาศัยเพื่อรองรับผู้อยู่อาศัยเดิม แปลง A, D1 และ C รวมจำนวนทั้งสิ้น 6,212 หน่วย ซึ่งขณะนี้อยู่ระหว่างการจัดหาผู้รับจ้าง เพื่อจัดทำรายงานการวิเคราะห์ผลกระทบสิ่งแวดล้อม (EIA) สำหรับการพัฒนาออกแบบ (Detail Design) ได้ผู้รับจ้างของอาคารแปลง D1 แล้ว คือ บริษัท อาคิเท็ค แกลลอรี่ จำกัด ส่วนอาคารพักอาศัยแปลง A และ C อยู่ระหว่างจัดหาผู้รับจ้าง คาดว่าจะสามารถนำเสนอเข้าสู่การพิจารณาของคณะรัฐมนตรีทั้ง 3 ระยะภายในเดือนก.ย.นี้ นอกจากนี้ การดำเนินโครงการฟื้นฟูเมืองชุมชนดินแดงระยะที่ 3 และ 4 เพื่อรองรับผู้อยู่อาศัยใหม่ จำนวน 13,746 หน่วย ซึ่งกคช. กำลังศึกษาความเป็นไปได้ในการร่วมลงทุนกับภาคเอกชน ภายใต้พ.ร.บ.การให้เอกชนร่วมลงทุนในกิจการของรัฐ พ.ศ.2556 ทั้งนี้ ในการดำเนินงานทุกขั้นตอน กคช.ได้ประสานการดำเนินงานกับหน่วยงานที่เกี่ยวข้องอย่างใกล้ชิดมาอย่างต่อเนื่อง อาทิ กรมโยธาธิการและผังเมือง กรุงเทพมหานคร เป็นต้น นอกจากนี้ยังได้คำนึงถึงการมีส่วนร่วมของประชาชนในการร่วมดูแลที่อยู่อาศัย โดยตั้งคณะกรรมการฯ ซึ่งได้มีการพิจารณา (ร่าง) ระเบียบการอยู่อาศัยในโครงการฟื้นฟูเมืองชุมชนดินแดง รวมถึง (ร่าง) หลักเกณฑ์การได้สิทธิครอบครัวขยายโครงการฟื้นฟูเมืองชุมชนดินแดง และ (ร่าง) หลักเกณฑ์การพิจารณาสิทธิแผงร้านค้า โดยผู้แทนผู้อยู่อาศัยชุมชนดินแดง 1 และ 2 ได้ร่วมกันพิจารณาปรับปรุงแก้ไขให้ (ร่าง) ดังกล่าวครบถ้วนสมบูรณ์ สามารถใช้ได้จริงกับโครงการฟื้นฟูเมืองชุมชนดินแดงที่กำลังจะเกิดขึ้น ซึ่งการดำเนินโครงการฟื้นฟูเมืองชุมชนดินแดงนั้น ผู้อยู่อาศัยในชุมชนมีส่วนร่วมในการขับเคลื่อนโครงการทุกขั้นตอนอย่างเข้มแข็ง และมีความเข้าใจในการจัดทำโครงการเป็นอย่างดี พล.ต.อ.อดุลย์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/bangkok/575413",
  "date": "2017-06-03T22:19:54.781Z"
}