{
  "id": 575581,
  "title": "ระวังไข้หวัดนกเริ่มระบาดช่วงนี้ | เดลินิวส์",
  "description": "ระวังไข้หวัดนกเริ่มระบาดช่วงนี้",
  "keywords": "ระวังโรค  ไข้หวัดนก กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "รายงานข่าวแจ้งว่านายวงวัฒน์ ลิ่วลักษณ์รองผู้อำนวยการสำนักอนามัย(สนอ.)กรุงเทพมหานคร(กทม.)ส่งหนังสือขอความร่วมมือเร่งรัดดำเนินการเตรียมความพร้อมป้องกันการควบคุมโรคไข้หวัดนกถึงผู้อำนวยการเขต  50 เขตสถานพยาบาลในกรุงเทพมหานครและศูนย์สาธารณสุขกทม.ทั้ง68 แห่ง เนื่องจากองค์การอาหารและเกษตรแห่งสหประชาชาติ(FAO) ได้รายงานข้อมูลการระบาดของโรคไข้หวัดนกสายพันธุ์H7N9ในคนสัตว์ปีก และสิ่งแวดล้อมในตลาดค้าสัตว์ปีกมีชีวิตตั้งแต่ปี 2556-12เม.ย.2560 พบผู้ป่วยโรคไข้หวัดนกสายพันธุ์H7N9จำนวน 1,397รายเสียชีวิต535 ราย การระบาดในช่วงนี้อยู่ในระลอกที่5ซึ่งจากเดิมพบผู้ป่วยเดือนละ  10-20รายในช่วง 3เดือนที่ผ่านมาพบผู้ป่วยรายใหม่ 343รายเสียชีวิต 89รายมีการแพร่เชื้อผ่านการสัมผัสสัตว์ปีที่ป่วยเป็นโรคไข้หวัดนกและอาจพบเชื้อในสิ่งแวดล้อมรวมทั้งมีการติดต่อจากคนสู่คนโดยเฉพาะตลาดค้าสัตว์ปีกมีชีวิตในประเทศจีนเช่น ปักกิ่ง เซี่ยงไฮ้กวางตุ้ง หูหนาน กุ้ยโจวเจ้อเจียงและเขตบริหารพิเศษเป็นต้นโดยได้แจ้งให้สำนักงานเขตเร่งรณรงค์ประชาสัมพันธ์ประชาชนพร้อมทั้งกวดขันการจำหน่ายสัตว์ปีกที่ผิดกฎหมายและวางระบบเฝ้าระวังโรคในพื้นที่อย่างเคร่งครัด ทั้งนี้จากรายงานการเฝ้าระวังโรคไข้หวัดนกของประเทศไทยและกรุงเทพฯ ตั้งแต่ปี2549-ปัจจุบันยังไม่พบผู้ป่วยและผู้เสียชีวิตจากโรคไข้หวัดนกและเนื่องจากมีการเดินทางของนักท่องเที่ยวจากประเทศเพื่อนบ้านที่มีการรายงานผู้ป่วยเข้ามาในกรุงเทพหมานครและมีประชาชนเดินทางไปท่องเที่ยวยังประเทศที่มีการรายงานผู้ป่วยจึงมีโอกาสสัมผัสสัตว์ปีกที่ติดเชื้อหรือสัมผัสกับสิ่งแวดล้อมที่มีเชื้อปนเปื้อนได้มากขึ้นประกอบกับมีการเคลื่อนย้ายไก่ผลิตภัณฑ์ของไก่เพื่อการค้าในกรุงเทพจึงต้องเฝ้าระวัง  ",
  "url": "https://www.dailynews.co.th/bangkok/575581",
  "date": "2017-06-03T22:19:52.414Z"
}