{
  "id": 575643,
  "title": "นี่สิคนไทย!ชาวกระบี่รีบเบี่ยงรถ เปิดทางกู้ชีพช่วยคนเจ็บ | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันอังคาร\u0027 ขณะที่ทีมกู้ภัยและรถพยาบาล ต่างชื่นชมน้ำใจชาวกระบี่ รีบเบี่ยงขวาหลบซ้าย เปิดทางให้รถเข้าไปช่วยเหลือคนเจ็บ",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "18.53 น.Tree Oniyone ทวิต #ขอบคุณน้ำใจชาวกระบี่ เปิดทางให้ทางรถฉุกเฉิน ในการเข้าช่วยเหลือผู้บาดเจ็บ อุบัติเหตุหน้าแขวงการทางกระบี่ ถนนอุตรกิจ...เมื่อสักครู่ที่ผ่านมา!! สร้างเสียงชื่นชมให้กับทีมงานช่วยเหลือที่มีทั้งถพยาบาลและรถกู้ภัย 18.42 น.จส.100 ทวิต ถ.มอเตอร์เวย์ ช่วงต่างระดับถ.ศรีนครินทร์ \u003eต่างระดับทับช้าง บริเวณก่อนถึงต่างระดับทับช้าง 50ม. มีกองผ้าสีขาว กีดขวางช่องทางกลาง 18.37 น.kitchanunut‏ @kitchanunut1 ทวิต แยกสวนสมเด็จ.มุ่งหน้าโรบินสัน ศรีสมาน รถเยอะเคลื่อนตัวได้ช้าสลับหยุดนิ่ง 18.29 น.RT@pichaiau ทวิต พิบูลสงครามขาเข้าติดหนักหน้าพระจอมเกล้า 18.19 น.Nick Nicdanut‏ @nicdanut ทวิต รับส่งเลน3 กับเลนขวาสุด ผมเห็นละอึ้งเลยครัย 18.07 น.จส.100 ถ.ขาว ช่วงราชวิถี \u003eสุโขทัย ด้านหน้าสถานีดับเพลิงสามเสน รถเก๋ง ชนกับ รถจยย. กีดขวางช่องทางซ้าย 17.48 น.อโศกดินแดงข้ามแยกแม่พระเวลานี้ cr.นคร 45 17.42 น.Tp228‏ @Tp2281 ทวิต ถนนงามวงศ์วาน พอเคลื่อนตัวได้ทั้งสองฝั่ง 17.36 น.จส.100 ทวิต ถ.ศรีนครินทร์ ช่วงแยกลำสาลี \u003eแยกกรุงเทพกรีฑา ก่อนถึงแยกกรุงเทพกรีฑา 200 ม. รถจยย. ชนกับ รถแท็กซี่ กีดขวางช่องทางขวา การจราจรชะลอตัว 17.30 น.ครีษมายัน Solstice‏ @Nunacolin ทวิต สาทรใต้จากพระรามสี่มุ่งหน้าแยกนราธิวาส ติดสนิท รถเต็มพื้นที่ รถจะเลี้ยวซ้ายเข้านราธิวาสติดยาว 17.18 น.จส.100 ทวิต ถ.ลาดพร้าว ช่วงซอยลาดพร้าว71 \u003eแยกโชคชัยสี่ก่อนถึงซ.ลาดพร้าว64 ประมาณ 50ม. รถชนกัน 2คัน กีดขวางช่องทางขวา การจราจรชะลอตัว 17.09 น.Jj‏ @77jj2534 ทวิต ถนนประชาราษฎร์ จากบางโพมุ่งหน้า โรงเรียนโยธินบูรณะ ขยับเล็กน้อยสลับหยุดนิ่ง เลี่ยงได้เลี่ยงครับ 16.59 น.จส.100 ทวิต ถ.กาญจนาภิเษก ช่วงต่างระดับรามอินทรา \u003eจุดเชื่อมต่อด่านจตุโชติทางด่วนรามอินทรา ที่กม.40+300 รถเก๋ง 2 คัน ชนกัน กีดขวางช่องทางขวา 16.52 น.หมี่ผักหมักซอส‏ @PakkadPakky ทวิต จากเหตุไฟไหม้เมื่อเช้า ปิดซอยอินทมาระ 22 ห้ามเลี้ยวเข้า ตอนนี้ยังอยู่ระหว่างช่างดำเนินการ รถติดสะสมแล้ว 16.45 น. RT@jett_pea ทวิต ถ.กาญจนา ตะวันตก ขาออก ติดหนักตั้งแต่บางใหญ่ รถบรรทุกขนาดใหญ่เยอะมาก เพราะมีการทำสร้างถนน ช่วงก่อนถึง ซ.ลำโพ เหลือทางแค่เลนครึ่ง 16.38 น. จส.100 ทวิต ซอยเอกมัย12 ช่วงซอยเอกมัย12 \u003eซอยปรีดีพนมยงค์31 หน้าโอเรียนเต็ล ทาวเวอร์ รถจยย. ชนกับ รถแท็กซี่ กีดขวางช่องทางซ้าย การจราจรชะลอตัว 16.34 น.RT@jett_pea ทวิต ถ.กาญจนาฯ ขาออก ช่วงเลยทางแยกไปสุพรรณ รถติดมาก ยาวเหยียด 16.29 น.จส.100 ทวิต ถ.ปู่เจ้าสมิงพราย ช่วงแยกซ.วัดสวนส้ม \u003eซ.วัดมหาวงศ์ ก่อนถึงแยกวัดมหาวงศศ์เล็กน้อย มีรถเทรลเลอร์ จอดเสีย อยู่ช่องทางกลาง การจราจรชะลอตัว 16.24 น.จส.100 ทวิต ถนน กาญจนาภิเษก ช่วงต่างระดับ 345 \u003eคลองพระอุดม ช่วงหน้าร.ร.สารสาสน์วิเทศบางบัวทอง มีการขยายผิวจราจรในช่องทางขวา ทำให้การจราจรติดขัด 16.29 น.จส.100 ทวิต ถ.มอเตอร์เวย์ ช่วงต่างระดับพนัสนิคม \u003eจุดพักรถมอเตอร์เวย์ ที่กม. 55 +200 รถเทรลเลอร์ ชนกับ รถบรรทุก 10ล้อ กีดขวางช่องทางซ้าย 16.20 น.จส.100 ทวิต ถนน รามอินทรา ช่วงแยกลาดปลาเค้า \u003eวงเวียนบางเขน ขึ้นสะพานข้ามแยกวงเวียนบางเขน 300 ม. มีรถเก๋ง จอดเสียช่องทางซ้าย การจราจรชะลอตัว",
  "url": "https://www.dailynews.co.th/bangkok/575643",
  "date": "2017-06-03T22:19:50.097Z"
}