{
  "id": 575726,
  "title": "\u0027วิภาวดีรังสิต\u0027ขาเข้า ปริมาณรถแน่น-เคลื่อนตัวช้ามาก | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันพุธ\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "09.30 น.RT@BushidoFire ทวิต แจ้งข้อมูลการจราจรถ.วิภาวดีรังสิตขาเข้ารถมากเคลื่อนตัวได้ช้า 09.15 น.จส.100 ทวิต ท่อประปาแตก ถ.ศรีนครินทร์ ช่วงตรงข้าม รร.แกรนด์โฟรร์วิง ล่าสุดจนท.ซ่อมเรียบร้อยแล้ว เปิดการจราจรตามปกติ 09.04 น.สัน‏ @Karanyaphong ทวิต อุบัติเหตุปากซอยลาดพร้าว 64 ขาเข้าช่องขวาสุด ก่อนถึงไฟแดงรถกระบะชนท้ายเก๋ง 08.59 น.จส.100 ทวิต พบลิงไต่เสาไฟฟ้า ถ.จันทน์ บริเวณแยกนราธิวาสฯ \u003eสาธุประดิษฐ์ (Cr.Yamm Jamm) 08.46 น.กฟนเร่ง.แก้ไขเสาไฟหักช่่วงก่อนถึงซ.เอกมัย 28 เล็กน้อย \u003eถ.สุขุมวิท การจราจรติดขัด คาดจะใช้เวลาแก้ไขถึงช่วงบ่าย 08.41 น.JOy JOy Tanyarat‏ @JoyJubuJubu9876 ทวิต ข้างบนฟ้าสดใส แต่ข้างล่าง ติดนรกมาก รามอินทรา กม.8 มุ่งหน้า บางเขน 08.35 น.Preeyanuch.C‏ @Berrynett ทวิต เรียบด่วนรามอินทรา-เอกมัย รถติดมาก ขยับได้ทีละนิด 08.27 น.จุนเจือ‏ @julluj ทวิต รัชดาขาเข้า จากรัชโยธินมาแยกเทียมร่วมมิตร รถเยอะ แต่ยังตามกันได้เรื่อยๆ 08.19 น.จส.100 ทวิต ทล.346 ช่วงแยกนพวงศ์ \u003eแยกลาดหลุมแก้ว ก่อนถึงทางเข้าวัดบ่อเงิน 500ม. รถชนกัน 5 คัน ขวางช่องทางขวา การจราจรเคลื่อนตัวช้า 08.11 น.ถนนพหลโยธินมุ่งหน้าไปรังสิต รถนิ่งขยับตามาัญญาณไฟ cr.พี่แก้ว 07.59 น.ถนน.สุขุมวิทขาเข้ามุ่งหน้าพระโขนงเริ่มมีรถจำนวนมากเคลื่อนตัวได้ช้า cr.pansa 07.40 น.สวพ.91 ทวิต ถนนศรีนครินทร์ ขาเข้า ที่จะผ่านแยกกรุงเทพกรีฑา ติดมาก ท้ายใกล้แยกศรีนุช 07.24 น.สวพ.91 ทวิต ผลกระทบจากการปิดจราจร แยกกรุงเทพกรีฑา ศรีนครินทร์ ทำให้รถติด ท้ายเต็มแยกลำสาลี กระทบลาดพร้าว ขาออก หยุดแยกมหาดไทย 07.04 น.KO‏ @pantuwatana 39 นา39 นาทีที่ผ่านมา @fm91trafficpro จนท.กำลังเปลี่ยนเสาไฟฟ้าหักก่อนถึงซ.เอกมัย28มุ่งหน้าสุขุมวิทรถไปได้ช่องเดียวท้ายแถวใกล้แยกด่วน9-2แล้ว 06.58 น.สวพ.91 ทวิต ถ.รัชดา-ท่าพระ ขาเข้า มุ่งหน้าแยกบุคคโล ไปทางสะพานพระราม 3 เคลื่อนตัวได้ช้า มีท้ายสะสมใกล้เคียงเดอะมอลล์ ท่าพระ 06.49 น.สวพ.91 ทวิต ถนนศรีนครินทร์ ผ่านแยกกรุงเทพกรีฑา ติดทั้ง 2 ฝั่ง เนื่องจากฝั่งขาเข้า ปิดจราจรงานก่อสร้าง เปิดให้วิ่งในฝั่งขาออก 1 ช่องทาง Cr. สุมล อ้นมี 06.27 น.สวพ.91 ทวิต ถนนสุขุมวิท ขาเข้า หน้าทางเข้าท้องฟ้าจำลองกรุงเทพ รถบรรทุกปูน 1คัน,รถเก๋ง 1 คัน,รถกระบะ 1คันชนกัน กีดขวางเลนซ้าย//ประสาน จนท.แล้ว 05.58 น.สวพ.91 ทวิต ปากซอยเอกชัย 10/1 รถกระบะ ชนกับรถจักรยานยนต์ บาดเจ็บ เลนซ้าย//ประสาน ศ.วิทยุกรุงธน",
  "url": "https://www.dailynews.co.th/bangkok/575726",
  "date": "2017-06-03T22:19:40.720Z"
}