{
  "id": 575756,
  "title": "แฉบ.ประกันไม่ให้ความร่วมมือติดกล้องหน้ารถไม่ได้ตามเป้า | เดลินิวส์",
  "description": "มูลนิธิเมาไม่ขับหวั่นบ.ประกันภัยตุกติกไม่ลดเบี้ยปiะกันให้คนติดกล้องหน้ารถวอนประชาชนช่วยกันจับตาดู เผยขณะนี้มีรถติดกล้องหน้ารถเพียง 20 เปอร์เซ็นต์เท่านั้นยังไม่ช่วยลดอุบัติเหตุได้\r\n",
  "keywords": "ติดกล้องหน้ารถ ลดอุบัติเหตุ มูลนิธิเมาไม่ขับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "นพ.แท้จริง ศิริพานิช เลขาธิการมูลนิธิเมาไม่ขับ กล่าวว่า จากที่มีการประกาศในพระราชกิจจานุเบกษาเรื่องให้ใช้อัตราประกันภัยรถยนต์สำหรับรถยนต์ที่ติดตั้งระบบกล้องวงจรปิดหรือซีซีทีวีที่ติดกับรถยนต์เพื่อเป็นการเสริมสร้างวินัยจราจรแก่ประชาชน จึงส่งเสริมให้เจ้าของรถมีการติดตั้งระบบกล้องโทรทัศน์วงจรปิด ที่ติดตั้งกับรถยนต์ อันเป็นอุปกรณ์ที่มีส่วนช่วยในการตรวจสอบวินัยจราจร อีกทั้งยังสามารถใช้เป็นหลักฐานสําคัญในการยืนยันถึงการกระทําความผิดจากการใช้รถยนต์ โดยการประกาศดังกล่าวตนเห็นว่าจะสามารถใช้เป็นแรงจูงใจให้กับผู้ใช้รถใช้ถนนให้ติดตั้งกล้องหน้ารถมากยิ่งขึ้น แต่ในทางปฏิบัติบริษัทประกันจะยินยอมดำเนินการตามประกาศหรือไม่นั้นจะต้องมีการติดตาม เพราะที่ผ่านมาตนทราบว่าบริษัทประกันไม่ยอมให้ความร่วมมือ ดังนั้นแนวทางในการปฏิบัติเพื่อขอส่วนลดของผู้ใช้รถที่มีการติดตั้งกล้องหน้ารถอาจจะต้องแสดงรูปถ่ายให้บริษัทเห็นชัดเจน ส่วนเรื่องใบเสร็จการติดตั้งอาจจะไม่สามารถยืนยันได้เพราะบางครั้งเราอาจจะได้กล้องมาฟรี แต่เมื่อแสดงแล้วบริษัทยังไม่ยินยอมก็จะต้องเป็นหน้าที่ของประชาชนที่จะร่วมกับตรวจสอบบริษัทประกันภัยหากพบว่าเมื่อแสดงหลักฐานว่าติดตั้งกล้องแล้วไม่ลดเบี้ยประกันให้ประชาชนจะต้องร้องเรียนไปที่สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย(คปภ.)ทันทีเพื่อให้ดำเนินการกับบริษัทนั้นๆการออกประกาศจึงใช้ได้ผลและทำให้ผู้ใช้รถใช้ถนนอยากติดกล้องเพิ่มมากขึ้น นพ.แท้จริง กล่าวต่อว่า ล่าสุดจากการสำรวจรถยนต์ที่ติดตั้งกล้องหน้ารถพบว่าขณะนี้มีประมาณร้อยละ 20 เท่านั้น ซึ่งตนเห็นว่าการลดเบี้ยประกันภัยอาจจะเป็นเพียงแนวทางหนึ่งที่เป็นแรงจูงใจ โดยทางมูลนิธิเห็นว่าหากรัฐบาลมีมีนโยบายสนับสนุนเช่นลดภาษีให้แก่บุคคลที่ติดกล้องหน้ารถด้วย หรือลดราคาค่ากล้องลงจะช่วยให้ผู้ใช้รถหันมาติดตั้งกล้องเพิ่มมากขึ้น ทั้งนี้จากการสำรวจพบว่าจำนวนกล้องร้อยละ 20 ที่มีการติดนั้นยังไม่สามารถช่วยลดอุบัติเหตุหรือจับผู้กระทำผิดกฎหมายจราจรได้ดีพอซึ่งตนมองว่าหากจะให้มาตรการติดกล้องหน้ารถได้ผลจะมีมีรถที่ติดกล้องประมาณร้อยละ 60-70 ขึ้นไปจึงจะช่วยได้ เพราะเมื่อจำนวนกล้องหน้ารถมีน้อยผู้ขับขี่ที่กระทำความผิดก็ไม่เกรงกลัว รวมทั้งจะต้องมีช่องทางในการตรวจสอบผู้กระทำความผิดสามารถเผยแพร่ภาพไปยังโลกโซเซียลได้ อย่างไรก็ตามที่ผ่านมาตนได้เข้าร่วมประชุมกับคณะกรรมการบูรณาการกรณีกู้ชีพฉุกเฉิน โดยตนได้เสนอเรื่องการติดตั้งกล้องหน้ารถเพื่อให้คณะกรรมการฯพิจารณาและผลักดันให้เกิดผลเป็นรูปธรรมมากที่สุด นอกจากนี้ทางคณะกรรมการกู้ชีพฉุกเฉินยังได้มอบหมายให้ตนไปหาแนวทางที่จะช่วยลดอุบัติเหตุบนท้องถนนที่เกิดขึ้นเพื่อนำรายละเอียดมาเสนออีกครั้ง แต่เบื้องต้นตนเห็นว่ามีเรื่องที่จำเป็นจะต้องได้รับการขับเคลื่อนอย่างเร่งด่วนคือกรณีเมาแล้วขับเกิดอุบัติเหตุจะต้องตรวจแอลกอฮอล์ทุกราย เอาผิดกับผู้ที่นั่งรถไปกับคนเมาแล้วขับใรฐานะผู้สมรู้ร่วมคิด และเชิญชวนภาคเอกชนให้เข้ามาร่วมต่อต้านการเมาแล้วขับด้วยซึ่งรายละเอียดนั้นตนจะต้องหาข้อมูลเพิ่มเติมเพื่อจะเสนอในการประชุมครั้งต่อไป.",
  "url": "https://www.dailynews.co.th/bangkok/575756",
  "date": "2017-06-03T22:25:06.991Z"
}