{
  "id": 575758,
  "title": "เพิ่มโรงจำนำครบ50เขต | เดลินิวส์",
  "description": "เพิ่มโรงจำนำครบ50เขต เป้าเปิดใหม่ปีละ1แห่ง",
  "keywords": "โรงรับจำนำ กทม. ลดค่าครองชีพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "               น.ส.วราภรณ์จันทร์เพ็ญ รองผู้อำนวยการสำนักงานสถานธนานุบาล(สธก.)กรุงเทพมหานคร(กทม.)หรือโรงรับจำนำกทม.เปิดเผยว่าในปี 2560นี้ จะมีการเพิ่มสธก.อีก1 แห่งซึ่งยังอยู่ระหว่างขั้นตอนดำเนินการจึงยังไม่สามารถเปิดเผยพื้นที่ได้ หากในจุดดังกล่าวประสบปัญหาอาจจะต้องพิจารณาเปลี่ยนจุดใหม่อีกครั้งทั้งนี้หากมีความแน่นอนแล้วจะแจ้งให้ทราบถึงสถานที่วันเวลาในการเปิดบริการอีกครั้ง อย่างไรก็ตามปัจจุบันสธก.มีสาขากระจายอยู่ในพื้นที่กรุงเทพฯจำนวนทั้งสิ้น 21สาขา ใน20เขตซึ่งกทม.มีแผนจะขยายครอบคลุมให้ครบพื้นที่50เขตซึ่งตามแผนต้องการเพิ่มให้ได้ปีละ1แห่งแต่ที่ผ่านมาตั้งแต่ปี 2556การขยายโรงรับจำนำของกทม.ติดปัญหาเรื่องใบอนุญาต จากกรมการปกครองกระทรวงมหาดไทย(มท.)เนื่องจากเกรงว่าการเพิ่มโรงรับจำนำเป็นการส่งเสริมให้ประชาชนเป็นหนี้ ทำให้มีการขยายตัวลำบาก แต่สธก.มีนโยบายการช่วยเหลือและแบ่งเบาภาระของประชาชนเป็นหลักเพราะดอกเบี้ยถูกกว่าของเอกชน ซึ่งปัจจุบันมีการมีการแก้ไขกฎหมายให้การเปิดบริการโรงรับจำนำของกทม.ทำได้คล่องตัวขึ้นเหมือนเดิมจึงเริ่มเข้าสู่กระบวนการเพิ่มสาขาอีกครั้งโดยตั้งเป้าให้มีการเพิ่มสาขาอย่างน้อยปีละ1แห่งให้ครอบคลุมประชาชนทั่วพื้นที่กรุงเทพฯ ทั้งนี้การเปิดให้บริการนั้นแต่ละปีมีกำไรประมาณปีละ300 ล้านบาทตามราคาทองคำแต่ละปีเนื่องจากทองคำเป็นทรัพย์หลักที่ประชาชนมาใช้บริการประมาณร้อยละ 98 นอกจากนี้ช่วงเวลาที่ประชาชนมาใช้บริการนั้นไม่ใช่แค่ช่วงเปิดเทอมเท่านั้นแต่ช่วงเทศกาลสำคัญๆ เช่นปีใหม่ สงกรานต์ ตรุษจีนหรือ ช่วงเวลาที่เสี่ยงต่อการเกิดเหตุประชาชนก็เข้ารับบริการจำนวนมากเช่นกัน",
  "url": "https://www.dailynews.co.th/bangkok/575758",
  "date": "2017-06-03T22:25:14.080Z"
}