{
  "id": 575853,
  "title": "ย่านนวมินทร์ ประเสริฐมนูกิจ ฝนนี้หายห่วง | เดลินิวส์",
  "description": "ย่านนวมินทร์ ประเสริฐมนูกิจ ฝนนี้หายห่วง กทม.เปิดใช้สถานีสูบน้ำใหม่ 3คลอง ช่วยระบายน้ำลงคลองหลักเร็วขึ้นกว่าเดิม",
  "keywords": "ระบายน้ำ สถานีสูบ บึงกุ่ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อ วันที่ 24พ.ค. พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร (กทม.) เป็นประธานเปิดใช้งานสถานีสูบน้ำโครงการก่อสร้างระบบระบายน้ำบึงกุ่มเหนือ ระยะที่ 2 ประกอบด้วยสถานีสูบน้ำ คลองบางขวด เขตลาดพร้าว สถานีสูบน้ำคลองดอนอีกา เขตบึงกุ่ม และสถานีสูบน้ำคลองลำเจียก เขตบึงกุ่ม เพื่อเพิ่มประสิทธิภาพการระบายน้ำในพื้นที่เขตบึงกุ่มและพื้นที่ใกล้เคียง โดยมีคณะผู้บริหารกทม. และผู้ที่เกี่ยวข้องเข้าร่วมงาน พล.ต.อ.อัศวิน กล่าวว่า การพัฒนาประสิทธิภาพระบบระบายน้ำของกรุงเทพฯ เป็นหนึ่งในพันธกิจที่กทม.ต้องเร่งดำเนินการเพื่อลดความเดือดร้อนของประชาชนในพื้นที่ต่างๆที่เกิดปัญหาน้ำท่วมขังซ้ำซาก ซึ่งจะสร้างผลกระทบในวงกว้าง โดยในพื้นที่เขตบึงกุ่มและพื้นที่ใกล้เคียง ในอดีตเป็นพื้นที่ที่ประสบปัญหาน้ำท่วมเป็นประจำ เนื่องจากเป็นพื้นที่ลุ่มต่ำ การระบายน้ำจึงต้องอาศัยเครื่องสูบน้ำประจำจุดอ่อนน้ำท่วมเพื่อเป็นตัวช่วยผลักดันน้ำออกจากพื้นที่ ดังนั้นกทม.จึงได้ทำการพัฒนาการระบายน้ำแบบถาวรโดยการก่อสร้างสถานีสูบน้ำในคลองสายต่างๆ ทั้งคลองบางขวด คลองดอนอีกา และคลองบางขวด ซึ่งจะช่วยในการควบคุมระดับน้ำในคลอง และผลักดันน้ำลงสู่คลองสายหลักที่เชื่อมต่อกัน คือคลองแสนแสบ และคลองลาดพร้าว ซึ่งจะช่วยลดระยะเวลาการระบายน้ำได้มากยิ่งขึ้น   พล.ต.อ.อัศวินกล่าวต่อว่า การก่อสร้างสถานีสูบน้ำดังกล่าว จะสามารถแก้ไขปัญหาน้ำท่วมถนนสายหลักในพื้นที่เขตบึงกุ่มครอบคลุมพื้นที่ประมาณ 10 ตารางกิโลเมตร ได้แก่ ถนนนวมินทร์ ถนนประเสริฐมนูกิจ ถนนนวลจันทร์ ถนนคลองลำเจียก ถนนประดิษฐ์มนูธรรม ซึ่งย่านดังกล่าวมีประชาชนอยู่อาศัยรวมกว่า 2,800คน และได้สั่งการให้เจ้าหน้าสำนักระบายน้ำ ประจำการในสถานีสูบน้ำ รวม 652 แห่ง ตลอด 24ชั่วโมง เพื่อคอยเฝ้าระวังและเร่งการระบายน้ำตามสถานการณ์จริง ดังนั้นในฤดูฝนปีนี้ สถานการณ์น้ำท่วมขังในพื้นที่จะบรรเทาลงอย่างแน่นอน ส่วนพื้นที่อื่นๆ กทม.ก็อยู่ระหว่างการเดินหน้าพัฒนาระบบระบายน้ำเช่นกันซึ่งจะเป็นการแก้ไขปัญหาน้ำท่วมขังแบบถาวร แต่ในขณะนี้ ซึ่งเกิดฝนตกต่อเนื่อง กทม.ก็ได้วางแผนเตรียมความพร้อมดูแลพื้นที่ต่างๆ ซึ่งมีการเสริมกำลังเครื่องสูบน้ำ การจัดเก็บขยะ ผักตกชวาในคลองเพื่อเปิดทางน้ำไหล ซึ่งตนขอยืนยันว่า การระบายน้ำในพื้นที่จุดอ่อนที่เกดน้ำท่วมขังเป็นประจำจะมีความรวดเร็วมากยิ่งขึ้น  ",
  "url": "https://www.dailynews.co.th/bangkok/575853",
  "date": "2017-06-03T22:25:11.751Z"
}