{
  "id": 575937,
  "title": "ฝนถล่มกรุงตลอดคืน มีน้ำท่วมขังสูงถนนหลัก19จุด | เดลินิวส์",
  "description": "ฝนถล่มตลอดคืนทำน้ำท่วมขังสูงถนนหลายสาย รถเล็กสัญจรลำบาก รองผู้ว่าฯรุดลงพื้นที่หน้าศาลอาญารัชดาฯสั่งเร่งระบาย",
  "keywords": "ฝนตก น้ำท่วมถนน ระบายน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ศูนย์ป้องกันน้ำท่วม สำนักการระบายน้ำ กรุงเทพมหานคร แจ้งว่าจากสภาพอากาศที่มีฝนตกในพื้นที่กรุงเทพฯตั้งแต่เวลาประมาณ 23.00 น.และตกลงมาต่อเนื่องขนายวงกว้างครอบคลุมทั้งพื้นที่กรุงเทพฯและฝั่งธนบุรีเกือบทั้งหมด โดยจากการวัดปริมาณฝนพบตกหนักสุดพื้นที่เขตวังทองหลาง 142 มม. ส่งผลให้มีน้ำท่วมขังสูงบนผิวจราจรถนนสายหลัก23จุด   โดยเฉพาะที่บริเวณถนนรัชดาภิเษก หน้าศาลอาญา ท่วมสูง15-20ซม. ทุกช่องจราจร เจ้าหน้าที่ต้องแก้ปัญหาโดยนำกระสอบทรายมาบล็อกน้ำในท่อ  เพื่อป้องกันน้ำที่สูบออกจากถนนไหลย้อนกลับ  โดยนายจักรพันธุ์ ผิวงาม รองผู้ว่าฯกทม. พร้อมด้วยนายสมพงษ์ เวียงแก้ว ผอ.สำนักการระบายน้ำลงพื้นที่ติดตามสถานการณ์เมื่อเวลา02.28 น. พร้อมกำชับเจ้าหน้าเร่งระบายน้ำให้ลดระดับโดยเร็วเพื่อให้รถสัญจรผ่านได้ สำหรับรายงานล่าสุด น้ำแห้งแล้ว 9 จุด เช่น ถนนแจ้งวัฒนะ หน้าโลตัส และหน้าร.1พัน2 รอ.  ถนนประชาราษฎร์สาย2 ที่แยกบางโพ   ถนนงามวงศ์วานหน้าตลาดอมรพันธ์ เป็นต้น คงเหลือน้ำท่วมขังอีก 14 จุด คือ ถนนรัชดา หน้าศาลอาญา แยกรัชดาลาดพร้าว ถนนงามวงศ์วานหน้าตลาดพงษ์เพชร และปากซอยชินเขต ถนนพหลโยธิน วงเวียนบางเขน และช่วงตลาดอมรพันธ์ ถนนลาดพร้าวซอย122-ตัดถนนประเสริฐมนูกิจ   ถนนลำสาลีที่แยกบางกะปิ ถนนพัฒนาการช่วงซอย45 ถนนกำแพงเพชร3  ถนนรามคำแหง ซอย5 ถนนเทศบาลสงเคราะบริเวณตัดคลองประปา ถนนสุขุมวิทที่สถานีรถไฟฟ้าแบริ่ง ถนนศรีนครินทร์ที่บริเวณวัดศรีเอี่ยมและถนนเฉลิมพระเกียรติร.9 ที่แยกศรีอุดม โดยเจ้าหน้าที่กำลังเร่งระบาย ซึ่งต้องใช้เวลานานในบางจุดเนื่องจกฝนยังคงตกมาต่อเนื่อง  โดยการระบายน้ำออกจากผิวถนนทั้งหมดปกติใช้เวลา1-2ชม.หลังฝนตก.",
  "url": "https://www.dailynews.co.th/bangkok/575937",
  "date": "2017-06-03T22:25:18.762Z"
}