{
  "id": 575945,
  "title": "\u0027อัศวิน\u0027ลงพื้นที่ฝนถล่มหนัก เหลือน้ำขังถนนหลัก8จุด | เดลินิวส์",
  "description": "ฝนถล่มกรุง เขตวังทองหลางเจอหนักสุด 169 มิลลิเมตร เช้านี้ยังเหลือจุดน้ำขังบนถนนสายหลัก 8 จุด\r\n",
  "keywords": "น้ำท่วม ฝนตกหนัก น้ำเต็มคลอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 08.00น. วันที่ 25 พ.ค. ผู้สื่อข่าวรายงานว่า พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร (กทม.) ลงพื้นที่ติดตามการแก้ไขปัญหาน้ำเร่งระบาย บริเวณ ถ.งามวงศ์วาน ตลาดพงษ์เพชร และซอยชินเขต เขตหลักสี่ ทั้งนี้ ศูนย์ป้องกันน้ำท่วมกรุงเทพมหานคร (กทม.) ได้รายการสถานการณ์ฝนตกที่เกิดขึ้นตั้งแต่คืนวันที่ 24 พ.ค.ที่ผ่านมา ถึงปัจจุบัน ปริมาณฝนสูงสุดวัดได้ที่เขตวังทองหลัง 169 มิลลิเมตร โดยปริมาณฝนจำนวนมาก และตกต่อเนื่อง ส่งให้เกิดน้ำท่วมขังสูง 25 จุด อาทิ ถนนแจ้งวัฒนะ บริเวณหน้าโลตัส เขตหลักสี่ ถนนงามวงศ์วาน บริเวณหน้าตลาดพงษ์เพชร เขตหลักสี่ ถนนพหลโยธินบริเวณวงเวียนบางเขน เขตบางเขน ถนนลาดพร้าว บริเวณซอยลาดพร้าว 122 เขตวังทองหลาง ถนนศรีนครินทร์ บริเวณแยกลำสาลี เขตบางกะปิ เป็นต้น โดยขณะนี้ในจำนวน 25 จุดน้ำท่วมขัง กทม.สามารถเร่งระบายน้ำจน พื้นที่กลับสู่สภาพปกติได้แล้วเหลือเพียง 8 จุด ที่ยังคงมีปัญหาน้ำท่วมขังต้องเร่งการระบายดังนี้  1. ถ.รัชดาภิเษก ช่วงรัชโยธิน-ถนนลาดพร้าว เขตจตุจักร 2. ถ.งามวงศ์วาน ตลาดพงษ์เพชร และซอยชินเขต เขตหลักสี่ 3. ถ.ลาดพร้าว ช่วงถนนประดิษฐ์มนูธรรม - ซอยลาดพร้าว 97 เขตวังทองหลาง 4. ถ.พัฒนาการ ช่วงแยกคลองตัน-คลองลาว เขตสวนหลวง 5. ถ.รามคำแหง ช่วงการไฟฟ้าบางกะปิ เขตบางกะปิ 6. ถ.ศรีนครินทร์ ช่วงวัดศรีเอี่ยม เขตบางนา 7. ถ.ศรีนครินทร์ ช่วงแยกกรุงเทพกรีฑา (เฉพาะฝั่งขาออก) เขตบางกะปิ และ 8. ถ.สุขุมวิท ใต้สถานีรถไฟฟ้าแบริ่ง เขตบางนา ด้าน นายจักกพันธุ์ ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร เปิดเผยว่า สาเหตุที่ทำให้เกิดน้ำท่วมขังหลายพื้นที่ เนื่องจากกรุงเทพฯเกิดฝนตกหนักกระจายทั่วพื้นที่ โดยมีปริมาณฝนสูงกว่า 100 มิลลิเมตร ทำให้คลองสายหลักที่ใช้ในการรองรับน้ำ มีระดับน้ำเพิ่มสูงอย่างมาก จากนั้ กทม.จะเร่งการระบายน้ำในคลอง เพื่อให้สามารถรองรับปริมาณน้ำฝนได้มากยิ่งขึ้น.",
  "url": "https://www.dailynews.co.th/bangkok/575945",
  "date": "2017-06-03T22:25:02.302Z"
}