{
  "id": 575973,
  "title": "น้ำเต็มคลองระบายไม่ทัน ลาดพร้าว รัชดาภิเษกยังไม่แห้ง | เดลินิวส์",
  "description": "หลายถนนยังไม่แห้ง น้ำไม่มีที่ไปเพราะคลองเต็มเอี๊ยด ทำการระบายน้ำมีปัญหา กทม.สั่งเดินหน้าเต็มกำลัง ลดระดับน้ำในกว่า 1,000คลอง รับฝนที่จะตกเพิ่ม\r\n",
  "keywords": "น้ำท่วม คลองเต็ม ระบายน้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "         เมื่อวันที่ 25พ.ค. พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.) เปิดเผยภายหลังการลงพื้นที่ตรวจสอบการระบายน้ำในพื้นที่กรุงเทพฯว่า ได้ลงพื้นที่ติดตามการแก้ไขปัญหาน้ำเร่งระบาย บริเวณซอยชินเขต เขตหลักสี่ และบริเวณซอยอินทราภรณ์ เขตวังทองหลาง และในถนนลาดพร้าว ซึ่งขณะนี้ในหลายๆพื้นที่นั้น สามารถระบายน้ำจนสภาพพื้นที่เป็นปกติแล้ว แต่ในถนนลาดพร้าว บางจุด จะเร่งการระบายน้ำโดยเร็วที่สุด ทั้งนี้สถานการณ์น้ำท่วมขังในขณะนี้ เกิดจากฝนที่ตกลงมาอย่างหนักทั่วทุกพื้นที่ ซึ่งในหลายๆจุด ปริมาณฝนเกินกว่า 100มิลลิเมตรทั้งสิ้น โดยปริมาณฝนจำนวนมาก และตกต่อเนื่องกันเป็นเวลานาน 6-7ชั่วโมง ส่งผลให้น้ำในคลองสายต่างๆเพิ่มสูงมากยิ่งขึ้น  โดยปริมาณฝนสูงสุดที่วัดได้ คือในพื้นที่เขตวังทองหลาง 169 มิลลิเมตร อย่างไรก็ตาม กทม.จะเร่งการระบายน้ำ โดยลดระดับน้ำในคลองสายต่างๆอย่างเร็วที่สุด และใช้เครื่องผลักดันน้ำเพื่อเร่งระบายน้ำบนพื้นผิวจราจรบนถนนสายหลักต่างๆ ให้รถสามารถใช้เส้นทางได้ ส่วนพื้นที่ในซอยย่อย ที่มีปัญหาน้ำท่วมขังนั้น ก็จะเร่งการระบายน้ำเป็นส่วนต่อไป    ทั้งนี้ กทม.ได้ดำเนินการแก้ไขปัญหาน้ำเร่งระบายตั้งแต่เมื่อคืนที่ผ่านมา เพื่อลดผลกระทบที่เกิดต่อประชาชน โดยเจ้าหน้าที่หน่วยเบสท์ สำนักงานเขตในพื้นที่ รวมทั้งผู้บริหารกทม.ได้ลงพื้นติดตามการแก้ไขปัญหาตั้งแต่ช่วงดึกที่ผ่านมา เพื่อเร่งแก้ไขปัญหาและอำนวยความสะดวกให้แก่ประชาชนที่ต้องใช้เส้นทางสัญจรในช่วงเช้านี้      โดยหลังจากลงพื้นที่ย่านลาดพร้าววังทองหลาง ในเวลา 10.40 น.พล.ต.อ.อัศวิน ผู้ว่าฯกทม.ได้เดินทางมายังจุดน้ำท่วมบนถนนรัชดาภิเษก บริเวณแยกรัชดา-ลาดพร้าวต่อเนื่องหน้าศาลอาญารัชดาฯ              ด้านนายจักกพันธุ์ ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร(กทม.) เปิดเผยว่า ขณะนี้ปัญหาน้ำท่วมขังในถนนสายหลักต่างๆ สามารถระบายน้ำได้แล้วเกือบทั้งหมด เหลือเพียงในถนนลาดพร้าว บริเวณคลองเจ้าคุณสิงห์ และบริเวณคลองจั่น ที่ยังมีน้ำท่วมขัง เนื่องจากน้ำในคลองพื้นที่ดังกล่าวและพื้นที่ใกล้เคียง มีระดับน้ำสูงมาก ซึ่งเกิดจากการรองรับปริมาณฝนตกที่ผ่านมา ทำให้น้ำส่วนเกินยังไม่สามารถระบายลงคลองได้ โดยขณะนี้ กทม.อยู่ระหว่างการเร่งระบายน้ำในคลอง เพื่อให้น้ำท่วมขังสามารถระบายลงสู่คลองได้ โดยคาดว่าในพื้นที่ที่ยังคงเกิดน้ำท่วงขัง จะสามารถจัดการให้กลับเข้าสู่สภาพปกติได้ ก่อนเที่ยงของวันนี้ และตนได้สั่งการให้สำนักการระบายน้ำเร่งระบายน้ำในคลองทุกสายในพื้นที่ จำนวนกว่า1,000คลอง เพื่อรองรับปริมาณฝนที่จะตกเพิ่มเติมอีกด้วย  ",
  "url": "https://www.dailynews.co.th/bangkok/575973",
  "date": "2017-06-03T22:25:21.123Z"
}