{
  "id": 575977,
  "title": "\"ไลฟ์สด\"แจ้งรถติดเช้า-เย็น บช.น.ผุดไอเดียแก้จราจร | เดลินิวส์",
  "description": "เตรียมไลฟ์สดแจ้งรถติดเช้า-เย็นบช.น.ผุดไอเดียแก้จราจรยุค4.0",
  "keywords": "แก้จราจร รถติด รายงานเฟสบุค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ต.จิรพัฒน์ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล(รองผบช.น.)ดูแลงานจราจรกล่าวว่า กองบัญชาการตำรวจนครบาล(บช.น.)มีแนวคิดที่จะปรับการทำงานแจ้งข่าวสารงานจราจรของเจ้าหนาที่ตำรวจจราจรในพื้นที่กรุงเทพมหานครใหม่ตามนโยบายไทยแลนด์4.0โดยตนได้มีแนวคิดที่จะให้เจ้าหนาที่ตำรวจราจรรายงานสภาพการจราจรสดผ่านโปรแกรมเฟสบุคไลฟ์ในช่วงเวลาเร่งด่วนเช้าและเย็นในถนนเส้นทางหลักที่ประชาชนใช้เดินทางเข้ามาทำงานและเดินทางกลับตอนช่วงเย็นผ่านทางหน้าเพจเฟสบุคของบังคับการตำรวจราจร(www.trafficpolice.go.th)เพื่อเป็นการแจ้งสภาพการจราจรแบบเรียลไทม์ให้แก่ผู้ใช้ทางทราบรวมทั้งแจ้งเหตุฉุกเฉินกรณีรถเสียน้ำท่วม อุบัตติเหตุจุดที่มีปัญหาการจราจรเป็นประจำอาทิ หน้าโรงเรียนทางร่วมทางแยกต่างไโดยแนวคิดดังกล่าวจะเป็นการเข้าถึงประชาชนแบบเชิงรุกได้เร็วกว่าเพราะปัจจุบันประชาชนจะเลือกรับข่าวสารผ่านทางโซเซียลมีเดียเพิ่มมากขึ้น พล.ต.ต.จิรพัฒน์กล่าวต่อว่าซึ่งการดำเนินการดังกล่าวจะทำให้ประชาชนและตำรวจราจรสามารถตอบโต้กันได้ง่ายขึ้นด้วยเพราะเฟสบุคไลฟ์จะมีช่องทางให้คอมเม้นท์ซึ่งหากเจ้าหน้าที่ทราบก็จะได้แจ้งให้สน.ท้องที่เข้าไปดำเนินการทันทีเบื้องต้นตนวางแนวทางว่าจะเริ่มต้นจากการรายการสภาพการจราจรจากศูนย์ควบคุมและสั่งการจราจร(บก.02)ก่อนซึ่งช่องทางการไลฟ์สดและวันที่จะเริ่มออกอากาศนั้นจะแจ้งให้ทราบอีกครั้งภายหลังจากที่ได้มีการเตรียมพร้อมบุคลกรและข้อมูลเสร็จสิ้นโดยขณะนี้อยู่ระหว่างการวางแผนที่จะดำเนินการอย่างไรก็ตามหากระยะแรกได้ผลดีจะมีการขยายไปยังสน.พื้นที่โดยจะเป็นการให้รองผกก.จร.สว.จร.รายงานจากสถานการณ์ที่เกิดเหตุเองซึ่งตนเห็นว่าแนวคิดดังกล่าวจะทำให้ประชาชนเข้าถึงข่าวสารการจราจรได้ไวขึ้นและสามารถวางแผนการเดินทางเพื่อเลี่ยงรถติดได้ด้วย.",
  "url": "https://www.dailynews.co.th/bangkok/575977",
  "date": "2017-06-03T18:24:27.482Z"
}