{
  "id": 575926,
  "title": "ถ.รัตนาธิเบศร์ก่อนถึงแยกท่าอิฐ รถติดคนหันใช้รถไฟฟ้า | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันพฤหัสบดี 25 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร สภาพจราจร ข่าวจราจร เดลินิวส์รายงานจราจร จราจรเช้าพฤหัสบดี ใช้รถใช้ถนน ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "09.08 น. ปากซอยโยธี ถนนพญาไท ประชาชนหันมาใช้บริการจยย.รับจ้าง เนื่องจากรถติดขัด  09.05 น. การจราจรซอยเพิ่มสิน ปริมาณรถมากหยุดนิ่งสนิท 09.03 น. ลาดพร้าวบริเวณหน้าเดอะมอลล์บางกะปิ ติดหนักทั้งขาเข้าขาออก 09.02 น. ถ.สุทธิสาร เส้นทางลัดรัชดา-ลาดพร้าว ติดหนัก 09.00 น. รถติดถนนรัตนาธิเบศร์ ตั้งแต่ก่อนถึงแยกท่าอิฐ คนหันมาใช้บริการรถไฟฟ้าสายสีม่วง Cr. Ning 08.49 น. เกิดอุบัติเหตุ ถนนวงแหวนตะวันออก สาย 9 มุ่งหน้าบางพลี กม.60+600 กีดขวาง 1 ช่องทางขวา วนลงไปหน้าเมกะ รร.ราชวินิต บางแก้ว น้ำท่วม 08.32 น. แจ้งวัฒนะขาออกมุ่งหน้าบิ๊กซีแจ้งวัฒนะ รถมาก มีน้ำท่วมขัง 08.28 น. แยกแคราย ถ.งามวงศ์วาน มุ่งหน้าวิภาวดี รถติดสะสม เคลื่อนตัวได้ช้า พบบางช่วงถนนมีน้ำท่วมขัง 08.27 น. สน.โคกคราม รายงานน้ำท่วม ถ.สุคนธสวัสดิ์ หน้าโรงเรียนอนุบาลโชคชัยครูเกียว น้ำท่วมสูงประมาณ 15-20 ซม.ระยะทาง 1 กม. 07.48 น. น้ำท่วม รอบแยกรัชดาลาดพร้าว ส่งผลให้การจราจร ถ.รัชดาภิเษก และ ถ.ลาดพร้าว ติดขัดอย่างหนัก 07.46 น. จราจรถนนติวานนท์ สถาบันโรคทรวงอกและฝั่งตรงข้าม ช่องเลนซ้ายสุดไม่สามารถใช้การได้ เนื่องจากมีน้ำท่วมขังสูง TumRKU TMชินเขต26   07.41 น. โรงเรียนพิบูลอุปถัมภ์ ลาดพร้าว 48 แจ้งหใ้ผู้ปกครองนำบุตรหลานกลับบ้าน น้ำสูงมาก จึงจำเป็นต้องหยุดการเรียนการสอน 1 วัน 07.38 น. ถนนเทพรัตน(บางนา-ตราด) กม.21 ขาออก ช่วง บริษัทยามาฮ่า น้ำท่วมขังสูง/cr. Boy Mahachon 07.28 น. น้ำท่วมสูง ถ.งามวงศ์วาน ขาออก หน้าเดอะมอลล์ งามวงศ์วาน 07.15 น. ถ.เเจ้งวัฒนะ เข้าออก หน้าทางเข้า ม.สี่ไชยทอง3 รถติดขัดทั้งสองฝั่ง 07.13 น. ข่าวดี ! หน้าตลาดพงษ์เพชร และซอยชินเขต ถนนงามวงศ์วาน ระดับน้ำเริ่มลดลงเรื่อยๆ เวลา 05.00 น. รายการถนนที่ยังคงมีปัญหาน้ำท่วมขังเร่งระบาย อาจมีปัญหาการจราจร ควรหลีกเลี่ยง 1. ถ.รัชดาภิเษก ช่วงรัชโยธิน-ถนนลาดพร้าว เขตจตุจักร  2. ถ.งามวงศ์วาน ตลาดพงษ์เพชร และซอยชินเขต เขตหลักสี่ 3. ถ.ลาดพร้าว ช่วงถนนประดิษฐ์มนูธรรม - ซอยลาดพร้าว 97 4. ถ.พัฒนาการ ช่วงแยกคลองตัน-คลองลาว 5. ถ.รามคำแหง ช่วงการไฟฟ้าบางกะปิ 6. ถ.ศรีนครินทร์ ช่วงวัดศรีเอี่ยม 7. ถ.ศรีนครินทร์ ช่วงแยกกรุงเทพกรีฑา (เฉพาะฝั่งขาออก)  8. ถ.สุขุมวิท ใต้สถานีรถไฟฟ้าแบริ่ง ข้อมูลจาก ศูนย์ป้องกันน้ำท่วม กทม.#ศูนย์วิทยุพระราม199 07.00 น. ถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนง เริ่มมีรถจำนวนมากเคลื่อนตัวได้ช้า Cr. Pansa 06.53 น. ถ.ลาดพร้าว ขาเข้า รถติดค้าง บนสะพานข้ามแยกบางกะปิ 06.50 น. ตร.จร.สน.วังทองหลาง อำนวยการจราจร หน้า รร.บดินทรเดชา ประชาสัมพันธ์ รร.หยุด 1 วัน น้ำท่วมสูง 06.33 น. JS100‏ @js100radio RT@SiriFlan: เสรีไทยมาแยกบ้านม้า รถแถวยาวกว่าปกติมาก แยกลำสาลี ขาเข้ามุ่งหน้ารามคำแหงเคลื่อนตัวช้า JS100‏ @js100radio RT@perayuts: 6:25 น้ำท่วม ถ.รัชดาช่วงก่อนข้ามสะพานข้ามแยก (ท่วมทั้ง 2 ฝั่ง)ถ.ลาดพร้าวไปศาลฯ 06.17 น. ถนนงามวงศ์วาน พงษ์เพชร - ชินเขต น้ำท่วมสูง ทำให้รถติดต่อเนื่องถนนรัตนาธิเบศร์ตลอดสาย ท้ายอยู่บนสะพานพระนั่งเกล้า JS100‏ @js100radio RT@Bodee: 6:17น. ถ.รัตนาธิเบศร์ ขาเข้า ติดหนึบ ท้ายเซ็นทรัลรัตนาธิเบศร์ JS100 Retweeted Lingnoy‏ @Lingnoy1980 @js100radio 06:06 น. บริเวณหน้า รพ. เกษมราษฎร์ประชาชื่น ก่อนถึงแยกประชานุกูล พื้นถนนมีน้ำท่วมขัง รถยังสามารถเคลื่อนตัวได้ดี ไม่ติดขัดครับ 05.58น. ถ.รัชดา ขาเข้า-ออก น้ำท่วมตั้งเเต่บุญถาวร จนถึงแยกรัชดาลาดพร้าว ฝั่งขาเข้าติดมาจนถึงหน้ากรมส่งเสริมเเล้ว 05.50 น. แถวสุทธิสาร หน้าเมืองไทยประกันชีวิต ถ.รัชดาภิเษก มีน้ำรอการระบายตลอดแนวเกือบจะถึงฟุตบาทแล้ว 05.30 น. บริเวณด้าน ถนนแพรกษา จ.สมุทรปราการ ยังมีน้ำท่วมขังในเส้นทาง ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio",
  "url": "https://www.dailynews.co.th/bangkok/575926",
  "date": "2017-06-03T22:25:23.454Z"
}