{
  "id": 575949,
  "title": "ฝนหยุดแต่การจราจรยังมีน้ำท่วมถนนหลายจุด | เดลินิวส์",
  "description": "เช้านี้กรุงเทพมีน้ำท่วมขังรอระบายหลายจุดการจราจรติดขัดหลายเส้นทางแยกแครายติดหนึบต่อเนื่องถนนรัตนธิเบศน์\r\n",
  "keywords": "เลี่ยงเส้นทาง รถติด น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ศูนย์ควบคมและสั่งการจราจร(บก.02)แจ้งว่าช่วงกลางคืนที่ผ่านมาพื้นที่กรุงเทพมหานครมีฝนตกลงมาอย่างต่อเนื่องส่งผลให้มีน้ำท่วมขังผิวการจราจรหลายจุดกระทบต่อสภาพการจราจรในช่วงเช้า แม้ว่าขณะนี้ฝนหยุดตกแล้วโดยเฉพาะเส้นทางหลักและบริเวณถนนที่มีโรงเรียนโดยสภาพการจราจรโดยทั่วไปพบว่าถนนวิภาวดีรังสิตขาเข้าปริมาณรถมากเคลื่อนตัวช้ามีปัญหาช่วงที่มึ่งหน้าเข้าห้าแยกลาดพร้าว  ถนนลาดพร้าวขาเข้ามุ่งหน้าห้าแยกลาดพร้าวรถเคลื่อนตัวช้าสลับหยุดนิ่ง ถนนพหลโยธินการจราจรติดขัด ด้านพื้นที่กรุงเทพชั้นในพบว่ามีปัญหารถติดในพระราม 4 ถนนสุขุมวิทช่วงที่มีปัญหาน้ำท่วมขัง ถนนสาทรรถที่ใช้สะพานตากสินมุ่งหน้าเข้าถนนสาทรได้ช้า ถนนแจ้งวัฒนะมุ่งหน้าปากเกร็ดการจราจรติดขัด ถนนรัตนาธิเบศร์ ถนนติวานนท์ ถนนงามวงศ์วานการจราตรติดขัดบริเวณแยกแครายต่อเนื่องเข้าไปในพื้นที่จ.นนทบุรี ด้านฝั่งตะวันออกมีการจราตรติดขัดในถนนพัฒนาการมุ่งหน้าคลองตันถนนศรีนครินทร์ ขาออก รถติดขัด ท้ายสะสมถึงแยกลำสาลี เนื่องจากพื้นผิวการจราจรต่างระดับไม่สม่ำเสมอ ทำให้รถเคลื่อนตัวได้ช้า สำหรับจุดที่น้ำท่วมขังมีดังนี้ ถนนลาดพร้าวน้ำท่วมขังตลอกทั้งปนว ถนนรัชดาภิเษก ช่วงหน้าศาลอาญา ถนนงามวงศ์วาน น้ำท่วมตลอดสาย ถนนวิภาวดี ขาออก ตั้งแต่อาคารวังเด็ก-หน้าไทยรัฐ รถเคลื่อนตัวได้ช้า คันสุดท้ายใกล้แยกสุทธิสาร  ถนนแจ้งวัฒนะขาเข้าจาก ป.กุ้งเผาถึงวงเวียนเสมอฟุตบาท1เลนขาออกจากวงเวียนถึง รร.สาธิตฯ ท่วม1เลนส์เสมอฟุตบาท ซอยแจ้งวัฒนะ 14 ยังคงมีน้ำท่วมขัง รถยนต์ไม่สามารถสัญจรไปมาได้  ซอยพร้อมพงษ์ (สุขุมวิท 39) น้ำท่วมขังรถติด ควรหลีกเลี่ยง  ถนนพัฒนาการ น้ำท่วมขังตลอดเส้นทาง โปรดเพิ่มความระมัดระวังน้ำท่วมขัง ระดับฟุตบาทแนะนำให้เลี่ยง ถนนบรมราชชนนี ขาออก ช่วง หน้าบุญถาวร ในช่องทางด่วน ระยะทาง แนะนำให้ใช้ช่องคู่ขนานจะสะดวกกว่า อุโมงค์ชัยพฤกษ์ ถนนเลียบทางรถไฟ รถเล็กผ่านได้ถนนพหลฯขาเข้าจาก ขสมก.ถึงสะพานบางบัวป้ายรถเมล์3ป้ายท่วม1เลนเสมอฟุตบาท จุดกลับรถสะพานบางบัว1เลนเสมอฟุตบาท หน้าโรงแรมมารวยถึง ธ.ก.ส ท่วม1เลนเสมอฟุตบาทพหลฯขาออกจากกรมส่งเสริมถึงสมก.เกษตรท่วม1เลนเสมอฟุตบาทระยะทาง500เมตร ถนนรามอินทราขาเข้าจากสนามกอล์ฟถึงวงเวียน1เลนเสมอฟุตบาท ขาออกจากวงเวียนถึงรามอินทราซอย5 ท่วม1เลนเสมอฟุตบาท ถนนกัลปพฤกษ์ ขาเข้าท่วมเล็กน้อย รถ วิ่งได้ปกติขาออก  1 เลนซ้ายยาวประมาณ 200 เมตรลึก 10 ซม.กรมทางหลวงอยู่ระหว่างสูบน้ำเร่งระบาย.",
  "url": "https://www.dailynews.co.th/bangkok/575949",
  "date": "2017-06-03T22:25:09.352Z"
}