{
  "id": 576057,
  "title": "\"อัศวิน\"ขออภัยชาวกทม. น้ำท่วมรถติดลั่นทำเต็มที่แล้ว | เดลินิวส์",
  "description": "ลูกผู้ชายตัวจริง...ผู้ว่ากทม. \u0027อัศวิน ขวัญเมือง\u0027ยอมรับฝนตกหนัก ระบายน้ำไม่ทัน ส่งผลต่อสภาพการจราจรติดทั้งวัน พร้อมขออภัยในความเดือดร้อน และไม่แก้ตัวใดๆ ยินดีรับฟังคำติติง ลั่นทำเต็มที่แล้ว",
  "keywords": "อัศวิน,ขออภัย,ชาวกทม.,เหตุ,น้ำท่วม,รถติด,ลั่น,ทำเต็มที่แล้ว,เดลินิวส์,เดลินิวส์ออนไลน์,ผู้ว่ากทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "จากกรณีฝนตกหนักจนเกิดน้ำท่วมขังรอการระบายตั้งแต่ช่วงคืนวันที่ 24 พ.ค. ที่ผ่านมาไปจนถึงช่วงเช้าวันที่ 25 พ.ค. ส่งผลให้เกิดมีปริมาณน้ำจำนวนมากในคลองระบายน้ำต่าง ๆ ทำให้น้ำบนถนนระบายลงท่อน้ำไม่ทัน จนเกิดน้ำท่วมสูงหลายจุดในกทม. รถเล็กไม่สามารถวิ่งผ่านไปได้ อย่างเช่นถนน  ศรีนคนิทร์ พัฒนาการ แจ้งวัฒนะ ตามที่ได้เสนอข่าวมาอย่างต่อเนื่องแล้วนั้น ความคืบหน้าเมื่อวันที่ 25 พ.ค. พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.) ได้ลงพื้นที่ตรวจสอบการระบายน้ำท่วมขังในจุดต่าง ๆ อาทิ บริเวณซอยชินเขต เขตหลักสี่ และบริเวณซอยอินทราภรณ์ เขตวังทองหลาง และบริเวณแยกรัชดา-ลาดพร้าว เขตจตุจักร โดยเปิดเผยถึงสถานการณ์น้ำท่วมว่า สาเหตุที่เกิดน้ำท่วมขังในหลายพื้นที่นั้น เนื่องจากฝนตกอย่างหนักและต่อเนื่องยาวนาน 6-7ชั่วโมง ซึ่งปริมาณฝนในหลาย ๆ จุด มีปริมาณฝนเกินกว่า 100 มิลลิเมตรทั้งสิ้น ส่งผลให้ระดับน้ำในคลองล้นเอ่อ ทำให้การระบายน้ำในจุดต่าง ๆ ลงสู่คลองซึ่งเป็นพื้นที่รับน้ำตามธรรมชาติไม่สามารถดำเนินการได้ จึงเกิดน้ำท่วมขังรอการระบายดังกล่าว “ในช่วงเช้าที่ได้ลงพื้นที่ไปตรวจจุดน้ำท่วมต่าง ๆ ได้ทำความเข้าใจกับพี่น้องประชาชน เนื่องจากฝนที่ตกลงมามากจริง ๆ ทำให้น้ำในคลองที่จะระบายออกไปเต็มต่อเนื่อง จึงต้องเร่งการสูบน้ำที่สถานีสูบต่าง ๆ เพื่อลดระดับน้ำในพื้นที่ต่าง ๆ ให้ลดลงโดยเร็วที่สุด ซึ่งผมทำเต็มที่และเข้าใจความเดือดร้อนของพี่น้องประชาชนดี ผมขออภัยในความเดือดร้อน และไม่แก้ตัวใด ๆ ยินดีรับฟังคำติติง ซึ่งได้สั่งเจ้าหน้าที่นำอุปกรณ์เข้าไปเร่งดำเนินการอย่างเต็มที่ เพื่อให้น้ำแห้งโดยเร็ว” ด้านนายจักกพันธุ์ ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร(กทม.) เปิดเผยว่า ปัญหาน้ำท่วมขังในพื้นที่กรุงเทพฯ ที่ทำให้ใช้เวลานานถึง 10 ชั่วโมง เกิดขึ้นนั้น เกิดจากปริมาณที่มากเกินกว่าระบบระบายน้ำจะรองรับได้ โดยฝนตกทั่วทุกพื้นที่ และในแต่ละจุดก็มีปริมาณเกิน 100 มิลลิเมตร ทำให้ระดับน้ำในคลองเต็ม ซึ่งจากที่กทม.วางแผนกระบายน้ำโดยจะต้องใช้เวลาในการระบายไม่เกิน 1-2 ชั่วโมงนั้น จะสามารถกระทำได้เมื่อฝนหยุดตก แต่ด้วยสถานการณ์ที่เกิดขึ้น ฝนตกต่อเนื่อง และพื้นที่รับน้ำตามธรรมชาติคือคลองสายต่าง ๆ ซึ่งกทม.ได้เตรียมความพร้อมลดระดับน้ำในคลองไว้แล้ว มีน้ำเพิ่มขึ้นอย่างรวดเร็วจนการระบายน้ำต้องใช้เวลายาวนาน เนื่องจากจะต้องเร่งระบายน้ำในคลองออกสู่แม่น้ำเจ้าพระยาในระดับหนึ่งก่อนซึ่งกทม.ได้ใช้เครื่องสูบน้ำ เร่งการระบายน้ำเพื่อลดความเดือดร้อนของประชาชนอย่างเร็วที่สุด พื้นที่ที่ได้รับผลกระทบมากที่สุดคือถนนลาดพร้าว และพื้นที่ใกล้เคียง เนื่องจากเป็นจุดที่เกิดฝนตกหนักมากที่สุด  ปริมาณในกว่า 169 มิลลิเมตร โดยทั้งเขตและสำนักระบายน้ำได้ระดมกำลังลงพื้นที่ทุกจุด.",
  "url": "https://www.dailynews.co.th/bangkok/576057",
  "date": "2017-06-03T18:24:37.983Z"
}