{
  "id": 576088,
  "title": "เปิดต้นเหตุน้ำท่วมกรุงข้ามวันตกเกิน100มม.70%ของพื้นที่ | เดลินิวส์",
  "description": "ศูนย์ป้องกันน้ำท่วมกรุงเทพมหานคร เผยน้ำท่วมกรุงข้ามวันตกเกิน100มม.70%ของพื้นที่ น้ำขังยาวนานข้ามวันกว่าจะแห้งหมดทุกจุด",
  "keywords": "ฝนตกหนัก น้ำท่วม กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ศูนย์ป้องกันน้ำท่วม กรุงเทพมหานคร (กทม.) เปิดเผยการเก็บข้อมูลปริมาณน้ำฝนที่ตกในพื้นที่กรุงเทพฯ จากสภาพอากาศที่มีฝนตกลงมาในรอบ 24 ชั่วโมง ซึ่งกรุงเทพมหานครและปริมณฑลมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่โดยในกทม.มีฝนปานกลาง ถึงหนัก ถึงหนักมาก ปริมาณฝนรวมสูงสุดที่ สถานีสูบน้ำคลองเจ้าคุณสิงห์ เขตวังทองหลาง 169 มม. รองลงมาเป็นสถานีสูบน้ำคลองแสนแสบ ตอนสำนักงานเขตบางกะปิ เขตบางกะปิ วัดได้ 159 มม. ประตูระบายน้ำคลองประเวศบุรีรมย์ ตอนวัดกระทุ่มเสือปลา เขตประเวศ วัดได้ 152 มม. ถนนเทศบาลสงเคราะห์ เขตจตุจักร 139 มม. สถานีสูบน้ำคลองประเวศบุรีรมย์ ตอนวัดขจรศิริ เขตสวนหลวง 135 ม. นายสมพงษ์ เวียงแก้ว ผู้อำนวยการสำนักการระบายน้ำ กทม. กล่าวว่า ฝนที่ตกลงมาตั้งแต่ช่วงกลางดึกนั้นกทม.ได้ติดตามเรดาห์พบกลุ่มเมฆเคลื่อนที่เข้ามาจากทางจังหวัดนนทบุรี แต่ปรากฎว่ากลุ่มเมฆฝนดังกล่าวเคลื่อนเข้ามาและหยุดนิ่งในพื้นที่กรุงเทพฯเป็นเวลานาน ส่งผลให้น้ำที่เร่งระบายนออกจากจุดต่างๆในพื้นที่ไปยังคลอง นั้นระดับน้ำในคลองเต็มตลอด อาทิ บริเวณคลองเจ้าคุณสิงห์ บริเวณใกล้กับโรงเรียนบดินทรเดชา คลองลาดพร้าวย่านลาดพร้าว   คลองบางซื่อ  ระดับสูงและระบายออกไปได้ช้า อย่างไรก็ตามในถนนสายหลักกทม.ได้เร่งระบายออกจากผิวจราจรได้เป็นส่วนใหญ่ตั้งแต่ช่วงเช้า ยังคงเหลือตกค้างในบางจุดที่ใช้เวลายาวนานมาจนถึงช่วงบ่าย เช่น ถนนรัชดาแยกรัชดาฯ-ลาดพร้าว หน้าสถานีรถไฟฟ้ารัชดาฯ ถนนลาดพร้าว สถานีรถไฟฟ้าแบริ่งถนนสุขุมวิท  ซึ่งได้ระดมเครื่องผลักดันนำ้เข้าไปติดตั้งในคลองที่จะดึงน้ำออกจากพื้นที่  ทั้งนี้กทม.ยืนยันว่าระบบระบายน้ำของกทม.ออกแบบไว้รองรับสำหรับฝน 60 มม. ซึ่งฝนที่ตกลงมาครั้งนี้มีปริมาณมาก จึงทำให้ต้องใช้เวลานานมากขึ้น ซึ่งทางสำนักการระบายน้ำและเขตต่างๆก็เร่งทำงานอย่างเต็มที่.",
  "url": "https://www.dailynews.co.th/bangkok/576088",
  "date": "2017-06-03T18:24:35.543Z"
}