{
  "id": 576187,
  "title": "ปีนี้พบป่วยแล้วกว่า2.3พันรายเร่งป้องกัน\"มือเท้าปาก\"ระบาด | เดลินิวส์",
  "description": "ปีนี้พบป่วยแล้วกว่า2.3พันรายเร่งป้องกัน”มือเท้าปาก”ระบาด",
  "keywords": "โรคระบาด กทม. มือเท้าปาก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "      นพ.เฉวตสรรนามวาท ผู้อำนวยการสถาบันป้องกันและควบคุมโรคเขตเมืองกรมควบคุมโรค และนพ.ชวินทร์ศิรินาค ผู้อำนวยการสำนักอนามัยกรุงเทพมหานคร(กทม.)ร่วมแถลงข่าวการจัดกิจกรรมป้องกันโรคมือเท้าปากภายใต้โครงกร “4ดี 10เกณฑ์มาตรฐาน”ศูนย์เด็กเล็กคุณภาพรับ “เปิดเทอมใหม่”นพ.ชวินทร์กล่าวว่า เด็กเล็กที่มีอายุต่ำกว่า5ปีถือเป็นวัยที่ร่างกายยังอ่อนแอมีภาวะร่างกายที่ไม่เจริญเติบโตที่ทำให้ไม่มีภูมิคุ้มกันโรคต่างๆดังนั้นจึงอาจป่วยได้ง่ายและอาการทวีความรุนแรงยิ่งขึ้น โดยโรคที่เกิดกับกลุ่มเด็กเล็กอายุต่ำกว่า 5ปีมากที่สุดได้แก่ โรคไข้หวัด โรคมือเท้าปากโรคสุกใส  โรคตาแดงและโรคอุจาระร่วงซึ่งโรคดังกล่าวถือเป็นโรคที่ติดต่อกันได้ง่ายโดยเฉพาะเมื่อกลุ่มเด็กเล็กมาอยู่ร่วมกันในโรงเรียนสนามเด็กเล่น อย่างไรก็ตามสำหรับโรคที่ได้เฝ้าระวังมากคือโรคมือเท้าปากเนื่องจากเป็นโรคที่มีการแพร่ระบาดเป็นประจำทุกปีโดยเฝ้าระวังศูนย์เด็กเล็กโรงเรียนอนุบาล สถานรับเลี้ยงเด็กโดยกทม.ได้ร่วมกับกรมควบคุมโรคกำหนดมาตรการดูแลป้องกันให้เกิดความปลอดภัยสำหรับเด็กมากที่สุด               นพ.เฉวตสรรกล่าวว่า การพัฒนาศูนย์เด็กเล็กโรงเรียนอนุบาลรวมทั้งสถานรับเลี้ยงเด็กให้ปลอดโรคและน่าอยู่เป็นเรื่องที่มีความสำคัญและจำเป็นมากเพราะสถานที่เหล่านี้ถือเป็นบ้านหลังที่2ของเด็กการเจ็บป่วยเด็กต้องหยุดเรียนอาจมีผลต่อการเจริญเติบโตทางร่างกายและสมองได้โดยเฉพาะในขณะนี้ซึ่งเป็นช่วงที่เข้าสู่ฤดูฝนสภาพอากาศมีความแปรปรวนทำให้เชื้อโรคมีการแพร่กระจายได้มากขึ้นประกอบกับเป็นช่วงเปิดภาคการศึกษาซึ่งจะเป็นช่วงที่เด็กมาอยู่ร่วมกันดังนั้นจึงต้องกำหนดมาตรการในการควบคุมโรคให้มีประสิทธิภาพสูงสุด ด้าน นายแพทย์เมธีพจน์ ชาตะเมธีกุล  ผู้อำนวยการกองควบคุมโรคติดต่อสำนักอนามัย กทม.เปิดเผยว่าในปี 60นี้ พบว่าในพื้นที่กรุงเทพฯมีผู้ป่วยโรคมือเท้าปากตั้งแต่วันที่ 1ม.ค.-16พ.ค.60มีผู้ป่วยทั้งหมด2,340รายและเมื่อพิจารณาอัตราป่วยจำแนกรายอายุพบว่า กลุ่มอายุที่มีอัตราป่วยสูงที่สุดคือ กลุ่มอายุต่ำกว่า 5ปี อัตราป่วย704.04ต่อประชากรแสนคนดังนั้นกทม.จึงได้เตรียมมาตรการดูแลโดยในส่วนของศูนย์เด็กเล็กกทม.ที่มีกระจายในพื้นที่ต่างๆกว่า300แห่งอย่างเข้มข้นเพื่อลดการแพร่ระบาดของโรค.",
  "url": "https://www.dailynews.co.th/bangkok/576187",
  "date": "2017-06-03T18:24:42.479Z"
}