{
  "id": 576136,
  "title": "สะพานตากสินติดหนักมาก ลาดพร้าวฟ้าครึ้มฝนมา | เดลินิวส์",
  "description": "ฝนตกคู่กับรถติด \u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "อัพเดทจราจร,เช็ครถติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 09.00 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @palaplee : สะพานตากสินรถติดหนักมาก จยย.ยังติด เวลา 08.25 น. ทวิตเตอร์ JS100 @js100radio รีทวีต ChamPS  ♥♫‏ @Champsarun ประชานุกูลลงรัชวิภาไปห้าแยกลาดพร้าว รถมาก ฟ้าครึ้มฝนเริ่มมาแล้ว เวลา 07.46 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @9neng : แยกรัชดาลาดพร้าว เช้านี้ต่างจากเมื่อวานอย่างสิ้นเชิง เวลา 07.30 น. ถนนสุขุมวิทจากแยกอโศกขาเข้ามุ่งหน้าเพลินจิตรถมากเคลื่อนตัวช้า cr...pansa เวลา 07.27 น. ทวิตเตอร์ JS100‏ @js100radio  รีทวิต @Jay_Donghae : สาทรใต้ไปสาทรเหนือ รถเต็มพื้นที่ ฟ้าเริ่มครึ้ม ลุ้นฝนเช้านี้ เวลา 07.14 น. ทวิตเตอร์ JS100 รีทวีต Success_mod‏ @success_mod รายงานถนนวิภาวดีรังสิตขาเข้า หน้าไอทีสแควร์แน่นจริงๆ เวลา 07.13 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนวิภาวดี-รังสิต ขาเข้า จากแยกสุทธิสาร มุ่งหน้าใต้ด่วนดินแดง ช่องทางคู่ขนานรถมาก ท้ายสะสมหน้าโรงเรียนสุรศักดิ์มนตรี เวลา 07.12 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Success_mod‏ @success_mod ถนนแจ้งวัฒนะ มุ่งหน้าถนนวิภาวดีรังสิต รถมาก แต่ยังพอเคลื่อนตัวได้ เวลา 06.44 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต nupoonpoon: หลังด่านจ่ายเงินประชาชื่น ปริมาณรถหนาแน่นเคลื่อนตัวได้ช้า ไม่ถึงกับหยุดนิ่ง เวลา 06.35 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @nupoonpoon: ทางด่วนแจ้งวัฒนะ จากทางขึ้นถึงวัดบัวขวัญใช้ความเร็วไม่เกิน 10 นาที มาชะลอตัวตั้งแต่วัดบัวขวัญจนถึงหน้าด่านประชาชื่น  ",
  "url": "https://www.dailynews.co.th/bangkok/576136",
  "date": "2017-06-03T18:24:24.396Z"
}