{
  "id": 576190,
  "title": "เพิ่มความมั่นใจประปาสะอาด | เดลินิวส์",
  "description": "กปน.ส่งนักวิทย์ออกตรวจคุณภาพฟรีเพิ่มความมั่นใจให้ประชาชน ย้ำให้ประชาชนมั่นใจในระบบการผลิตน้ำประปาสะอาดกินได้ พร้อมวางแผนระยะยาวพัฒนาระบบการผลิตน้ำ เผยเข้าสู่หน้าฝนผ่านพ้นวิกฤติแล้งแล้ว\r\n",
  "keywords": "ประปา น้ำสะอาด ดื่มได้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ผู้สื่อข่าวรายงานว่า การประปานครหลวง(กปน.) จัดกิจกรรม 50 Top Influencers ตอกย้ำความมั่นใจในคุรภาพน้ำ ประปา ฉลอง 50 ปี กปน. โดยมีนายปริญญา ยมะสมิต ผู้ว่าการกปน.เป็ นประธานในการเปิดกิจกรรม นายปริญญา กล่าวว่า  ตลอด 50 ปีที่ผ่านมากปน.ได้พัฒนาระบบน้ำ ดิบการผลิตน้ำ และการจ่ายน้ำเพื่อบริ การประชาชนโดยยึดแนวทางแผนน้ำ ประปาปลอดภัยขององค์กรณ์อนามั ยโลกมาอย่างต่อเนื่อง แต่เพื่อเป็นการสร้างความมั่ นใจให้แก่ผู้บริโภคกปน.ได้มี โครงการปฏิบัติการนักวิทชุดขาว โดนกปน.จะส่งเจ้าหนาที่ลงพื้นที่ ให้บริการตรวจวิเคราะห์คุณภาพน้ำ จากระบบท่อ ถังพักน้ำ ก็อกน้ำโดยไม่คิดว่าใช้จ่ายโดยเฉพาะสถานที่ที่มีผู้ใช้น้ำหนาแน่น เช่นโรงพยาบาล สถานีขนส่ง ซึ่งกปน.มีเป้าหมายให้บริการตรวจวิเคราะห์ 50 แห่งภายในเดือนส.ค.60 ทั้งนี้โครงการดังกล่าวได้เริ่มดำเนินการไปแล่วตั้งแต่เดือนต.ค.59 ที่ผ่านมาจนถึงปัจจุบันสามารถตรวจวิเคราะห์ไปแล้วกว่า 39 แห่ง นอกจากนี้กปน.ยังมีโครงการลดค่าน้ำ 50 เปอร์เซ็นต์กับผู้ที่มีรายได้น้อยด้วย อย่างไรก็ตามกปน.ยังมีแผนที่จะพัฒนาระบบการผลิตน้ำประปาตามแผนกปน.โครงการ 9 โดยปรับปรุงและเพิ่มประสิทธิภาพในระบบการผลิตน้ำ อาทิ การเพิ่มประสิทธิภาพในการผลิตน้ำที่โรงกรองน้ำมหาสวัสดิ์ให้สามารถผลิตน้ำได้มากขึ้นเพื่อส่งน้ำมาช่วยฝั่งตะวันออกรองรับกรณีเกิดปัญหาน้ำแล้งหรือน้ำเค็มรุกสูง การขยายท่อประปาเพื่อเพิ่มแรงดันโดยแผนดังกล่าวจะเริ่มดำเนินการตั้งแต่ปี 60-65  นายปริญญา กล่าวต่อว่า ส่วนกรณีที่มีการแชร์ข่าวว่าการนำน้ำประปาไปหุงข้าวหรือประกอบอาหารนั้นกปน.ยืนยันว่าน้ำประปามีความสะอาดเพียงพอโดยจากการตรวจสอบของสถาบันอาหารพบว่าน้ำประปาสะอาดและปลอดภัย ทั้งนี้กปน.ต้องชี้แจ้งว่าคลอรีนไม่ได้เป็นอันตรายต่อการยริโภคน้ำซึ่งตัวคลอรีนจะช่วยฆ่าเชื้อโรคในน้ำได้อย่างมีประสิทธิภาพส่วนกรณีที่อาจจะมีสารคลอรันตกค้างในท่อก็เพื่อเป็นการป้องกันไม่ให้คุณภาพน้ำเปลี่ยนแปลงไปเมื่อส่งผ่านไปยังท่อประปาซึ่งคลอรีนไม่ได้มีอันตรายต่อการบริโภคของประชาชนแต่อย่างใด สำหรับสถานการณ์น้ำนขณะนี้เริ่มเข้าสู่ช่วงฤดูฝนส่งผลให้น้ำในเขื่อนมีปริมาณเพิ่มมากขึ้นซึ่งตอนนี้ผ่านพ้นช่วงฤดูแล้งไปแล้ว ส่วนกรณีน้ำหลากนั้นอาจจะทำให้น้ำขุ่นมากขึ้นแต่จะไม่ส่งผลกระทบต่อการผลิตน้ำเพราะระบบการผลิตน้ำของกปน.จะองสูบน้ำดิบขึ้นมาพักใบบถังพักก่อนซึ่งประชาชนสามารถวางใจได้ว่าน้ำประปาสะอาดและปลอดภัย.",
  "url": "https://www.dailynews.co.th/bangkok/576190",
  "date": "2017-06-03T18:24:46.093Z"
}