{
  "id": 576215,
  "title": "รองผู้ว่าฯสั่งเพิ่มเครื่องสูบน้ำซอยชินเขตและถนนแจ้งวัฒนะ | เดลินิวส์",
  "description": "รองผู้ว่าฯลงพื้นที่สั่งเพิ่มเครื่องสูบซอยชินเขตและถนนแจ้งวัฒนะ ด้านผู้ว่าฯกทม.จะเดินทางไปร่วมงานศพเจ้าหน้าที่เขตลาดพร้าวที่เสียชีวิตขณะปฎิบัติหน้าที่เฝ้าเครื่องสูบน้ำในซอยนาคนิวาส",
  "keywords": "เร่งระบายน้ำ ฝนตก น้ำท่วม กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ศูนย์ป้องกันน้ำท่วม กรุงเทพมหานคร (กทม.) ได้รายงานสภาพอากาศซึ่งมีฝนตกอ่อน-ปานกลาง ลงมาในพื้นที่เขตวังทองหลาง ดินแดง จตุจักร ลาดพร้าว ตั้งแต่เวลา 08.00 น.และเริ่มตกหนักในช่วงเวลา 10.00 น. ฝนรวมสูงสุดในพื้นที่เขตห้วยขวาง 55 ซึ่งส่งผลให้เกิดน้ำขังรอระบายในผิวการจราจรในจุดโดยส่วนใหญ่เป็นจุดที่เกิดการท่วมซ้ำเมื่อวันที่ 25 พ.ค. อาทิ บริเวณถนนรัชดาภิเษก บริเวณแยกลาดพร้าว-คลองน้ำแก้ว บริเวณหน้าธ.กรุงเทพฯแยกรัชดาฯ-ลาดพร้าว ซอยเสือใหญ่อุทิศ บริเวณหน้าสถานีรถไฟฟ้ารัชดาภิเษก ถนนลาดพร้าวบริเวณแยกภาวนา วัดลาดพร้าว ซอยโชคชัย4 ซอยลาดพร้าว64 และย่านแฮปปี้แลนด์ ถนนพหลโยธิน ในซอยเสนา และแยกเกษตร ถนนประชาสงเคราะห์ ถนนประชาราษฎร์บำเพ็ญระดับน้ำสูงตั้งแต่ 10 – 30 ซม. ปริมาณฝนตกหนักสุดเพียง โดยสามารถระบายน้ำออกจากถนนได้หมดทุกจุดในเวลาประมาณ 13.00 น. อย่างไรก็ตามฝนที่ตกลงมาได้ไหลไปขังในพื้นที่ลุ่มต่ำตามซอยและหมู่บ้านเอกชน  โดยพบว่ามีน้ำท่วมขังเป็นวงกว้างในบริเวณหมู่บ้านเสนา1 เขตจตุจักร ท่วมระดับทางเท้าและรถเล็กสัญจรลำบาก ส่วนในจุดของวัดลาดพร้าวนั้นเจ้าหน้าที่เขตฯได้ลงพื้นประจำจุดเพื่อระบายน้ำอย่างต่อเนื่องทำให้ภายในวัดมีน้ำขังเพียงเล็กน้อย  อย่างไรก็ตามในช่วงเวลา 15.00 น.ได้มีฝนตกหนักลงมาในพื้นที่ย่านลาดพร้าว ดินแดง อีกครั้ง โดยส่งผลให้มีน้ำรอระบายบริเวณถนนประดิพัทธ์ แยกสะพานควาย ถนนรัชดาฯหน้าธนาคารกรุงเทพ ถนนประชาสุข จากถนนสุทธิสารถึงซอยอินทามระ59 ถนนพหลโยธินซอย8 ถึงแยกสะพานควาย ขณะที่นายจักกพันธุ์ ผิวงาม รองผู้ว่าราชกรุงเทพมหานคร (กทม.) ได้ลงพื้นที่ไปตรวจสอบการวางระบบระบายน้ำพร้อมติดตั้งเครื่องสูบเพิ่มบริเวณซอยชินเขต ถนนงามวงศ์วาน บริเวณไปรษณีย์ไทย และจุดน้ำท่วมบนถนนแจ้งวัฒนะ และหน้าบริษัทยาคูลท์พื้นที่เขตหลักสี่ BK ระบายน้ำ โดยเปิดเผยว่า ตนได้สั่งการให้ทางสำนักการระบายน้ำเร่งการระบายน้ำในคลองสายต่างๆอาทิ คลองลาดพร้าว คลองแสนแสบ คลองเปรมประชากร คลองบางเขน ออกสู่แม่น้ำเจ้าพระยา เพื่อให้คลองสามารถรองรับปริมาณน้ำเพิ่มเติมได้ ส่วนในจุดที่เกิดปัญหาน้ำท่วมขังนั้น ก็ได้นำเครื่องสูบน้ำไปติดตั้งเพื่อเติมมากยิ่งขึ้นอีก โดยในซอย ชินเขต1 และชินเขต2 ได้เร่งนำเครื่องสูบน้ำชั่วคราวไปติดตั้งเพิ่ม 1 – 2 เครื่อง รวมทั้งบริเวณถนนแจ้งวัฒนะด้วยซึ่งโดยสั่งการให้เขตหลักสี่ติดตั้งโดยเร่งด่วน นอกจากนี้ในจุดท่วมซ้ำได้กำชับ การระบายน้ำในถนนรัชดาภิเษก ลาดพร้าว วิภาวดีรังสิต สุขุมวิท ซึ่งเป็นพื้นที่ที่ประชาชนสัญจรจำนวนมาก ทั้งนี้ปัญหาหนึ่งที่ทำให้เกิดน้ำท่วงขังคือขยะจำนวนมากกีดขวางทางน้ำไหล ซึ่งกทม.ต้องขอความร่วมมือประชาชน ช่วยกันจัดเก็บขยะ และไม่ทิ้งขยะลงพื้นที่สาธารณะโดยเด็ดขาด โดยน้ำท่วมวานนี้พบว่ามีขยะเข้าไปติดหน้าตะแกรงสถานีสูบน้ำต่างๆเป็นจำนวนมาก รายงานข่าวแจ้งว่า ในช่วงเย็นวันเดียวกัน ได้มีพิธีรดน้ำศพและพิธีสวดพระอภิธรรมศพ นายณรงค์ บำรุงศิลป์ เจ้าหน้าที่ประจำเครื่องสูบน้ำภายในซอยนาคนิวาส40 เขตลาดพร้าว ซึ่งเสียชีวิตด้วยโรคหัวใจขณะปฎิบัติหน้าที่เมื่อวันที่ 25 พ.ค. โดยพล.ต.อ.อัศวิน ขวัญเมืองผู้ว่าฯกทม.พร้อมคณะผู้บริหารจะเดินทางไปร่วมแสดงความเสียใจกับญาติผู้เสียชีวิต ณ วัดลาดพร้าว ซึ่งจะมีพิธีสวดพระอภิธรรมศพถึงวันที่ 28 พ.ค.และฌาปนกิจในวันที่ 29 พ.ค.60.  ",
  "url": "https://www.dailynews.co.th/bangkok/576215",
  "date": "2017-06-03T18:31:46.281Z"
}