{
  "id": 576303,
  "title": "\u0027เพชรบุรี\u0027จาก\u0027ราชเทวี\u0027ไป\u0027เพชรพระราม\u0027-รถมากแต่เคลื่อนตัวดี | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันเสาร์\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "08.55 น.สวพ.91 ทวิต ถนนเพชรบุรี จากแยกราชเทวี มุ่งหน้าแยกเพชรพระราม รถมาก แต่ยังเคลื่อนตัวดี ทั้งขาเข้า และขาออก 08.40 น.สวพ.91 ทวิต การจราจร ถ.รัชดาภิเษก จากแยกรัชดา-ห้วยขวาง มุ่งน้าแยกเทียมร่วมมิตร การจราจรทั้งขาเข้า และขาออก ยังเคลื่อนตัวได้ดี 08.29 น.กรมทางหลวง ทวิต เบี่ยงจราจรซ่อมสะพานข้ามคลองชวดลากข้าว ถ.เทพรัตน์ (บางนา-ตราด) กม.11+928 ดำเนินการประมาณ 2 สัปดาห์ 08.05 น.สวพ.91 ทวิต สัญญาณไฟจราจรที่แยกตึกชัยขัดข้อง กระพริบสีแดงทุกด้าน ขับขี่ด้วยความระมัดระวัง 07.50 น.การจราจรถ.พหลโยธิน จากแยกลาดพร้าว มุ่งหน้ามาทางแยกกำแพงเพชร ทั้งขาเข้า และขาออก ยังใช้การได้ดี 07.39 น.Big Bun‏ @bunchasuke  ทวิต พหลโยธิน กม 45 ขาเข้าเลนด่วน ช่องทางซ้าย ตรงข้ามนวนคร รถบัสชนท้ายรถพ่วง มี จนท แล้ว คงต้องใช้รถลากในการเคลื่อนย้าย  07.18 น.สวพ.91 ทวิต ถ.พหลโยธิน ขาเข้า เยื้องนิคมอุตสาหกรรมนวนคร รถทัวร์ ชนกับรถพ่วง 18 ล้อ ในช่องทางด่วน เลนซ้าย รถติดขัดสะสม! 06.46 น.สวพ.91 ทวิต ภาพเส้นทางภายในบริเวณวัดลาดพร้าว สามารถใช้เส้นทางได้เเล้วค่ะ เครดิตภาพจาก คุณ ชัยชนะ อ่อนท้วม 06.20 น.สวพ.91 ทวิต ถ.ผลาสินธุ์ ขาเข้า ไปพหลโยธิน ภายในอุโมงค์ราบ 11 มีน้ำท่วมขังสูง รถเล็กผ่านลำบาก การจราจรติดขัด 05.55 น.สวพ.91 ทวิต ม.ธรรมศาสตร์ ศูนย์รังสิต วันนี้และพรุ่งนี้ (27-28 พ.ค.60) มีจัดงานสอบ เริ่มตั้งแต่ 09.00น.เป็นต้นไป ผู้ใช้เส้นทางหลีกเลี่ยงช่วงเวลาดังกล่าว",
  "url": "https://www.dailynews.co.th/bangkok/576303",
  "date": "2017-06-03T18:31:29.720Z"
}