{
  "id": 576392,
  "title": "\"อัศวิน\"ลงพื้นที่ติดตามการระบายน้ำที่ตลาดพงษ์เพชร | เดลินิวส์",
  "description": "ผู้ว่าฯกทม.ลงพื้นที่ตรวจสอบการระบายน้ำในกรุงเทพฯ หลังฝนตกน้ำท่วมขังกว่า30จุด ทยอยแห้งเกือบหมดแล้ว",
  "keywords": "น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "ทั้งนี้เมื่อเวลา 15.00 น. วันที่ 27 พ.ค. พล.ต.อ. อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.)พร้อมด้วยนายสมพงษ์ เวียงแก้ว ผู้อำนวยการสำนักการระบายน้ำ และคณะผู้บริหาร กทม. ได้ลงพื้นที่บริเวณปากซอยชินเขต เขตหลักสี่ เพื่อติดตามสถานการณ์น้ำท่วมขังหลังจากที่ฝนตกในพื้นที่ เนื่องจากจุดดังกล่าวเป็นจุดน้ำท่วมขังซ้ำซาก โดย กทม.ได้ระบายน้ำที่ท่วมขังระดับ 20-25 ซ.ม.ออกจากพื้นที่แห้งเป็นปกติในเวลา 16.10 น. ทั้งนี้ศูนย์ป้องกันน้ำท่วมกรุงเทมหานคร ได้รายงานสถานการณ์น้ำท่วมขังในพื้นที่กรุงเทพฯว่ามีปริมาณฝนตกลงมาในพื้นที่กรุงเทพฯ ประมาณ80%ของพื้นที่ บางจุดมีปริมาณฝนระดับกลาง-มาก โดยเฉพาะพื้นที่ชั้นใน บริเวณเขตปทุมวัน ราชเทวี พญาไท สาทร และสูงสุดที่เขตจตุจักร ปริมาณ 111 มม. ทำให้เริ่มมีน้ำท่วมขังตั้งแต่เวลา 13.45 น. โดยมีน้ำท่วมขังในถนน 34 จุด เช่น ถนนราชวิถี บริเวณหน้ามหาวิทยาลัยราชภัฎสวนสุนันทา เชิงสะพานกรุงธน เขตดุสิต ถนนศรีอยุธยา หน้าวังสวนผักกาด เขตราชเทวี ถนนพระราม6 ช่วงลงทางด่วน พญาไท ถนนสวนพลู หน้าตลาดสวนพลู เขตสาทร ร ถนนศรีอยุธยา ช่วงโรงเรียนสันติราษฎร์ เขตราชเทวี ถนนประชาสงเคราะห์24 เขตดินแดง ถนนอิสรภาพ บริเวณตลาดพรานนก เขตบางกอกน้อย ถนนงามวงศ์วานบริเวณตลาดอมรพันธ์ เขตจตุจักร บริเวณตลาดพงษ์เพชร เขตจตุจักร ถนนงามวงศ์วานบริเวณซอยชินเขต เขตหลักสี่ ถนนรัชดาภิเษก ช่วงโรบินสันเก่า เขตดินแดง ถนนพหลโยธิน ซอย9-สะพานควาย เขตพญาไท ถนนนครไชยศรี ตลาดศรีย่าน เขตดุสิต ตลาดอมรพันธ์-แยกเสนานิคม เขตจตุจักร ถนนราชวิถีบริเวณแยกตึกชัย-รพ.พระมงกุฎ ถนนเพชรบุรี เขตราชเทวี บริเวณลานพระรูปฯ เขตดุสิต บริเวณแยกสะพานควาย เขตพญาไท ถนนสุขุมวิท ถนนเอกมัย เขตวัฒนา เป็นต้น  โดยระบายน้ำออกจากพื้นที่ได้ในบางจุด ตั้งแต่ เวลา 14.40 น.และทยอยแห้งเป็นปกติอย่างต่อเนื่อง นอกจากนี้ศูนย์ฯได้รายงานข้อมูลเพิ่มเติมว่าสำหรับปริมาณฝนในเดือนพ.ค.นั้น ปริมาณรวมสะสม 462.5 มม. โดยระหว่างวันที่ 24-26 พ.ค. ที่ผ่านมาพบว่ามีปริมาณฝนตกหนักมากในเขตกรุงเทพฯ สูงสุดที่เขตวังทองหลาง 271 มม. ซึ่ง ปริมาณฝนในพื้นที่เขตวังทองหลางเพียงเขตเดียวในช่วงดังกล่าว มากกว่าปริมาณฝนตกสะสมเฉลี่ยตลอดทั้งเดือนอยู่ที่ 210.5 มม. และเขตประเวศมีปริมาณสะสม3วัน 239 มม. และเขตห้วยขวาง 226 มม.",
  "url": "https://www.dailynews.co.th/bangkok/576392",
  "date": "2017-06-03T18:31:22.063Z"
}