{
  "id": 576439,
  "title": "ถ.พระราม2ขาเข้าเปียกลื่น ด่วน-คู่ขนานรถน้อยวิ่งฉลุย | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันอาทิตย์ 28 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเช้าวันอาทิตย์,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน,ฝนตกรถติด,น้ำท่วมขัง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "08.09 น. \"ฝนตก ถนนเปียกลื่น\" การจราจรถ.พระราม 2 ขาเข้า ช่วงปากซอยพระราม 2 ซอย 92 ทั้งช่องทางด่วน และคู่ขนาน ยังเคลื่อนตัวได้ดี 07.55 น. #อุบัติเหตุ ถนนลำลูกกา ขาออก ช่วงคลอง 3 รถจักรยานยนต์ ชนท้ายรถบรรทุก บาดเจ็บ 1 ราย ขวางอยู่เลนซ้าย จนท.รับทราบ สภ.คลองหลวง แจ้ง 09.00-15.00 น. ที่ ม.ธรรมศาสตร์ รังสิต มีสอบของสถาบันการพลศึกษา ส่วนเช้านี้จราจร ถ.พหลโยธิน พื้นที่ สภ.คลองหลวง รถยังคล่องตัว 07.42 น. การจราจรบนถนนมอเตอร์เวย์ ช่วง กม.10 ทั้ง 2 ฝั่ง ยังคล่องตัว 07.26 น. กลุ่มนักวิ่งทยอยเข้าสนามศุภชลาศัย ถ.พระราม 1 ขาเข้า ปิดจราจร 1 ช่องทางซ้าย 07.16 น. การจราจรถ.สามเสน จากแยกบางขุนพรม มุ่งหน้าแยกเทเวศน์ ทั้งขาเข้า และขาออก ยังเคลื่อนตัวได้ 07:07 ถ.กาญจนาภิเษก ช่วงเชิงทางขึ้นสะพานข้ามทางรถไฟ \u003eทางด่วนบางปะอิน เก๋งเสียหลักพลิกคว่ำ ขวางช่องทางซ้าย การจราจรชะลอตัว JS100‏ @js100radioRT@super_ood 07:08 จากสถานีBTSตลาดพลูมองไปทางบางแค-สมุทรสาคร เมฆฝนกลุ่มใหญ่กำลังค่อยๆเข้ามาเรื่อยๆครับ  06:56 บนสะพานไทยญี่ปุ่น ช่วงหน้า รพ.จุฬาฯ\u003eทางลงสวนลุมพินี บริเวณเหนือแยกศาลาแดง พบถุงดำ 4-5 ถุง หล่นในช่องทางขวา ฝากเตือนผู้ใช้ทางระวัง 06:30 ถ.ศรีอยุธยา ช่วงแยกพญาไท\u003eแยกศรีอยุธยา ที่กลางแยกศรีอยุธยา รถเก๋งชนกับรถจยย. มีผู้บาดเจ็บ ขวางกลางแยก ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/576439",
  "date": "2017-06-03T18:31:43.792Z"
}