{
  "id": 576566,
  "title": "กทม.ห่วงน้ำในคลองยังสูงหวั่นฝนตกซ้ำระบายไม่ทัน | เดลินิวส์",
  "description": "ปลัด กทม.สั่งเร่งเพิ่มเครื่องสูบน้ำ วอนประชาชนอย่าทิ้งขยะลงคลองและท่อขวางทางระบายน้ำ",
  "keywords": "น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 28 พ.ค.นายภัทรุตม์ ทรรทรานนท์ ปลัดกรุงเทพมหานคร(กทม.)พร้อมด้วยนายสมพงษ์ เวียงแก้ว ผู้อำนวยการสำนักการระบายน้ำ กทม. พร้อมเจ้าหน้าที่ที่เกี่ยวข้อง ลงพื้นที่ตรวจเยี่ยมอาคารและสถานที่สถานีสูบน้ำพระโขนง เขตคลองเตย และซอยลาซาล-แบริ่ง เขตบางนา เพื่อเตรียมความพร้อมให้การต้อนรับนายกรัฐมนตรีในการตรวจเยี่ยมการปฏิบัติงานแก้ไขปัญหาน้ำท่วมของกรุงเทพมหานคร ในวันที่ 29 พ.ค.นี้ ซึ่ง กทม.เตรียมพร้อมในการให้ข้อมูลและรายงานแผนปฏิบัติงานแก้ไขปัญหาน้ำท่วมของ กทม.รวมทั้งการทำงานของสถานีสูบน้ำพระโขนงซึ่งมีความพร้อม 100 % ทั้งในส่วนของเครื่องจักร บุคลากรและเจ้าหน้าที่ที่ปฏิบัติงาน ทั้งนี้นายภัทรุตม์ได้เปิดเผยถึงสถานการณ์ฝนตกและน้ำท่วมขังในพื้นที่ว่า ขณะนี้สำหรับพื้นที่กรุงเทพฯมีความเป็นห่วงและกังวลในทุกจุดที่เคยมีน้ำท่วมขัง เนื่องจากในช่วง 2-3 วันที่ผ่านมา มีฝนตกหนักและต่อเนื่องปกคลุมทุกพื้นที่ ทำให้ขณะนี้น้ำในคลองมีระดับสูง หากมีฝนตกน้ำอาจระบายลงท่อไม่ทันและเอ่อล้นผิวการจราจร จึงได้ติดตั้งเครื่องสูบน้ำเพิ่มเติม เพื่อเร่งดึงน้ำออกจากพื้นที่และเร่งดึงน้ำจากคลงอลงแม่น้ำเจ้าพระยาให้เร็วที่สุด รวมทั้งจัดเจ้าหน้าที่เฝ้าระวังในทุกจุดตลอด 24 ชั่วโมง แต่อุปสรรคที่เป็นปัญหาในการระบายน้ำคือขยะ ซึ่งในแต่ละวันสถานีสูบน้ำของ กทม.สามารถเก็บขยะที่ลอยมากับน้ำได้วันละ 20 ตัน ซึ่งกีดขวางทางเดินของน้ำและเป็นอุปสรรคต่อการระบายน้ำ จึงขอความร่วมมือประชาชนไม่ให้ทิ้งขยะลงคลองและท่อระบายน้ำและหากเป็นขยะชิ้นใหญ่ไม่สามารถทิ้งลงถังได้ ขอให้ประสานสำนักงานเขตพื้นที่เพื่อให้เจ้าหน้าที่ดำเนินการจัดเก็บ เพื่อป้องกันปัญหาที่จะเกิดขึ้นอีกทางหนึ่ง .  ",
  "url": "https://www.dailynews.co.th/bangkok/576566",
  "date": "2017-06-03T18:31:41.396Z"
}