{
  "id": 576624,
  "title": "วิภาฯขาเข้ารถมากชะลอตัว เส้นรามคำแหงติดสนิท | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "อัพเดทจราจร,เช็ครถติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 09.27 น. ทวิตเตอร์  JS100 @js100radio รีทวีต ประภาส ยิ่งสวัสดิ์‏ @prapas3456 ถนนวิภาวดีขาเข้า หน้าสำนักงานหนังสือพิมพ์เดลินิวส์ รถมาก จราจรชะลอตัวช้า สลับหยุดนิ่ง ออกค่อนข้างดีเมฆมาก เวลา 09.00 น. ทวิตเตอร์ JS100 @js100radio รีทวีต meechai kamtha‏ @MeechaiKamtha สภาพการจราจรถนนรามคำแหงขาเข้า หน้าหมู่บ้านสัมมากรติดนิ่งไม่ขยับนานเกือบ20นาที ท้ายแถวเลยแยกมีสทีน เวลา 08.40 น. ทวิตเตอร์ JS100 @js100radio รีทวิต @FonNiftyfon วิภาวดีขาเข้า บริเวณสนามบินดอนเมืองรถติดหนักมาก เวลา 08.25 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @jiraph_aor บนสะพานภูมิพลมุ่งหน้าพระราม3 ขยับได้ทีละนิด เวลา 08.10 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Viyada Lee‏ @leelee2516  ดอนเมืองขาเข้าเต็มทุกช่องทางติดไม่ขยับเลย เวลา 08.10 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @thaiautopot ติดสนิทเลียบด่วนรามอินทราจากต่างระดับ​วัชรพลมุ่งลาดพร้าว​ท้ายแถวเลยเสถียร​ธรรม​สถาน เวลา 08.05 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro จราจรถนนพระราม 9 ขาเข้า ผ่านแยกด่วนพระราม 9-2 ไปทางผังเมือง อสมท. รถหนาแน่น เวลา 07.40 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Somdej2000 รถทัวร์นักท่องเที่ยวจีนชนกับรถเก๋ง ขวางไปสองเลน รถติดขัดแล่้ว พิกัดหน้าบ.ออนป้า BRTพระราม3 เวลา 07.29 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Success_mod‏ @success_mod  ถนนวิภาวดีรังสิตขาเข้าหน้าเจ้เล้งดอนเมืองรถเยอะจริงๆเลย เวลา 07.28 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @porpuck ถนนตากสิน มุ่งหน้าวงเวียนใหญ่ ติดแน่นสะสมยาว เวลา 07.25 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @chaaroiofficial รถติดเคลื่อนตัวช้ามาก ถนนเสรีไทย ยาวทั้งเส้นจนเลยแยก พานาโซนิค-มอเตอร์เวย์ เวลา 06.35 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานถนนประชาอุทิศ (ทุ่งครุ) ขาเข้า มุ่งหน้าแยกประชาอุทิศ 90 รถติดขัดมาก ท้ายสะสมหน้าโรงเรียนสารสาสน์วิเทศศึกษา Cr. ปิ่นโต เถาน้อย เวลา 06.40 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @changam17 06.40 กลางสะพานสาทรเข้า รถ2คันเฉี่ยวชนกัน เลนกลาง เวลา 06.30 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต ❤️NOK ❤️‏ @narumol_t  จากสะพานข้ามแยกแคราย มุ่งหน้างามวงศ์วาน ปริมาณรถมาก เคลื่อนตัวได้เรื่อย ๆ ท้องฟ้าอึมครึม เวลา 06.11 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @Guliko73656116 ถนนราชพฤกษ์ไปถนนบรมราชชนนีเริ่มติดใต้อุโมงค์แล้ว เวลา 06.04 น. ทวิตเตอร์ JS100 @js100radio รีทวีต @ningnattavadee ถนนจรัญ จากสะพานพระราม 7 มุ่งหน้าแยกบางพลัด ยังใช้การได้ดี เวลา 06.00 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Suthinee‏ @Jinnik เลยปากซอยลาดพร้าว 112 บริเวณปั๊มน้ำมัน Shell มีรถจอดเสียเลนซ้าย",
  "url": "https://www.dailynews.co.th/bangkok/576624",
  "date": "2017-06-03T18:38:23.487Z"
}