{
  "id": 576745,
  "title": "นายกรัฐมนตรีตรวจเยี่ยมสถานีสูบน้ำพระโขนงติดตามการระบายน้ำเมืองกรุง | เดลินิวส์",
  "description": "พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และคณะตรวจเยี่ยมและติดตามแผนบริหารจัดการน้ำกรุงเทพมหานคร ระบบการป้องกันและแก้ไขปัญหาน้ำท่วม ",
  "keywords": "ระบายน้ำ สถานีสูบน้ำพระโขนง นายกรัฐมนตรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 13.30 น. วันที่ 29 พ.ค.60 ที่ สถานีสูบน้ำพระโขนง เขตคลองเตย พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร  พร้อมด้วยคณะผู้บริหารกรุงเทพมหานคร ผู้บริหารสำนักการระบายน้ำ ให้การต้อนรับ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี และคณะในการตรวจเยี่ยมและติดตามแผนบริหารจัดการน้ำกรุงเทพมหานคร ระบบการป้องกันและแก้ไขปัญหาน้ำท่วม รวมถึงแนวทางจัดการน้ำเร่งระบายและการบูรณาการแก้ไขปัญหาร่วมกับหน่วยงานต่างๆ เพื่อบรรเทาความเดือดร้อนของประชาชน อีกทั้งยังได้ลงตรวจพื้นที่บริเวณซอยลาซาล-แบริ่ง ถนนสุขุมวิท เพื่อติดตามแนวทางการแก้ไขปัญหาพื้นที่เฝ้าระวังเป็นพิเศษ และจำเป็นต้องเร่งระบายน้ำเมื่อฝนตกหนัก  ทั้งนี้สถานีสูบน้ำพระโขนง เป็นสถานีสูบน้ำขนาดใหญ่ที่สุดในกรุงเทพมหานคร ตั้งอยู่ที่ปลายคลองพระโขนง มีหน้าที่ในการควบคุมระดับน้ำในคลองประเวศและคลองพระโขนง ซึ่งเป็นคลองสำคัญในพื้นที่กรุงเทพฯ ตะวันออก รวมถึงป้องกันและแก้ไขปัญหาน้ำท่วมในพื้นที่ดังกล่าว โดยมีกำลังการสูบน้ำ 173 ลูกบาศก์เมตรต่อวินาที เพื่อระบายน้ำออกสู่แม่น้ำเจ้าพระยาโดยเร็ว นอกจากนี้ กรุงเทพมหานครยังได้ก่อสร้างอุโมงค์ระบายน้ำคลองแสนแสบและคลองลาดพร้าว (อุโมงค์ยักษ์พระราม 9) ซึ่งเป็นอุโมงค์ขนาดใหญ่ มีเส้นผ่าศูนย์กลาง 5 เมตร เพื่อเป็นทางลัดน้ำลอดใต้ดินลึกจากพื้นผิวประมาณ 25 เมตร โดยปากอุโมงค์ตั้งอยู่บริเวณวัดพระราม 9 ลอดใต้คลองแสนแสบ คลองตัน ถนนสุขุมวิท 71 คลองพระโขนง ไปสิ้นสุดที่สถานีสูบน้ำพระโขนง รวมระยะทาง 5.11 กิโลเมตร กำลังการสูบ 60 ลูกบาศก์เมตรต่อวินาที เปิดใช้เมื่อปี 2554 เป็นการเพิ่มประสิทธิภาพการระบายน้ำคลองแสนแสบและคลองลาดพร้าว ซึ่งเป็นคลองรับน้ำตอนบนและตะวันออกของกรุงเทพมหานคร ครอบคลุมพื้นที่ 50 ตารางกิโลเมตร ประกอบด้วย พื้นที่เขตห้วยขวาง บางกะปิ บึงกุ่ม ลาดพร้าว วังทองหลาง อีกทั้งลดระยะทางการไหลของน้ำไปออกสู่แม่น้ำเจ้าพระยาโดยเร็วอีกทางหนึ่งและช่วยแบ่งเบาภาระการรับน้ำและระบายน้ำของสถานีสูบน้ำพระโขนงอีกด้วย กทม.มีแผนก่อสร้างอุโมงค์ระบายน้ำเพิ่มเติมอีก 6 แห่ง ซึ่งขณะนี้อยู่ระหว่างการก่อสร้าง จำนวน 2 แห่ง ได้แก่ โครงการก่อสร้างอุโมงค์ระบายน้ำใต้คลองบางซื่อจากคลองลาดพร้าวถึงแม่น้ำเจ้าพระยา บริเวณเกียกกาย ซี่งคืบหน้าแล้วกว่า 90% โดยจะทดสอบระบบในวันที่ 1 ส.ค.60 และโครงการก่อสร้างอุโมงค์ระบายน้ำจากบึงหนองบอนลงสู่แม่น้ำเจ้าพระยา  ขณะนี้อยู่ระหว่างประชาสัมพันธ์เส้นทางการจัดระบบปิดเบี่ยงการจราจรเพื่อไม่ให้ส่งผลกระทบต่อประชาชนระหว่างที่มีการก่อสร้าง อย่างไรก็ตามสำหรับการระบายน้ำของกทม.ที่ผ่านมา ระบบท่ออุโมงค์และสถานีสูบต่างๆของกทม.นั้นรองรับการบริการจัดการแก้ปัญหาน้ำท่วมได้มีประสิทธิภาพที่ฝนตกไม่เกิน 60 มม. แต่หากปริมาณน้ำฝนตกลงมาเกินกว่าขีดรองรับจะทำให้การระบายน้ำต้องใช้เวลานานขึ้น  สำหรับอุปสรรคและปัญหาที่ทำให้ประสิทธิภาพการระบายน้ำลดลง คือ ขยะจำนวนมากบริเวณหน้าสถานีสูบน้ำ และอุโมงค์ระบายน้ำ โดยเฉพาะอย่างยิ่งขยะชิ้นใหญ่ เช่น ที่นอน โซฟา ยางรถยนต์ ซึ่งในปี 2559 กรุงเทพมหานครจัดเก็บขยะบริเวณหน้าสถานีสูบน้ำได้ประมาณ 6,900 ตัน หรือเฉลี่ยวันละประมาณ 20 ตัน และในปี 2560 ตั้งแต่เดือน ม.ค. ถึงปัจจุบัน จัดเก็บขยะหน้าสถานีสูบน้ำเป็นจำนวน 1,300 ตัน      ทั้งนี้ กรุงเทพมหานครได้มอบนโยบายให้ 50 สำนักงานเขต ได้จัดกิจกรรมรณรงค์เก็บขยะชิ้นใหญ่เป็นประจำทุกสัปดาห์มาอย่างต่อเนื่องตั้งแต่ปี 2558 เพื่ออำนวยความสะดวกในการทิ้ง ลดปัญหาการลักลอบทิ้งขยะในที่ว่าง คูคลอง และแม่น้ำ อย่างไรก็ตาม กทม.ยังจะเดินหน้าหน้ารณรงค์และขอความร่วมมือจากประชาชนอย่างเข้มข้น พร้อมทั้งปลูกฝังประชาชนให้รู้จักทิ้งขยะให้ถูกที่ ไม่ทิ้งลงแม่น้ำ ลำคลอง หรือท่อระบายน้ำ เพื่อร่วมกันเป็นส่วนหนึ่งในการแก้ไขปัญหาให้รวดเร็วขึ้น สำหรับพื้นที่บริเวณซอยลาซาล-แบริ่ง ถนนสุขุมวิท เขตบางนา มีลักษณะพื้นที่ต่ำเป็นแอ่งกะทะ กรุงเทพมหานครได้วางท่อระบายน้ำขนาดเส้นผ่าศูนย์กลาง 1.20 เมตร ทั้งสองฝั่ง เพื่อรองรับน้ำฝนและระบายลงสู่คลองบางนาและคลองสำโรง แต่เนื่องจากถนนภายในซอยลาซาล-แบริ่ง มีระดับสูงกว่าถนนสุขุมวิท ทำให้เมื่อฝนตกหนักจะมีน้ำไหลบ่าออกจากซอยดังกล่าวลงมายังถนนสุขุมวิท ส่งผลให้น้ำท่วมขังและกระทบต่อการสัญจรของประชาชน ทั้งนี้ กรุงเทพมหานครได้แก้ไขปัญหาดังกล่าวชั่วคราว โดย 1.ติดตั้งเครื่องสูบน้ำดีเซลบนถนนสุขุมวิท (ทั้งสองฝั่ง) 2.ติดตั้งเครื่องสูบน้ำดีเซลบริเวณซอยย่อยซอยลาซาล 3.เพิ่มเครื่องสูบน้ำบริเวณบ่อสูบน้ำถนนสุขุมวิท ตอนคลองบางนา (ทั้งสองฝั่ง) 4.ติดตั้งเครื่องสูบน้ำไฟฟ้าทำนบคูน้ำข้างบริษัทแพรนด้าจิวรี่ 5.ติดตั้งเครื่องสูบน้ำดีเซลซอยลาซาล 20, 21, 27, 37 6.ดำเนินโครงการก่อสร้างระบบระบายน้ำบริเวณถนนสุขุมวิท จากซอยสุขุมวิท 107 ถึงคลองบางนา ซึ่งอยู่ระหว่างหาตัวผู้รับจ้าง และ7.เพิ่มประสิทธิภาพกำลังสูบน้ำจากปี 2559 จาก 8.97 ลูกบาศก์เมตรต่อวินาที เป็นกำลังสูบรวม 12.49 ลูกบาศก์เมตรต่อวินาที ในปี 2560",
  "url": "https://www.dailynews.co.th/bangkok/576745",
  "date": "2017-06-03T18:37:57.101Z"
}