{
  "id": 576775,
  "title": "โปรดเกล้าฯ \"วันชัย ถนอมศักดิ์\" เป็นรองปลัดกทม. | เดลินิวส์",
  "description": " โปรดเกล้าฯ \u0027วันชัย ถนอมศักดิ์\u0027 เป็นรองปลัดกทม. มีผล 22 พ.ค. เป็นต้นไป ",
  "keywords": "รองปลัดกทม. แต่งตั้ง วันชัย ถนอมศักดิ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 29 พ.ค. นายภัทรุตม์ ทรรทรานนท์ ปลัดกรุงเทพมหานคร (กทม.)เปิดเผยว่า กทม.ได้รับหนังสือประกาศสำนักนายกรัฐมนตรี เรื่องแต่งตั้งข้าราชการกรุงเทพมหานครสามัญ โดยมีพระบรมราชโองการโปรดเกล้าฯให้นายวันชัย ถนอมศักดิ์ ข้าราชการกรุงเทพมหานครสามัญ พ้นจากตำแหน่งผู้อำนวยการสำนักผังเมือง  และแต่งตั้งให้ดำรงตำแหน่งรองปลัดกรุงเทพมหานคร ตั้งแต่วันที่ 22 พ.ค. 60 เป็นต้นไป โดยมีพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นผู้รับสนองพระบรมราชโองการ รายงานข่าวแจ้งว่า ปลัดกทม. ได้มอบหมายให้นาย วันชัยรับผิดชอบ ภารกิจของพ.ต.อ.พิชัย เกรียงวัฒนศิริ อดีตรองปลัดกทม. ที่ถูกไล่ออกจากราชการ โดยให้มีผลตั้งแต่วันที่ 1 พ.ค. 60 เป็นต้นไป กรณีการจัดซื้อรถดับเพลิงและเรือดับเพลิงพร้อมอุปกรณ์บรรเทาสาธารณภัย ของ กทม. โดยภารกิจ ประกอบด้วย สำนักป้องกันและบรรเทาสาธารณภัย (สปภ.) สำนักเทศกิจ (สนท.) สำนักการจราจรและขนส่ง (สจส.) สำนักปกครองและทะเบียน (สปท.) บริษัทกรุงเทพธนาคม จำกัด และกลุ่มกรุงเทพฯใต้  สำหรับประวัตินายวันชัย ถนอมศักดิ์ เกิดวันที่ 29 มี.ค.2501 ปัจจุบัน อายุ 59 ปี จบการศึกษานิติศาสตร์บัณฑิต มหาวิทยาลัยรามคำแหงนิเทศศาสตรบัณฑิต มหาวิทยาลัยสุโขทัยธรรมาธิราชและศิลปศาสตรมหาบัณฑิต(รัฐศาสตร์) มหาวิทยาลัยรามคำแหง เริ่มรับราชการตั้งแต่วันที่ 1 เม.ย. 2525 ในตำแหน่งนิติกร กองรายได้ สำนักการคลัง ต่อมา ดำรงตำแหน่งเจ้าหน้าที่บริหารทั่วไป สำนักงานเลขานุการผู้ว่าฯกทม. เจ้าพนักงานปกครอง สำนักปกครองและทะเบียน หัวหน้าฝ่ายปกครองสำนักงานเขตตลิ่งชัน หัวหน้าฝ่ายทะเบียนสำนักงานเขตมีนบุรี หัวหน้ากลุ่มงานเลขานุการสำนักงานเลขานุการผู้ว่าฯกทม. ผู้ตรวจราชการกรุงเทพมหานคร ระดับ 8 ผู้อำนวยการกองวิชาการสำนักพัฒนาสังคม หัวหน้าสำนักงานเลขานุการผู้ว่าฯกทม. ผู้อำนวยการเขตคลองเตย ผู้อำนวยการเขตบางคอแหลม ผู้ช่วยปลัดกรุงเทพมหานครและผู้ตรวจราชการกรุงเทพมหานครสูง  สำหรับประวัติการฝึกอบรมประกอบด้วยนักบริหารระดับอาวุโส รุ่นที่ 18 ของกรุงเทพมหานคร หลักสูตรผู้นำมหานคร สถาบันพระปกเกล้า หลักสูตรการบริหารเมือง กรุงเทพมหานคร และวิทยากรการมีส่วนร่วมและการพัฒนาระบบราชการของสำนักงานพัฒนาระบบราชการ (สำนักงานก.พ.ร.) ",
  "url": "https://www.dailynews.co.th/bangkok/576775",
  "date": "2017-06-03T18:38:15.550Z"
}