{
  "id": 576836,
  "title": "\u0027เลียบด่วนรามอินทรา\u0027มุ่งหน้า\u0027พระราม9\u0027-รถแน่นหนึบ | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันอังคาร\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "08.30 น.RT@nix2009pk ทวิต เลียบด่วนรามอินทรามุ่งหน้า ถ.พระราม9 รถเต็มพื้นที่ขยับตามกันได้ช้า 08.22 น.UrAiRaT‏ @urairat27 ทวิต วิภาวดีขาเข้าหน้าฐานทัพอากาศดอนเมือง รถติดยาว นิ่งสนิทเลยค่า 08.15 น.รณกร สรณานุภาพ‏ @mai_neotech ทวิต กระทุ่มแบนฝนตกหนักมาก น้ำเริ่มขัง รอการระบาย 08.06 น.RT@Biekubb ทวิต ถนนลาดพร้าว ติดหนักมาก พิกัดลาดพร้าว64 07.56 น.โบกอมที่รัก‏ @Thitinan_nut ทวิต ถนนหทัยราษฎร์มุ่งหน้า มีนบุรี รถมาก ติดสลับกับหยุดนิ่ง ท้ายแถวสะสมถึงแยกกีบหมู 07.47 น.Chalarmsin Langsinta‏ @langsinta ทวิต จราจร ถ. พัฒนาการ จาก พัฒนาการ 38 มุ่งหน้า แยก พัฒนาการ 25 รถมากติดขัด สลับหยุดนิ่ง รถสะสม เลยพัฒนาการ 38และ อุโมงค์กลับรถ 07.39 น.Nam Whan‏ @Nam_whanP ทวิต ถ.บรมราชชนนี ฝนตกหนักมาก ถนนมีน้ำท่วมขังรอระบายตั้งแต่บริเวณก่อนถึงธรรมสภา การจราจรติดขัด ทัศนวิสัยไม่ดีนะคะ ลมฝนแรงมาก 07.31 น.จส.100 ทวิต ถ.พระราม2 ช่วง สะพานข้ามแม่น้ำท่าจีน \u003eแยกบ้านแพ้ว ที่บนสะพานข้ามแม่น้ำท่าจีน รถปิคอัพ 2คัน ชนกัน ขวางช่องทางกลาง จราจรเคลื่อนตัวช้า 07.24 น.chetta‏ @intaladear ทวิต สะพานตากสินขาเข้า ท้ายแถวอยู่กลางสะพานข้ามแยกถนนตากสิน 07.16 น.bring-Bring 555‏ @Chacha_001 ทวิต ถนนบรมราชชนนี ช่วงพุทธมณฑลสาย 5 ฝนตกหนักมาก ที่ปัดน้ำฝนเบอร์ 3 07.08 น.จส.100 ทวิต สะพานข้ามแยกรามคำแหง จากทางขึ้นถ.พระราม9 \u003eเหนือแยกรามคำแหง ที่เชิงทางขึ้นสะพานข้ามแยกรามคำแหง รถชนกัน3คัน ในช่องทางซ้าย เคลื่อนตัวช้า 06.57 น.จส.100 ทวิต ถ.เทพรัตน ช่วง อาคารเนชั่นทาวเวอร์ \u003eสะพานข้ามแยกวัดศรีเอี่ยม ที่กม.4+300 รถปิคอัพ จอดเสียขวางช่องทางขวา ของทางด่วน การจราจรชะลอตัว 06.47 น.Cha‏ @changam17 1ทวิต สะพานสาทรเข้า ท้ายสะสม BTS โพธิ์นิมิตร วันนี้ติดยาว เร็วกว่าทุกวัน(ภาพก่อนขึ้นสะพานข้ามแยกวงเวียนใหญ่) 06.42 น.Alex Pakorn‏ @AlexPakorn ทวิต จรัญ 35 ติดเลยสะพานวัดแก้วไปแล้ว อย่าหลงเข้ามา 06.ทางด่วน2 ช่วงโค้งหมอชิตใหม่ \u003eด่านย่านพหลโยธิน ที่โค้งหมอชิตใหม่ รถเก๋ง 2 คัน ชนกับ รถแท็กซี่ กีดขวางช่องทางขวา 06.30 น.จส.100 ทวิต เร่งเคลียร์พื้นที่จากอุบัติเหตุ รถบรรทุก 18ล้อ 2คันชนกัน ที่เชิงทางขึ้นสะพานข้ามทางรถไฟคลองโคน ถ.พระราม2 มีผู้ได้รับบาดเจ็บ 1คน Cr. มูลนิธิประชานุกูล 06.14 น.จส.100 ทวิต ถ.ราชพฤกษ์ ช่วงแยกถนนบรมราชชนนี \u003eซอยจรัญสนิทวงศ์35 ตรงข้ามเดอะเซอร์เคิล ราชพฤกษ์ มีการซ่อมผิวจราจร 2 ช่องทางขวา ระยะทางยาว 300 ม. 05.58 น.จส.100 ทวิต ถ.ลาดพร้าว-วังหิน ช่วงวัดลาดพร้าว \u003eแยกโชคชัยสี่ ที่ปากซ.ลาดพร้าววังหิน10 มีจนท.กำลังซ่อมเสาไฟฟ้า กีดขวางช่องทางซ้าย 05.46 น.nartrudee nakayokee‏ @NNakayokee ทวิต ซ.เสือใหญ่ฝนตกพรำไม่หนัก ตั้งแต่ตีสี่ 05.37 uggame‏ @uggame ทวิต ถข3180ได้รับความช่วยเหลือแล้วครับ ขอบคุณพี่แท็กซี่1มข663ได้ช่วยเหลือพ่วงแบตเป็นที่เรียบร้อยครับ  ",
  "url": "https://www.dailynews.co.th/bangkok/576836",
  "date": "2017-06-03T18:38:07.142Z"
}