{
  "id": 576883,
  "title": "ถนนหลายเส้นทางยังมีน้ำขัง รถชะลอตัว | เดลินิวส์",
  "description": "บก.02แจ้งมีน้ำท่วมขังผิวการจราจรหลายจุดส่งผลให้รถชะลอตัวแนะเลี่ยงเส้นทาง ",
  "keywords": "การจราจร น้ำท่วม ฝนตก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 12.30 น. ศูนย์ควบคุมและสั่งการจราจร(บก.02) แจ้งว่าหลังจากที่กรุงเทพมหานครมีฝนตกลงมาอย่างต่อเนื่องตั้งแต่เช้าส่งผลให้ถนนสายเส้นทางมีน้ำท่วมขังสูงเสมอทางเท้าส่งผลกระทบให้รถที่ใช้เส้นทางใช้ความเร็วได้ต่ำจึงมีปัญหาการจราจรในเส้นทางที่มีน้ำท่วมขัง โดยเส้นทางหลักที่ได้รับผลกระทบมีดังนี้ ถนนศรีอยุธยาตั้งแต่หน้าวังสวนผักกาด-แยกพญาไท ถนนพหลโยธินขาเข้าช่วงแยกเกษตร-แยกเสนา ด้านขาออกตั้งแต่แยกเกษตร-หน้ากรมส่งเสริมการเกษตร  ถนนแจ้งวัฒนะขาเข้าช่วงซอย 4-วงเวียนบางเขน และบริเวณสนามกล์อฟ-วงเวียนบางเขน ด้านขาออกวงเวียนบางเขน-รามอินทราซอย 5   ถนนพหลโยธินขาเข้าหน้าธนาคารทหารไทย-หน้ากรมการขนส่งทางบก ซอยสุทธิสาร18 บริเวณด้านหลังกรมการขนส่งทางบก ถนนสุทธิสารขาเข้าและขาออก-แยกสะพานควาย ถนนพิบูลสงครามขาเข้าใต้สะพานพระราม 7 ถนนกรุงเทพนนทฯบริเวณซอยกรุงเทพนนฯ 40-เลียบทางรถไฟสถานีบางซ่อน ถนนเทศบาลสงเคราะห์ หน้าตลาดประชานิเวศน์ และหน้าวัดเสมียนนารี ถนนลาดพร้าว บริเวณลาดพร้าวซอย3-แยกรัชดา-ลาดพร้าว ถนนรัชดาภิเษกบริเวณหน้ากรมส่งเสริมการส่งออก-แยกรัชดา-ลาดพร้าว ถนนเทิดพระเกียรติ์บริเวณอุโมงค์กลับรถ-ถนนเลียบทางรถไฟ โดยในจุดต่างๆที่มีน้ำท่วมขังผิวการจราจรโดยรถสามารถผ่านได้ทุกช่อง แต่ต้องใช้ความเร็วต่ำโดยเจ้าหน้าที่อยู่ระหว่างเร่งระบายน้ำออกจากผิวการจราจรเพื่อให้รรถสัญจรได้คล่องตัวมากขึ้น สำหรับสภาพการจราจรโดยทั่วไปในพื้นที่กรุงเทพมหานครขณะนี้พบว่าไม่มีปัญหาการจราจรติดขัดแต่จะพบรถชะลอตัวช่วงที่มีน้ำท่วมขังเท่านั้น.  ",
  "url": "https://www.dailynews.co.th/bangkok/576883",
  "date": "2017-06-03T18:38:26.132Z"
}