{
  "id": 576864,
  "title": "\"ทะเลกรุงเทพฯ\"ท่วม29จุด กทม.เร่งระบายน้ำคืนสู่ปกติ | เดลินิวส์",
  "description": "ฝนตกหนักต่อเนื่อง จนเป็น \u0027ทะเลกรุงเทพฯ\u0027 ท่วมแล้ว 29 จุด \u0027กทม.\u0027 เดินหน้าเร่งระบายน้ำ เพื่อให้สภาพพื้นที่กลับคืนสู่สภาพปกติ",
  "keywords": "ฝนตก น้ำท่วม กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อเวลา 10.45 น. วันที่ 30 พ.ค. ศูนย์ป้องกันน้ำท่วมกรุงเทพมหานคร (กทม.) เปิดเผยว่า ในพื้นที่กรุงเทพฯเกิดฝนเล็กน้อยสลับปานกลางปกคลุมทั่วทุกพื้นที่ ทั้งฝั่งธนบุรีและฝั่งพระนคร โดยกลุ่มฝนเคลื่อนตัวทิศตะวันออกแนวโน้มคงที่ ปริมาณฝนสูงสุดที่เขตบางเขน  95.5 มิลลิเมตร ทั้งนี้ด้วยสถานการณ์ฝนตกต่อเนื่องตลอดทั้งคืนจนถึงปัจจุบัน ส่งผลให้เกิดน้ำท่วมขังในพื้นที่ต่างๆรวม 29 จุด คือ  1.พื้นที่เขตบางแค บริเวณหมู่บ้านเศรษฐกิจ มีน้ำท่วมสูง 15-20 ซม  2.พื้นที่เขตดินแดง บริเวณถนนประชาสงเคราะห์ ซอยสุทธิพร มีน้ำท่วมสูง 15 ซม  3.พื้นที่เขตพระนคร บริเวณสนามไชย มีน้ำท่วมสูง 15ซม  4.พื้นที่เขตบางกอกน้อย บริเวณอิสรภาพ มีน้ำท่วมสูง 15-20 ซม  5.พื้นที่เขตบางแค บริเวณถนนเพชรเกษม มีน้ำท่วมสูง 15-20 ซม  6.พื้นที่เขตหลักสี่ บริเวณถนนงามวงศ์วาน มีน้ำท่วมสูง 15 ซม 7.พื้นที่เขตจตุจักร บริเวณถนนกำแพงเพชร 2 มีน้ำท่วมสูง 15-20 ซม  8.พื้นที่เขตสัมพันธวงศ์ บริเวณถนนเจริญกรุง มีน้ำท่วมสูง 15-20 ซม  9.พื้นที่เขตดุสิต บริเวณนครไชยศรี มีน้ำท่วมสูง 5-10 ซม 10.พื้นที่เขตบางบอน บริเวณถนนเอกชัยหน้าโรงงานกระทิงแดง มีน้ำท่วมสูง 10-15 ซม  11.พื้นที่เขตบางเขน บริเวณถนนพหลโยธิน วงเวียนบางเขน มีน้ำท่วมสูง 15-20 ซม  12.พื้นที่เขตดินแดง บริเวณถนนมิตรไมตรี มีน้ำท่วมสูง 15-20 ซม  13.พื้นที่เขตหลักสี่ บริเวณถนนแจ้งวัฒนะ แยกหลักสี่-คลองประปา มีน้ำท่วมสูง 15-20ซม  14.พื้นที่เขตสัมพันธวงศ์ บริเวณถนนเยาวราช แยกเฉลิมบุรี มีน้ำท่วมสูง 15-20 ซม  15.พื้นที่เขตดุสิต บริเวณถนนราชวิถี แยกซังฮี้ มีน้ำท่วมสูง 15-20 ซม  16.พื้นที่เขตราชเทวี บริเวณถนนศรีอยุธยา หน้าวังสวนผักกาด มีน้ำท่วมสูง 15 ซม  17.พื้นที่เขตราชเทวี บริเวณถนนราชปรารภ หน้าสน.พญาไท มีน้ำท่วมสูง 15-20 ซม  18.พื้นที่เขตดินแดง บริเวณประชาสุข มีน้ำท่วมสูง 15-20 ซม. 19.พื้นที่เขตดินแดง บริเวณประชาสงเคราะห์ หน้าหอนาฬิกา มีน้ำท่วมสูง 15-20 ซม  20.พื้นที่เขตจอมทอง บริเวณถนนจอมทอง ซอย 8-10 มีน้ำท่วมสูง 10-15 ซม 21.พื้นที่เขตหลักสี่ บริเวณถนนงามวงศ์วาน ซอยชินเขต มีน้ำท่วมเสมอทางเท้า  22.พื้นที่เขตดุสิต บริเวณถนนราชวิถี หน้าราชภัฎสวนสุนันทา มีน้ำท่วมสูง 15-20 ซม.  23.พื้นที่เขตราชเทวี บริเวณถนนศรีอยุธยา หน้าโรงเรียนสัติราษฎร์ มีน้ำท่วมสูง 15-20 ซม.  24.พื้นที่เขตจตุจักร บริเวณถนนงามวงศ์วาน แยกเกตร มีน้ำท่วมสูง 15-20 ซม.  25.พื้นที่เขตพญาไท บริเวณถนนพหลโยธิน แยกสะพานควาย มีน้ำท่วมสูง 15-20 ซม.  26.พื้นที่เขตจตุจักร บริเวณถนนรัชดาภิเษก แยกรัชโยธิน มีน้ำท่วมสูง 15-25 ซม.  27.พื้นที่เขตดินแดง บริเวณถนนรัชดาภิเษก หน้าธนาคารกรุงเทพ มีน้ำท่วมสูง 15-20 ซม.  28.พื้นที่เขตพญาไท บริเวณถนนประดิพัทธ์ ใกล้คลองประปา มีน้ำท่วมสูง 15-20 ซม. 29.พื้นที่เขตบางซื่อ บริเวณถนนประชาราษฎร์สาย 2 แยกเตาปูน เกิดน้ำท่วมขังสูง 10-15 ซม.  โดยขณะนี้ กทม.อยู่ระหว่างการเร่งระบายน้ำ เพื่อให้สภาพพื้นที่กลับคืนสู่สภาพปกติ และไม่ให้กระทบต่อการสัญจรของประชาชน. ขอบคุณภาพจาก TumRKU™ชินเขต26",
  "url": "https://www.dailynews.co.th/bangkok/576864",
  "date": "2017-06-03T18:37:59.570Z"
}