{
  "id": 576989,
  "title": "เพิ่มทางด่วนน้ำฝั่งชิดเกาะกลางถนน ประเดิม8จุดปีนี้ | เดลินิวส์",
  "description": "อีกไม่นานน้ำระบายเร็วขึ้น กทม.เร่งทำท่ออีกฝั่งชิดเกาะกลางถนน  ปีนี้ประเดิมก่อน8จุดพื้นที่น้ำท่วมซ้ำซาก",
  "keywords": "ระบายน้ำ กทม. แก้น้ำท่วม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.)เปิดเผยว่า กทม.กำลังดำเนินการก่อสร้างท่อขนส่งน้ำในผิวจราจรบริเวณเกาะกลางด้วยวิธีดันท่อ หรือ PIPEJACKING ตามโครงการก่อสร้างระบบระบายน้ำในถนนสายหลักระยะที่ 1ในพื้นที่ลุ่มต่ำและเป็นจุดเฝ้าระวังปัญหาน้ำท่วม 11จุด ซึ่งมักเกิดปัญหาน้ำท่วมขังเป็นเวลานานอยู่เสมอ แม้มีปริมาณฝนตกสะสมที่ไม่เกิน80มม.ต่อวั โดย PIPEJACKING คือการสร้างบ่อใต้ดินสำหรับรองรับน้ำเวลาฝนตก และระบายน้ำออกจากพื้นที่ผ่านแนวท่อใต้ดินจากจุดหนึ่งไปยังอีกจุดหนึ่ง ทั้งนี้ การก่อสร้างจะขุดเปิดผิวจราจรเฉพาะจุดก่อสร้างบ่อรับน้ำโดยจะดำเนินการในเวลากลางคืนตั้งแต่ 22.00น.– 04.00 น.ของวันใหม่และจะคืนผิวจราจรชั่วคราวให้สามารถสัญจรผ่านได้ในเวลากลางวันเพื่อให้ส่งกระทบต่อการเดินทางของพี่น้องประชาชนน้อยที่สุด คาดว่าจะสามารถเริ่มดำเนินการก่อสร้างโครงการดังกล่าวภายในเดือน ส.ค. ปีนี้ได้ จำนวน 8 จุด ได้แก่ 1.ถนนสุขุมวิท21(อโศกมนตรี) 2. ซอยสุขุมวิท31และซอยสวัสดี 3.ถนนทรงสวัสดิ์ ถนนเยาวราช และถนนเจริญกรุง 4.ซอยสุขุมวิท 4(นานาใต้) 5.ซอยสุขุมวิท14 6.ถนนนราธิวาสราชนครินทร์17และถนนสวนพลู 7.ถนนพหลโยธินบริเวณแยกเกษตรศาสตร์ และ 8.ซอยสุขุมวิท107ถึงคลองบางนา และ ภายในเดือน ก.ย. จำนวน 3 จุด ได้แก่ ถนนศรีอยุธยาและถนนพระรามที่6,ถนนสุขุมวิท63(เอกมัย) และซอยสุขุมวิท39 แต่ละจุดใช้ระยะเวลาก่อสร้างประมาณ 10-13 เดือนขึ้นอยู่กับปริมาณงาน   ทั้งนี้ คาดว่าเมื่อโครงการแล้วเสร็จจะช่วยแก้ไขปัญหาน้ำท่วมในพื้นที่เฝ้าระวัง 11 จุดดังกล่าวได้ โดยมีขีดความสามารถในรองรับปริมาณฝนตกสะสมได้อย่างน้อย 80 มม./วัน และแม้ว่าจะเกิดกรณีฝนตกหนักจนมีปริมาณฝนสะสมเกินกว่านั้น ก็จะสามารถช่วยระบายน้ำออกจากพื้นที่ได้เร็วขึ้นกว่าเดิม อย่างไรก็ตาม สำหรับเหตุผลที่กทม.เลือกวิธี PIPEJACKING มาใช้ในการระบายน้ำนั้น เนื่องจากท่อระบายน้ำในถนนตรอก ซอย มีสภาพเก่าและมีขนาดเล็ก ไม่สามารถระบายน้ำได้ทันต่อปริมาณน้ำทิ้งและน้ำฝน ประกอบกับการเปลี่ยนแปลงของเมืองในปัจจุบันทำให้พื้นที่น้ำบางจุดมีระดับต่ำเมื่อเกิดฝนตกหนักจึงทำให้เกิดน้ำท่วมขังฉับพลัน อีกทั้งมีสิ่งปลูกสร้างกีดขวาง FLOODWAY ทำให้น้ำที่ท่วมขังไม่มีทางระบายออกตามธรรมชาติ ต้องใช้ระยะเวลาในการระบายน้ำเป็นเวลานาน ในขณะที่การขยายท่อขนส่งน้ำ (TransportPipe) ให้มีขนาดใหญ่ขึ้นไม่สามารถทำได้ เนื่องจากมีแนวท่อระบายน้ำเดิมอยู่เต็มพื้นที่อีกทั้งยังมีระบบสาธารณูปโภคใต้ดินดินจำนวนมาก นอกจากนั้นการขุดเปิดหน้าดินเพื่อวางท่อระบายน้ำดังกล่าวยังส่งผลกระทบต่อการจราจรเป็นอย่างมากอีกด้วย.",
  "url": "https://www.dailynews.co.th/bangkok/576989",
  "date": "2017-06-03T18:45:14.621Z"
}