{
  "id": 577075,
  "title": "จราจรเมืองกรุงเท้าเปื่อยเพียบฝนตกรถติดแช่น้ำนาน | เดลินิวส์",
  "description": "จราจรเมืองกรุงเท้าเปื่อยเพียบฝนตกรถติดแช่น้ำนาน",
  "keywords": "ตรวจสุขภาพ ตำรวจจราจร โรคน้ำกัดเท้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ต.จิรพัฒน์ภูมิจิตร รองผู้บัญชาการตำรวจนครบาล(รองผบช.น.)ตรวจเยี่ยมการตรวจร่างกายเจ้าหนาที่ตำรวจราจรพร้อมด้วยพล.ต.ต.จิรสันต์แก้วแสงเอก ผู้บังคับการตำรวจจราจร(ผบก.จร.)พ.ต.อ.อนันต์สุวรรณเทวะคุปต์หัวหน้างานเวชศาสตร์ครอบครัวโรงพยาบาลตำรวจ และพ.ต.ท.หญิงอัญชุลีเพ็ชรรัตน์ นพ.(สบ.3)โรงพยาบาลตำรวจภายใต้โครงการ \"CHECKUP ตำรวจจราจรสร้างความพร้อมบริการประชาชน” พล.ต.ต.จิรพัฒน์กล่าวว่าการตรวจสภาพร่างกายของเจ้าหนาที่ตำรวจราจรเพื่อเป็นการเตรียมความพร้อมให้การดูแสภาพการจราจรและให้ความช่วยเหลือแก่ประชาชนโดยพล.ต.อ.จักรทิพย์ชัยจินดาผู้บัญชาการสำนักงานตำรวจแห่งชาติได้มีความห่วงใยเกี่ยวสุขภาพของเจ้าหน้าที่ตำรวจราจรเพราะช่วงนี้เป็นช่วงหน้าฝนเจ้าหนาที่จะต้องทำงานกลางฝนและแช่น้ำเป็นเวลานานซึ่งอาจจะส่งผลกระทบต่อสุขภาพร่างกายซึ่งส่วนมากพบว่าเป็นไข้หวัดและโรคน้ำกัดเท้าเพราะยืนในน้ำเป็นเวลานานดังนั้นจึงจำเป็นจะต้องได้รับการดูแลเตรียมความพร้อมก่อนออกปฏิติหน้าที่โดยวันนี้มีเจ้าหน้าที่ตำรวจที่เข้าร่วมโครงการทั้งหมด90 นายซึ่งเป็นตำรวจในสังกัดบก.จร.ส่วนกองบังคับการอื่นๆหากมีเจ้าหน้าที่เจ็บป่วยก็สามารถแจ้งเข้ามาเพื่อที่หน่วยแพทย์เคลื่อนที่จะได้เข้าไปตรวจรักษา  ด้านพ.ต.อ.นพ.อนันต์กล่าวว่า สำหรับการตรวจสุขภาพจะเป็นการตรวจคัดกรองเบื้องต้นโดยการวัดความดันและตรวจสุขภาพพร้อมทั้งให้ยาไม่รับประทานหากพบว่าตำรวจมีอาการป่วยโดยจุดประสงค์ของโครงการหน่วยแพทย์เคลื่อนที่นั้นเพื่อต้องการให้ดูลเจ้าหน้าที่ให้มีความพร้อมก่อนออกฏิบัตหน้าที่เบื้องต้นหากตรวจพบว่าป่วยแพย์ก็จะดำเนินการรักษารักษาตามขั้นตอนส่วนกรณีโรคน้ำกัดเท้าที่พบมากในช่วงนี้แน่นอนว่าตำรวจราจรไม่สามารถหลีกเลี่ยงได้แต่เจ้าหน้าที่ก็จะต้องปฏิบัติตัวเพื่อลดอาการโดยจะลุยน้ำเพื่อโบกรถให้สวมรองเท้าบูธทุกครั้งหลังจากเสร็จภารกิจก็จะต้องทำความสะอาดหรือถ้าเป็นโรคน้ำกัดเท้าก็จะต้องทายาเป็นประจำนอกจากนี้จากที่ผ่านมาตนได้ทำการรักษาและใหคำปรึกษากับเจ้าหนาที่ตำรวจราจรในพื้นที่กรุงเทพมหานครอย่างต่อเนื่องซึ่งพบว่าส่วนมากร้อยละ60-70ของจำตรวจราจรทั้งหมดประมาณ4,000 กว่าคนยังเป็นโรคเกี่ยวกับระบบทางเดินหายใจซึ่งมีสาเหตุมาจากการสูดควันพิษบนท้องถนนติดต่อกันเป็นเวลานานซึ่งกรณีดังกล่าวอาจจะส่งผลให้รายกายอ่อนแอด้วยแต่ใการรักษานั้นยังไม่พบว่าเป็นถึงขั้นร้ายแรง.",
  "url": "https://www.dailynews.co.th/bangkok/577075",
  "date": "2017-06-03T18:45:22.098Z"
}