{
  "id": 577002,
  "title": "ใต้ด่วนเพชรบุรีมุ่งแยกมิตรสัมพันธ์ รถมากเคลื่อนตัวช้า | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเย็นอังคาร 30 พ.ค. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเช้าพุธ,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "09:52 ถ.กาญจนาภิเษก ช่วงต่างระดับรามคำแหง \u003eด่านเก็บเงินทับช้าง ที่กม.49+600 เก๋งชนกับรถบรรทุก10ล้อ ขวางช่องทางซ้าย การจราจรเคลื่อนตัวช้า 08:55 สะพานพระราม3 ช่วงทางขึ้น ถ.รัชดาท่าพระ \u003eทางแยกลงถ.เจริญกรุง ที่เชิงทางลงสะพานพระราม3 เก๋งชนกับแท็กซี่ ขวางช่องทางกลาง การจราจรชะลอตัว 08.22 น. ถนนรัชดาภิเษก ขาเข้า จากแยกเทียมร่วมมิตร มุ่งหน้าแยกพระราม9 รถมาก ท้ายสะสมตรงข้ามสถานฑูตจีน 08.08 น. สภาพการจราจรถนนเพชรบุรี ทั้งขาเข้า และขาออก ผ่านใต้ทางด่วนเพชรบุรี หนาแน่น เคลื่อนตัวช้า สลับหยุดนิ่ง!! 08.00 น. ติดมาก ถึงมากที่สุด! ถ.พหลโยธิน ขาเข้า มุ่งหน้าสะพานใหม่ วงเวียนบางเขน ผ่านราบ 11 ที่มีน้ำท่วม ท้ายเลยแยก คปอ.แล้ว 07.47 น. ถนนพระราม 9 ขาเข้า จากแยกรามคำแหง ผ่านแยกด่วน 9-2 ไปทางจตุรทิศ รถหนาแน่นมาก 07.45 น. ถนนสุขุมวิทขาออกมุ่งหน้าสุขุมวิท 62 ตอนนี้ติดหนึบส่วนขาเข้ายังพอเคลื่อนตัวได้ Cr. Pansa 07.30 น. สะพานใหม่ ติดนิ่ง ! เป็น ชม.แล้ว สาเหตุ หน้าราบ 11 พหลโยธิน ขาเข้า มีน้ำท่วมสูง รถผ่านลำบาก Cr. Pron Pt 07:28 ถ.พระราม2 ช่วงมหาชัยเมืองใหม่ \u003eมหาชัยเมืองเก่า ที่หน้ารพ.มหาชัย1 ปิคอัพชนกับจยย. ขวางช่องทางขวาของทางด่วน การจราจรเคลื่อนตัวช้า 07:27 ทางด่วน2 ช่วงเลยโค้งหมอชิตใหม่ เล็กน้อย \u003eด่านย่านพหลโยธิน รถเก๋งจอดเสีย ขวางช่องทางขวา การจราจรเคลื่อนตัวช้า 07:25 ถ.พหลโยธิน ช่วงวงเวียนบางเขน \u003eแยกเกษตร ที่หน้ากรมทหารราบที่11 น้ำท่วมขังช่องทางซ้าย ระยะทางประมาณ 100ม. การจราจรเคลื่อนตัวช้า 07.25 น. ถนนรัชดาภิเษก ขาออก ผ่านแยกรัชโยธิน ท้ายสะสมตรงข้ามครัวเจ๊ง้อ 07.08 น. การจราจร ถนนดินแดง ขาเข้า ผ่านแยกแม่พระ รถมาก เคลื่อนตัวได้เรื่อยๆ 07:08 ถ.เลียบด่วนรามอินทรา ช่วง  ถ.เกษตรนวมินทร์ \u003eแยกถ.ลาดพร้าว ตรงข้ามโลตัส รถเมล์จอดเสีย ขวางช่องทางกลาง การจราจรเคลื่อนตัวช้า 07.07 น. ถ.พหลโยธิน ขาเข้า ไปแยกลาดพร้าว เริ่มหนาแน่น เคลื่อนตัวได้ช้า ท้ายสะสมใกล้เคียงแยกรัชโยธิน 07:07 ถ.รัตนาธิเบศร์ ช่วงเลยแยกแคราย เล็กน้อย \u003eถ.เลี่ยงเมืองนนท์ ที่เชิงทางขึ้นสะพานกลับรถ ปิคอัพจอดเสียขวางช่องทางซ้าย การจราจรชะลอตัว 07:05 ถ.พหลโยธิน ช่วงแยกวังน้อย \u003eอ.หนองแค ที่กม.63 รถบรรทุก 10 ล้อ ชนเสาป้ายบอกทาง ล่าสุดจนท.ปิดการจราจรช่องทางด่วน วิ่งได้ช่องทางคู่ขนาน 06:53 ถ.พระราม2 ช่วงคลองบางมด\u003eทางขึ้นทางด่วนดาวคะนอง ก่อนถึง สน.บางมด 500ม. รถเก๋งชนกับรถปิคอัพ ขวางช่องทางกลางของทางด่วน JS100‏ @js100radio RT@changam17: 06.40 กลางสะพานสาทร ขาเข้า รถเฉี่ยวชน2คัน เลนกลาง มีเจ้าหน้าที่แล้ว 06:27 ถ.ลาดพร้าว ช่วงซอยภาวนา\u003eแยกรัชดาลาดพร้าว ก่อนถึง ซ.ลาดพร้าว34 เล็กน้อย รถเก๋งชนกับรถจยย. ขวางช่องทางขวา จราจรเคลื่อนตัวช้า 06:20 ถ.สุทธิสารวินิจฉัย ช่วงรัชดาตัดสุทธิสาร\u003eแยกสุทธิสารวินิจฉัย เข้าจากถ.รัชดาภิเษก 300ม. รถปิคอัพบรรทุกน้ำแข็งจอดเสีย ขวางช่องทางซ้าย 06.16 น. JS100‏ @js100radio RT@NeungAlexis: สะพานสาทรติดแล้วครับ รถเต็มทุกช่องจราจร 06.11น. #น้ำท่วมขัง ในซอยสุขุมวิท 31 บริเวณโรงเรียนสวัสดี ไม่จำเป็นฝากหลีกเลี่ยง  06:04 ถ.กาญจนาภิเษก(วงแหวนตะวันออก) ช่วงบางพลี \u003e บางปะอิน ที่กม.57+900 รถชนกัน 3 คัน ขวางช่องทางซ้าย 06:02 ถ.ราชวิถี ช่วงแยกบางพลัด \u003e สะพานกรุงธนบุรี บนสะพานกรุงธนบุรี รถเก๋งชนกัน 2คัน ขวางช่องทางซ้าย 05.43 น. ถนนพหลโยธิน ขาเข้า ตรงข้ามบ้านบางเขน มีน้ำท่วมผิวการจราจร 2 เลนซ้าย และใกล้เคียงมีรถเมล์ปรับอากาศจอดเสีย 05:42 ถ.เพชรบุรี ช่วงแยกซอยศูนย์วิจัย\u003eแยกเอกมัย ที่ตรงข้ามอาคารบางกอกทาวเวอร์ รถจยย.ชนท้ายรถกระบะ มีผู้บาดเจ็บ ขวางช่องทางซ้าย ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/577002",
  "date": "2017-06-03T18:45:03.607Z"
}