{
  "id": 577165,
  "title": "มิ.ย.นี้ออกประกาศพื้นที่อันตรายอาคารประชานิเวศน์1ถล่มได้ทุกเมื่อ | เดลินิวส์",
  "description": "มิ.ย.นี้ออกประกาศพื้นที่อันตราย กทม.เร่งประชาชนย้ายออก อาคารประชานิเวศน์1เสี่ยงถล่มได้ทุกเมื่อ",
  "keywords": "อาคารประชานิเวศน์ กทม. ตึกถล่ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่31 พ.ค. 60นายจรูญ มีธนาถาวร รองปลัดกรุงเทพมหานคร(กทม.) เป็นประธานการประชุมหารือแนวทางการขอความร่วมมือผู้ค้าและผู้อาศัยภายในอาคารพาณิชย์ตลาดประชานิเวศน์ 1เพื่อเร่งให้ย้ายออกเนื่องจากอาคารดังกล่าวมีความเสี่ยงสูงที่จะพังถล่มโดยมี นายยุทธพันธุ์ มีชัย เลขานุการผู้ว่าฯกทม.นายธเนศ วีระศิริ นายกวิศวกรรมสถานแห่งประเทศไทยในพระบรมราชูปถัมภ์ ผู้แทนสำนักงานกฎหมายและคดี สำนักป้องกันและบรรเทาสาธารณภัย สำนักการโยธา นายเชาวฤทธิ์ ทรงนวรัตน์ ผู้อำนวยการสำนักงานเขตจตุจักร ผู้แทนสำนักงานตลาด กทม. สน.ประชาชื่น กองพันทหารม้าที่ 20 กรมทหารม้าที่ 5 รักษาพระองค์ ร่วมประชุม จากนั้นทีมตรวจสอบอาคารจากวิศวกรรมสถานแห่งประเทศไทยในพระบรมราชูปถัมภ์ (วสท.) พร้อมผู้เกี่ยวข้อง ลงพื้นที่ตรวจสอบอาคารภายในตลาดประชานิเวศน์ 1 ซึ่งประกอบด้วยตึกแถว 19 กลุ่มอาคาร 177 ห้อง อายุการเช่า 25 ปี สิ้นสุดการเช่ามาตั้งแต่ปี 2550 แต่ยังไม่มีผู้ย้ายออกและเคยเกิดเหตุอาคาร 10 ห้องกันสาดถล่มลงมาเมื่อวันที่ 12 ก.ย.59 และขณะนี้ได้บอกเลิกสัญญาเช่าแจ้งให้ย้ายออกแล้ว แต่ยังมีห้องที่ไม่ได้ส่งมอบคืน 95 ห้อง แบ่งเป็น มีผู้พักอาศัย 52 ห้อง เก็บของ 43 ห้อง นายจรูญ กล่าวว่า อาคารดังกล่าวอยู่ในสภาพที่เป็นอันตรายไม่ปลอดภัย โดยจะเห็นได้จากรายงานการสำรวจอาคารจากมหาวิทยาลัยมหิดล และจากเหตุกันสาดถล่มเมื่อเดือน ก.ย.59 ซึ่งยังมีผู้ค้าและผู้อาศัยบางส่วนยังไม่ยอมส่งมอบคืนอาคารและไม่ยอมย้ายออก ทำให้กทม. ไม่สามารถรื้อถอนและพัฒนาตลาดให้มีความมั่นคงและปลอดภัยได้ วันนี้จึงได้ประชุมร่วมกับหน่วยงานที่เกี่ยวข้องเพื่อหารือแนวทางการขอความร่วมมือผู้ค้าและผู้อาศัยย้ายออกจากอาคารดังกล่าวอีกครั้ง ด้านนายยุทธพันธ์ กล่าวเพิ่มเติมว่า ทีมตรวจสอบอาคารวสท.ได้ทำการสำรวจความมั่นคงแข็งแรงของอาคารพาณิชย์แล้วผลการสำรวจสอดคล้องกับที่มหาวิทยาลัยมหิดลได้แจ้งไว้เมื่อปี 57 คือ อาคารไม่อยู่ในสภาพที่ใช้งานได้แล้ว มีความเป็นอันตรายสูง และควรแจ้งให้ผู้ค้าและผู้อาศัยทำการย้ายออกจากอาคารเพื่อความปลอดภัย ซึ่งช่วงนี้มีฝนตกหนักอย่างต่อเนื่องมากว่า 4 วัน ตัวอาคารจะชุ่มน้ำ ปูนซีเมนต์จะอมน้ำทำให้มีน้ำหนักมาก อาจจะทำให้กันสาดถล่มซ้ำรอยได้ ด้านนายเชาวฤทธิ์ กล่าวว่า เขตได้ร่างประกาศกำหนดให้เป็นพื้นที่อันตรายห้ามเข้าอาศัย โดยอาศัยอำนาจตามพ.ร.บ.ป้องกันและบรรเทาสาธารณภัย ซึ่งขณะนี้อยู่ระหว่างการตรวจร่างจากทางสำนักงานกฎหมายและคดี คาดว่าจะสามารถออกประกาศได้ภายใน 1 – 2 สัปดาห์นี้โดยจะให้เวลาผู้อาศัยย้ายออกประมาณ10วันก่อนจากนั้นเจ้าหน้าที่จะเข้าทำการรื้อถอนต่อไป ซึ่งถือเป็นมาตรการขั้นสุดท้าย เพื่อป้องกันอันตรายที่อาคารอาจพังถล่มลงมาได้ทุกเมื่อเพราะขณะนี้ยังคงเป็นช่วงฤดูฝนน้ำฝนจะกร่อน  ",
  "url": "https://www.dailynews.co.th/bangkok/577165",
  "date": "2017-06-03T18:45:06.095Z"
}