{
  "id": 577207,
  "title": "อุโมงค์ปากเกร็ดรถติดหนัก  ประชาอุทิศเคลื่อนตัวช้า | เดลินิวส์",
  "description": "\u0027เดลินิวส์ออนไลน์\u0027 เกาะติดและอัพเดทสภาพการจราจรบนถนนสายสำคัญ ในพื้นที่มีรถปริมาณมาก เพื่อให้แฟนๆ ได้ติดตาม จะได้วางแผนการเดินทางกันถูกต้อง",
  "keywords": "อัพเดทจราจร,เช็ครถติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 09.04 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Tp228‏ @Tp2281 ก่อนลงอุโมงค์ปากเกร็ดรถติดหนักมากหางแถว รพ.กรุงไทย เวลา 08.43 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานการจราจรถนนประชาอุทิศ แยกประชาธรรม ไปเหม่งจ๋าย ฝนตกเล็กน้อยสลับหยุด ถนนเปียกลื่น รถเคลื่อนตัวช้า เวลา 08.40 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รีทวิต Kitti Chaowana‏ @KittiChaowana  วิภาวดีขาเข้าช่วงหลักสี่ถึงบางเขนรถมากเคลื่อนตัวช้า ถึงช้ามาก เวลา 08.30 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานการจราจรถนนสุขุมวิท ขาออก ไปแยกบางนา ท้ายอยู่ตรงข้ามโลตัสอ่อนนุช ฝนตก รถติด Cr. Supermod Antman เวลา 08.28 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานสภาพจราจร แยกห้วยขวาง รัชดาภิเษก มุ่งหน้าแยกพระราม 9 ฝนตก รถติด Cr.Ta Liew เวลา 08.22 น. ทวิตเตอร์ JS100 @js100radio รีทวีต JOy JOy Tanyarat‏ @JoyJubuJubu9876  รามอินทรามุ่งหน้าแยกมีนบุรีติดหนักท้ายแถวถึงรามอินทรา109 เวลา 08.11 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @PrasertRONUSIT ย่านตลาดบางจาก-อ่อนนุชฝนเริ่มตกแล้วในระดับ2 ถนนเปียกลื่นกรุณาขับรถด้วยความระมัดระวัง เวลา 07.20 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @HinThaiya30 รามคำแหงขาเข้าติดจากแยกมิสทีน ตอนนี้ท้ายแถวเลยสะพานแยกลาดบัวขาว เจ้าหน้าที่เน้นปล่อยรถที่จะกลับรถตรงแยกมิสทีน ทางตรงปล่อยน้อย เวลา 07.10 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @som_tb พิบูลสงครามรถหนาเเน่น เคลื่อนตัวตามกันช้าๆ ฟ้าครึ้มมาก เวลา 07.00 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @YooJaa: ถนนประชาราษฎร์ มุ่งหน้ากรุงเทพนนท์ ติดขัด เวลา 06.45 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro  รายงานถนนวิภาวดี - รังสิต ขาเข้า จากแยกสุทธิสาร มุ่งหน้าดินแดง รถมาก ท้ายสะสมใกล้แยกสุทธิสาร เวลา 06.44 น. ทวิตเตอร์ JS100 @js100radio รีทวีต Phoolsuk‏ @Eptb001 รถเลี้ยวเข้าสุขุมวิท23 หนาแน่น ด้วย รร.สาธิต มศว. เปิดเรียนวันแรก เวลา 06.30 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @WolfkChoo: คู่ขนานลอยฟ้าบรม ขาเข้า มุ่งหน้าสะพานพระราม8 เริ่มมีท้ายแถวก่อนถึงโค้งวัดอมรคีรี เวลา 06.27 น. ทวิตเตอร์ JS100 @js100radio รีทวีต SomphobK‏ @SomphobKukkongk มุ่งหน้าสะพานตากสินหางแถวเริ่มยาว เวลา 06.22 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro  รายงานการจราจรถนนสุขุมวิท จากแยกนานา มุ่งหน้าเพลินจิต รถน้อย คล่องตัว Cr. Nattapon Charitkul เวลา 06.20 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานการจราจรถนนราชพฤกษ์ตัดบรมราชชนนี มุ่งหน้าไปสายใต้เก่า รถมาก เคลื่อนตัวได้เรื่อยๆ  ",
  "url": "https://www.dailynews.co.th/bangkok/577207",
  "date": "2017-06-03T18:45:26.937Z"
}