{
  "id": 577313,
  "title": "\u0027สุขุมวิท\u0027มุ่งหน้า\u0027พระโขนง\u0027-ปริมาณรถมากเคลื่อนตัวช้า | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันพฤหัสบดี\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "18.26 น.ถนน.สุขุมวิทขาเข้ามุ่งหน้าพระโนขงเริ่มมีรถมากเคลื่อนตัวได้ช้า cr.pansa 18.19 น.KhunArmz‏ @KhunArmz ทวิต ถ.พหลโยธิน ช่วงห้าแยกลาดพร้าว รถแน่นทุกด้าน ทั้งขาเข้าไปบีทีเอส หมอชิต ขาออกไปแยกรัชโยธิน และขึ้นสะพานวนไป ถ.ลาดพร้าว 18.10 น.จส.100 ทวิต #พระราม9 ช่วงแยกพรีเมียร์ \u003eแยกพระรามเก้าตัดใหม่ ที่พระราม 9 ซ.57 รถจยย.เสียหลักล้ม ขวางช่องทางซ้าย การจราจรเคลื่อนตัวช้า 17.53น.Niti Jiem‏ @ShiboboJoe ทวิต ถ.วิทยุ\u003eแยกวิทยุช่วงหน้าตึก all season ติดนิ่งสนิทมา 15 นาทีแล้ว กลับกันก็สนิท ไม่มีฝน 18.05 น. 17.47 น.จส.100 ทวิต #รามอินทรา ช่วงแยกวัชรพล \u003eกม.8 เลยแยกใต้ทางด่วนรามอินทราอาจณรงค์เล็กน้อย มีรถปิคอัพจอดเสีย ขวางช่องทางกลาง 17.39 น.RT@Kiwi_wow ทวิต#นราธิวาส มุ่งหน่า #พระราม3 ติดๆนะวันนี้ 17.34 น.#ถนนพหลโยธิน จากหมู่บ้านเมืองเอก \u003eอนุสรณ์สถาน ก่อนถึงโชคชัยสเต้กเฮ้าส์ มีรถบรรทุก จอดเสีย ในช่องทางคู่ขนาน 17.30 น.ทาสแมว‏ @3882ea6e1cc8451 ทวิต ถนนพหลโยธินขาเข้าท้ายแถวเกือบถึงฟิวเจอร์รังสิตทั้งคู่ขนานและทางด่วน 17.25 น.Chadabhorn‏ @Chadagoi ทวิต รถติดฝั่งขาเข้า กทม รังสิต หน้าสเต็กโชคชัย เกิดอุบัติเหตุ เลนส์ทางด่วน และ คู่ขนาน 17.17 น.จส.100 ทวิต รถติดกระทบจาก #แจ้งวัฒนะ งานTHAIFEX ที่เมืองทองธานี มีรถเข้า-ออกงานจำนวนมาก 17.10 น.สะพานพระราม 7 ขาเข้า ติดลงพิบูลสงคราม #ไฟแดงค่อนข้างนาน ส่วนมารัชดาฯ วิ่งได้ยาวถึงทางขึ้นรัชวิภา Cr. แหนน ท่าพระจันทร์ 16.54 น.ถ.บรมราชชนนี เข้ากรุงเทพฯ ติดยาวไปถึงพุทธมณฑลสาย 7 ก่อนถึงไทวัสดุ สาขาศาลายา มีอุบัติเหตุ ขวาง 2ช่องทาง Cr. Yupapan Khubsanit 16.48 น.ตร.จร.สน.บางพลัดลงพื้นที่อำนวยความสะดวกนร.เลิกเรียน หน้ารร.เขมะสิริอนุสรณ์ 16.40 น.ถนนลำลูกกา ฝั่งขาเข้า ซอยพหลโยธิน 56-58 หน้าปั๊มช้างแอลพีจี สาขาธูปะเตมีย์ รถเก๋งชนรถจักรยายนต์ บาดเจ็บ 1 ราย ขวางเลนซ้าย 16.33 น.รถพ่วงตกข้างทาง! ถ. สุวินทวงศ์ ขาเข้า ปากซอยสุวินทวงศ์ 38 แถมตรงนั้นแนวก่อสร้างฯ ท้ายอยู่ซอยสุวินทวงศ์ 46 Cr. Nan Nan",
  "url": "https://www.dailynews.co.th/bangkok/577313",
  "date": "2017-06-03T18:45:10.127Z"
}