{
  "id": 577336,
  "title": "ประกวดร้องเพลงพระราชนิพนธ์ชิงรางวัลรวมกว่า250,000บาท | เดลินิวส์",
  "description": "กทม.จัดประกวดขับร้องเพลงพระราชนิพนธ์ เทอดพระเกียรติรัชกาลที่9 ชิงรางวัลรวมกว่า 250,000บาท",
  "keywords": "ร้องเพลงพระราชนิพนธ์ กทม. สำนักวัฒนธรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "นายภัทรุตม์ ทรรทรานนท์ ปลัดกรุงเทพมหานคร (กทม.)เป็นประธานใน กิจกรรมการแถลงข่าว ประกวดร้องเพลงพระราชนิพนธ์ในพระบาสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ซึ่งสำนักวัฒนธรรม กีฬา  และการท่องเทียว กทม. โดยกองการสังคีต จัดขึ้นเพื่อสืบสานเพลงพระราชนิพนธ์ โดยนายภัทรุตม์  กล่าวว่า พระบาสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงบำเพ็ญพระราชกรณียกิจน้อยใหญ่นานนับประการด้วยพระปรีชาสามารถ โดยเฉพาะพระอัฉริยะภาพทางดนตรี โดยทรงพระราชนิพนธ์บทเพลงอันไพเราะ ทรงคุณค่า ซึ่งทรงพระราชนิพนธ์ไว้มากมายกว่า 48 เพลง กทม.ได้ตระหนักถึงบทเพลงพระราชนิพนธ์เป็นบทเพลงทรงคุณค่า ทั้งในด้านทำนองเพลง คำร้อง ที่เป็นบทกวีให้ข้อคิด เป็นคติธรรม และเป็นคำที่แสดงออกถึงความงดงามของภาษาไทยอันเป็นวัฒนธรรมที่สำคัญยิ่ง ทั้งในเรื่องการเปล่งเสียงประสานดนตรีทีมีหลากหลายอารมณ์และลีลาของบทเพลง ทำให้บทเพลงพระราชนิพนธ์ทุกบทเพลงนั้นเปลี่ยนเป็นศิลปะชั้นสูงระดับมาตรฐานโลก เป็นที่ยอมรับและชื่นชมในวงการเพลงทั่วโลก จึงได้จัดกิจกรรมประกวดการขับร้องเพลงพระราชนิพนธ์ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ขึ้น เพื่อเป็นการเทอดพระเกียรติ โดยถือเป็นกิจกรรมที่จัดต่อเนื่องประจำทุกปี นายภัทรุตม์กล่าวต่อว่า การกิจกรรมในปี60นี้ ได้พัฒนารูปแบบการดำเนินกิจกรรมโครงการให้มีความหลากหลายมีความสมบูรณ์ยิ่งขึ้นรวมทั้งมีการจัดอบรมให้ความรู้การพัฒนาศักยภาพด่านการร้องเพลงพระราชนิพนธ์อย่างถูกต้องก่อนการประกวดในแต่ระรอบ โดยกิจกรรมในครั้งนี้ได้รับความรวมมือจากทุกฝ่ายเพื่อร่วมกันเทอดพระเกียรติและสืบสานบทเพลงพระราชนิพนธ์ให้ประชาชนได้รู้จักมากยิ่งขึ้น  โดยกิจกรรมประกวดการขับร้องเพลงพระราชนิพนธ์ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ประจำปี 2560 จะเปิดรับสมัครวันที่ 1-30 มิ.ย 60 โดยได้กำหนดบทเพลงพระราชนิพนธ์ที่ใช้ในการประกวดนั้นกำหนดไว้ 15 ดังนี้ 1. เพลงความฝันอันสุงสุด 2.เพลงชะตาชีวิต 3.เพลงแผ่นดินของเรา 4. เพลงในดวงใจนิรันดร์ 5.เพลงลมหนาว 6. เพลงแสงเดือน  7. เพลงยามเย็น  8.เพลงสายฝน 9.เพลงแก้วตาดวงใจ 10.เพลงแสงเทียน 11.เพลงรัก 12.เพลงสายลม 13.เพลงค่ำแล้ว 14เพลงอาทิตย์อับแสง 15.เพลงคำหวาน ซึ้งผู้เข้าประกวดทุกคนจะต้องเลือกขับร้องเพลง 1 เพลงจาก 15 เพลงนี้  เพื่อชิงรางวัลมูลค่า 250,000บาทพร้อมถ้วยรางวัล                ทั้งนี้ ในส่วนของกำหนดการและสถานที่รับสมัคร จะรับสมัครตั้งแต่วันที่ 1-30 มิ.ย. 60 โดยผู้สนใจเข้าร่วมต้องส่งหลักฐานการสมัครทางไปรษณีย์มาที่ กองประกวดขับร้องเพลงพระราชนิพนธ์ 55/112  ถ.กำแพงเพชร 6 แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900 หรือส่งด้วยตัวเองที่กองการสังคีต สำนักวัฒนธรรม กีฬา และการท่องเที่ยว กทม.ศาลาว่าการกทม. อาคารระบายน้ำ ชั้น 5 ถ.มิตรไมตรี เขตดินแดง กทม. โทร 02-246-0287",
  "url": "https://www.dailynews.co.th/bangkok/577336",
  "date": "2017-06-03T17:27:35.860Z"
}