{
  "id": 577333,
  "title": "จร.อ่อนหัด30เปอร์เซนต์สอบประเมินวัดผล\"ตก\" | เดลินิวส์",
  "description": "จร.อ่อนหัด30เปอร์เซนต์สอบประเมินวัดผล“ตก”",
  "keywords": "จราจร วัดความรู้กฎหมาย บก.จร.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ต.จิรสันต์แก้วแสงเอก ผู้บังคับการตำรวจจราจร(ผบก.จร.)กล่าวว่าบก.จร.ได้ทำการทดสอบความรู้ด้านกฎหมายพ.ร.บ.จราจรทางบกพ.ร.บ.รถยนต์และพ.ร.บ.ขนส่งทางบกซึ่งเป็นกฎหมายที่เกี่ยวข้องที่เจ้าหน้าที่ตำรวจจราจรจะต้องบังคับใช้กฎหมายรวมทั้งทดสอบความรู้ทั่วไปประกาศกฎกระทรวงต่างๆเพื่อเป็นการทบทวนความรู้ให้แก่เจ้าหน้าที่ตำรวจจราจรที่ปฏิบัติหน้าที่โดยบก.จร.ได้ทำการทดสอบไปทั้งหมด200นายซึ่งเป็นเจ้าหนาที่ตำรวจที่ปฏิบัติงานในพื้นที่ทั้งหมดภายหลังจากการสอบเสร็จพบว่ามีจำนวนตำรวจจราจรที่ผ่านการทดสอบประมาณร้อยละ70 หรือประมาณ140 นายส่วนผู้ที่ไม่ผ่านประมาณร้อยละ30 หรือประมาณ60 นายสำหรับผู้ที่สอบไม่ผ่านบก.จร.จะไม่อนุญาตให้ออกใบสั่งจนกว่าจะผ่านการทดสอบซึ่งการทดสอบอีกครั้งจะต้องให้เจ้าหน้าที่ตำรวจราจรไปศึกษาข้อกฎหมายเพิ่มเติมก่อนที่จะกลับมาสอบอีกครั้งและหากยังไม่ผ่านในรอบที่สองจะต้องทำการสอบจนกว่าจะสอบผ่านจึงจะมีสิทธิในการเขียนใบสั่งโดยวนช่วงที่ยังออกใบสั่งไม่ได้ตนได้กำชับให้เข้าไปช่วยอำนวยความสะดวกด้านการจราจรให่แก่ประชาชนแทน พล.ต.ต.จิรสันต์กล่าวต่อว่า สำหรับจุดประสงค์ในการทำการทดสอบนั้นเนื่องจากปัจจุบันประชาชนมีความด้านกฎหมายมากขึ้นโดยการเรียนรู้จากโซเซียลมีเดียต่างๆบางครั้งอาจจะเป็นข้อมูลที่บิดเบียนซึ่งจะสร้างความเข้าใจผิดได้ดังนั้นเจ้าหนาที่ตำรวจจราจรจึงจำเป็นที่จะต้อมีความรู้ด้านกฎหมายที่แม่นยำเพื่อตอบคำถามของประชาชนและช่วยชี้แจ้งในข้อความที่คาดเคลื่อนได้มากกว่าที่ผ่านมาซึ่งหากเจ้าหน้าที่ไม่สามารถตอบคำถามได้ประชาชนก็จะไม่เชื่อมั่นในการทำงานของเจ้าหน้าที่",
  "url": "https://www.dailynews.co.th/bangkok/577333",
  "date": "2017-06-03T18:45:24.537Z"
}