{
  "id": 577357,
  "title": "แก้ปัญหาทิ้งขยะทางน้ำทำได้แค่การรณรงค์ | เดลินิวส์",
  "description": "สั่งทุกเขต เพิ่มการจัดเก็บขยะชิ้นใหญ่ ทุกวันอาทิตย์ อำนวยความสะดวกประชาชน แก้ปัญหาทิ้งขยะลงพื้นที่สาธารณะ พร้อมเดินหน้าของบรัฐบาล สร้างอุโมงค์ยักษ์คลองเปรมฯ แก้ปัญหาน้ำท่วมแบบยั่งยืน\r\n",
  "keywords": "ทิ้งขยะ กทม. แม่น้ำลำคลอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 1 มิ.ย.ที่ผ่านมา ที่ศาลาว่าการกรุงเทพมหานคร (กทม.) พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร แถลงภายหลังการประชุมหัวหน้าหน่วยงานกรุงเทพมหานคร โดยกล่าวว่า จากปัญหาการทิ้งขยะในพื้นที่สาธารณะ ซึ่งส่งผลให้เกิดการอุดตันกีดขวางทางระบายน้ำในพื้นที่คูคลอง ท่อระบายต่างๆ ดังนั้นตนจึงได้สั่งการให้ทั้ง 50 สำนักงานเขต เร่งการรณรงค์เพื่อสร้างจิตสำนักให้แก่ประชาชน โดยกทม.จะจัดทำป้ายประชาสัมพันธ์ไม่ทิ้ง ไม่ท่วม ติดตั้งตามพื้นที่ต่างๆ เพื่อเป็นการขอความร่วมมือจากประชาชนว่าให้ตระหนักถึงปัญหาของการทิ้งขยะในพื้นที่สาธารณะ และอำนวยความสะดวกให้แก่ประชาชนในการทิ้งขยะชิ้นใหญ่ โดยจัดรถตระเวนการจัดเก็บขยะชิ้นใหญ่เป็นประจำทุกวันอาทิตย์ โดยให้แต่ละสำนักงานเขตเน้นการประชาสัมพันธ์ให้ประชาชนรับทราบถึงโครงการจัดเก็บขยะของกทม.อย่างทั่วถึง อย่างไรก็ตาม การทิ้งขยะในพื้นที่สาธารณะนั้น ถือเป็นการกระทำที่ผิดกฎหมายตาม พ.ร.บ.รักษาความสะอาดเรียบร้อยของบ้านเมือง จะมีโทษจับปรับตามกฎหมาย แต่กรณีดังกล่าว กทม.อยากให้ประชาชนเข้าใจ และร่วมกันปรับเปลี่ยนพฤติกรรม เกิดจิตสำนักสาธารณะมากกว่าการบังคับใช้กฎหมาย ซึ่งจะทำให้เกิดความยั่งยืนในการเลิกทิ้งขยะตามพื้นที่สาธารณะมากที่สุด พล.ต.อ.อัศวิน กล่าวต่อว่า ในการดูแลต้นไม้ใหญ่ในพื้นที่ต่างๆ ตนได้เน้นย้ำให้เร่งการดูแลต้นไม้ในพื้นที่สาธารณะที่กทม.รับผิดชอบดูแล เพื่อไม่ให้เกิดการหักโค่นสร้างความเสียหายและเกิดอันตรายต่อประชาชนได้ โดยต้นไม้ที่มีสภาพไม่มั่นคงแข็งแรง หน่วยงานที่รับผิดชอบจะเร่งการดูแล ค้ำยันให้มีความแข็งแรงมากขึ้น หรือล้อมย้ายต้นไม้นั้นๆ ออกไปบำรุงรักษาให้เหมาะสมมากที่สุด โดยเฉพาะในช่วงฤดูฝน ที่ต้นไม้จะอุ้มน้ำฝน และเกิดลมกรรโชกแรง อาจส่งผลให้เกิดความไม่แข็งแรงของต้นไม่มากยิ่งขึ้นได้ ดังนั้นการดูแลต้นไม้จะต้องเร่งดำเนินโดยเร็วที่สุด นอกจากนี้ในการแก้ไขปัญหาน้ำท่วมขังในพื้นที่กรุงเทพฯ ซึ่งกทม.ได้วางระบบเร่งการระบายน้ำโดยการติดตั้งเครื่องสูบน้ำต่างๆ และพัฒนาระบบระบายน้ำให้มีประสิทธิภาพมากยิ่งขึ้น ซึ่งขณะนี้อยู่ระหว่างการก่อสร้างอุโมงค์ระบายน้ำใต้คลองบางซื่อ โดยคาดว่าจะเสร็จสมบูรณ์ในเดือนก.ค.นี้ ซึ่งเมื่อเปิดใช้งานได้จะช่วยแก้ปัญหาน้ำท่วมขังบนถนนสายสำคัญ อาทิ ถนนลาดพร้าว รัชดาภิเษก ช่วยเร่งการระบายในได้เร็วมากยิ่งขึ้น นอกจากนี้ กทม.ยังมีแผนการก่อสร้างอุโมงค์ระบายน้ำเพิ่มเติมตามแนวทางของรัฐบาลในการแก้ไขปัญหาน้ำท่วมขังแบบยั่งยืน โดยโครงการก่อสร้างอุโมงค์ระบายน้ำที่กทม.ได้ออกแบบและศึกษาเสร็จสิ้นแล้ว คืออุโมงค์ระบายน้ำคลองเปรมประชากร ซึ่งกทม.จะเร่งเสนอรัฐบาลเพื่อขอจัดสรรงบประมาณดำเนินการโดยเร็วที่สุดต่อไป.",
  "url": "https://www.dailynews.co.th/bangkok/577357",
  "date": "2017-06-03T17:27:50.268Z"
}