{
  "id": 577360,
  "title": "\"ขยะอันตราย\"ทิ้งกันมั่ว วันละ30ตันแต่เก็บได้แค่2ตัน | เดลินิวส์",
  "description": "กทม.เผย \u0027ขยะอันตราย\u0027 ทิ้งกันมั่วมีวันละ 30 ตัน แต่จัดเก็บได้แค่ 2 ตันเท่านั้น สั่งเร่งคุมเข้ม หวั่นกระทบสิ่งแวดล้อม",
  "keywords": "ขยะอันตราย กทม. สิ่งแวดล้อม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เมื่อวันที่ 1 มิ.ย.60 ที่ผ่านมา ที่ศาลาว่าการกรุงเทพมหานคร (กทม.) นายเกรียงพล พัฒนรัฐ รองปลัดกรุงเทพมหานคร (กทม.) ร่วมกับนายจตุพร บุรุษพัฒน์ อธิบดีกรมควบคุมมลพิษ ประชุมหารือการดำเนินโครงการความร่วมมือระหว่างภาครัฐกับภาคเอกชนในการเก็บรวบรวมของเสียอันตรายจากชุมชน โดยนายจตุพร กล่าวว่า ปัจจุบันขยะของเสียอันตรายมีการเพิ่มจำนวนมากยิ่งขึ้นในทุกๆ ปี ซึ่งเกิดจากการพัฒนาด้านต่างๆ อย่างไรขีดจำกัด โดยเฉพาะด้านเทคโนโลยีที่พัฒนาอย่างรวดเร็ว ส่งผลให้เกิดขยะอิเล็กทรอนิกส์ ซึ่งเป็นขยะอันตรายเพิ่มมากขึ้น โดยขยะในกลุ่มดังกล่าว หากนำไปกำจัดไม่ถูกต้อง จะเกิดผลเสียต่อสภาพแวดล้อม และส่งผลต่อร่างกายประชาชนในพื้นที่นั้นๆ ได้ โดยปัจจุบันขยะอันตราย กทม.จะเป็นผู้จัดเก็บ และนำไปกำจัดตามระบบที่ถูกต้อง แต่การจัดเก็บดังกล่าว ไม่สามารถจัดเก็บได้ตามจำนวนขยะอันตรายที่เกิดขึ้นจริงทั้งหมด ดังนั้นกรมควบคุมมลพิษ จึงวางแนวทางร่วมกับกทม. เพื่อหาแนวทางให้ประชาชนสามารถมีจุดที่ทิ้งขยะอันตรายได้โดยง่าย เพื่อป้องกันไม่ให้ภาคประชาชนำขยะดังกล่าวไปกำจัดเอง ซึ่งจะส่งผลกระทบต่อสภาพแวดล้อมอย่างมาก โดยจะร่วมประสานภาคเอกชน เพื่อจุดพื้นที่ทิ้งขยะอันตรายต่างๆ อาทิ สถาบันการศึกษา คอนโดมิเนียม หมู่บ้านจัดสรร สถานประกอบการขนาดใหญ่ โดยจะเร่งการสร้างความร่วมมือเพื่อดำเนินให้เกิดผลอย่างเป็นรูปแบบมากที่สุด ด้านนายเกรียงพล กล่าวว่า ขยะอันตราย อาทิ หลอดไฟ ถ่านไฟฉาย เครื่องใช้ไฟฟ้าต่างๆ  เป็นซากผลิตภัณฑ์ฯ ที่มีโลหะหนักเป็นส่วนประกอบ อาทิ ตะกั่ว แคดเมียม ปรอท เป็นต้น หากไม่ได้รับการกำจัดอย่างถูกวิธีและเกิดการรั่วไหลสู่สิ่งแวดล้อม อาจส่งผลกระทบต่อสุขภาพอนามัยของประชาชนและสิ่งแวดล้อมทั้งในระยะสั้นและระยะยาว ซึ่งในพื้นที่กรุงเทพฯนั้น สามารถจัดเก็บขยะได้วันละประมาณ 10,000 ตัน โดยคาดการณ์ว่าในแต่ละวันจะเกิดขยะอันตรายประมาณ 30 ตัน แต่กทม.สามารถจัดเก็บขยะอันตรายเพื่อนำไปกำจัดอย่างถูกต้องได้เพียงกว่า 2 ตันเท่านั้น ซึ่งแสดงให้เห็นว่า ขยะอันตรายหลุดจากระบบกำจัดที่ถูกต้องจำนวนมาก ดังนั้น การกำหนดพื้นที่ให้ประชาชนสามารถนำขยะอันตรายมาทิ้งได้อย่างสะดวก จะเป็นส่วนทำให้ขยะอันตรายเข้าสู่ระบบที่ถูกต้อง และส่งต่อไปกำจัดอย่างถูกวิธีมากที่สุด ทั้งนี้ การกำจัดขยะของเสียอันตรายนั้น กทม.ได้ว่าจ้างเอกชนที่มีใบอนุญาตการกำจัดขยะอันตรายจากกรมควบคุมมลพิษเป็นผู้ดำเนินการกำจัด โดยค่าจ้างกำจัดอยู่ที่ประมาณ 11,000 บาท ต่อตัน.",
  "url": "https://www.dailynews.co.th/bangkok/577360",
  "date": "2017-06-03T17:27:57.443Z"
}