{
  "id": 577359,
  "title": "คุมเข้ม\u0027ไข้เลือดออก\u0027 คนกรุงติดเชื้อน้อยลงไม่พบเสียชีวิต | เดลินิวส์",
  "description": "\u0027สำนักอนามัย กทม.\u0027 ชี้สถานการณ์ไข้เลือดออกในพื้นที่กรุงเทพฯปีนี้ ยังไม่มีคนตาย แจ่ยังคุมเข้มพบผู้ติดเชื้อน้อยลง\r\n\r\n",
  "keywords": "ไข้เลือดออก ยุงลาย ควบคุมโรค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "รายงานข่าวสำนักอนามัย กรุงเทพมหานคร (กทม.) แจ้งสถานการณ์ไข้เลือดออกในพื้นที่กรุงเทพฯ โดยข้อมูลตั้งแต่วันที่ 1 ม.ค.-27 พ.ค. 2560 ว่า ได้รับรายงานผู้ป่วยสะสมทั้งประเทศ จำนวน 11,062 ราย ผู้เสียชีวิต สะสมทั้งประเทศ จำนวน 19 ราย ในส่วนของพื้นที่กรุงเทพฯ นั้น จากการเฝ้าระวังโรคจากสถานพยาบาลภาครัฐ และเอกชนในพื้นที่กรุงเทพมหานคร ดังนี้ พบผู้ป่วยสะสมของกรุงเทพมหานคร จำนวน 1,244 ราย เดือน ม.ค. จำนวน 392 ราย เดือน ก.พ.จำนวน 251 ราย เดือนมี.ค. จำนวน 212 ราย เดือน เม.ย.218 ราย เดือน พ.ค. จำนวน 171 ราย แต่ กทม. ไม่มีผู้เสียชีวิต ด้วยโรคไข้เลือดออก อัตราป่วยตามกลุ่มอายุ พบสูงสุดในกรุงเทพฯ 3 ลำดับแรก คือ เขตบางกะปิและจอมทองจำนวนเท่ากัน คือ 61ราย จตุจักร 52 ราย และบางซื่อ 42 ราย โดยอัตราผู้ป่วยสูงสุดคือกลุ่มอายุ 10-14 ปี  ทั้งนี้พบว่าอัตราการป่วยในแต่ละเดือน ยังอยู่ในระดับน้อยกว่า ค่าเฉลี่ย 5 ปีย้อนหลัง โดยนางวันทนีย์ วัฒนะ รองปลัด กทม. กล่าวว่า เนื่องจากปัจจุบันสถานการณ์โรคไข้เลือดออกยังมีการระบาดอยู่ โดยเฉพาะในช่วงฤดูฝนทำให้มีผู้ติดเชื้อและผู้ป่วยด้วยโรคไข้เลือดออกเพิ่มมากขึ้นจนเป็นอันตรายถึงแก่ชีวิต แต่สถานการณ์ในพื้นที่กรุงเทพฯนั้นถือว่ายังอยู่ในระดับที่ต่ำ เนื่องจากที่ผ่านมา กทม.เฝ้าระวังเชื้อไข้ซิก้า และไข้หวัดใหญ่อย่างต่อเนื่องซึ่งการเฝ้าระวังได้ส่งผลถึงไข้เลือดออกด้วย จึงถือว่าได้รับประโยชน์จากการดูแลเข้มงวด แต่อย่างไรก็ตาม กทม.ได้มอบหมายให้สำนักงานเขตจัดกิจกรรมรณรงค์และฉีดพ่นสารเคมีกำจัดยุงลาย เพื่อป้องกันโรคไข้เลือดออก ตามแผนปฏิบัติการโครงการกรุงเทพฯ เขตปลอดยุงลาย จึงขอความร่วมมือประชาชนช่วยกันทำลายแหล่งเพาะพันธุ์ยุงลายเพื่อควบคุมและป้องกันการแพร่ระบาดของโรคไข้เลือดออกโดยการปิดภาชนะให้มิดชิด ใส่เกลือแกงในจานรองขาตู้ และเก็บเศษวัสดุเก่า เพื่อมิให้เป็นแหล่งเพาะพันธุ์ยุงลาย สอบถามเพิ่มเติมที่ ฝ่ายสิ่งแวดล้อมของสำนักงานเขต 50 แห่ง.",
  "url": "https://www.dailynews.co.th/bangkok/577359",
  "date": "2017-06-03T17:27:52.651Z"
}