{
  "id": 577545,
  "title": "ถ.จรัญฯมุ่งแยกบางพลัด รถมากขยับตามกันได้ช้า | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงช่วงเช้าวันเสาร์ 3 มิ.ย. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเช้าวันเสาร์,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "09.33 น. การจราจร ถ.พระราม 2 ขาออก จากต่างระดับพระราม 2 ไปทางวัดพันท้ายนรสิงห์ รถหนาแน่นเต็มพื้นที่ 09.31 น. อุบัติเหตุ ถ.กาญจนาภิเษก ขาเข้าก่อนถึงห้างเซ็นทรัลพลาซา เวสเกต มีรถกระบะ 4 คันชนกัน ในช่องด่วน ขวางเลนขวา รถติดขัดมาก!! 09:31 #มิตรภาพ ช่วง อ.โนนแดง จ.นครราชสีมา \u003eอ.สีดา จ.นครราชสีมา เลยแยกสีดา เล็กน้อย รถบรรทุก 7คัน ชนกัน ขวางช่องทางซ้าย จนท.กำลังดำเนินการ 08.57 น. มอเตอร์เวย์ สาย7 ขาออก มุ่งหน้าชลบุรี ผ่านด่านพานทอง ปริมาณรถเริ่มมาก  08:45 #กาญจนาภิเษก มาจากต่างระดับบางคูเวียง ก่อนถึงรร.เทพศิรินทร์นนทบุรี 200ม. จยย. เสียหลักชนขอบทางด้านขวา ของทางคู่ขนาน จราจรเคลื่อนตัวช้า 08.44 น. อุบัติเหตุ ถนนลาดพร้าว ขาเข้า ปากซอยลาดพร้าว 72 รถนั่งส่วนบุคคลชนกัน 3 คัน ขวางเลนกลาง รถติดขัดสะสม #FM91 08.44น. การจราจรสะพานสมเด็จพระเจ้าตากสิน ขาเข้า มุ่งหน้าสุรศักดิ์สาทร รถหนาแน่น ท้ายสะสมเลยบีทีเอสกรุงธน 08:42 #อโศกมนตรี ช่วง แยกอโศกเพชรบุรี \u003eแยกพระราม9 ที่บริเวณใต้ทางด่วน รถชนกัน 3คัน ขวางช่องทางกลาง การจราจรเคลื่อนตัวช้า 08:41 #ลาดพร้าว ช่วง ซ.ลาดพร้าว71 \u003eแยกโชคชัยสี่ เลยปากซ.ลาดพร้าว72 ประมาณ100ม. รถเก๋ง 3คัน ชนกัน ขวางช่องทางกลาง การจราจรเคลื่อนตัวช้า 08:21 #จตุรทิศ ช่วง ทางลงห้วยขวาง \u003eเลียบบึงมักกะสัน บริเวณบึงมักกะสัน จยย. ชนกับ เก๋ง ที่จอดเสียในช่องทางซ้าย มีผู้บาดเจ็บ เคลื่อนตัวช้า 08.19 น. \"ตรวจสอบสภาพการจราจร\" ถ.จรัญสนิทวงศ์ จากสะพานพระราม 7 มุ่งหน้าไปแยกบางพลัด เริ่มขยับตามกันได้ช้า 08:00 #เลียบด่วนรามอินทรา มาจากแยกถ.ประชาอุทิศ บริเวณเลยทางลง ถ.ลาดพร้าว ประมาณ100ม. ปิคอัพ ชนกับ จยย. ในช่องทางขวา บาดเจ็บ1คน เคลื่อนตัวช้า 07:52 #บรมราชชนนี ช่วง พุทธมณฑลสาย4 \u003eสาย5 เลยศูนย์การแพทย์กาญจนาภิเษก 1กม. รถตู้คอนเทนเนอร์ จอดเสีย ขวางช่องทางซ้าย ของทางด่วน เคลื่อนตัวช้า 07.20น. รับแจ้งอุบัติเหตุถนนพหลโยธิน ขาออก ตรงข้ามกรมทหารราบที่ 11 รถแท็กซี่ สีเขียวเหลือง พุ่งชนเสาไฟฟ้า รถติดมาก ท้ายเลยคลองบางบัว 07.11 น. อุบัติเหตุ ถนนสิรินธร ขาเข้า บริเวณจุดกลับรถหน้าตั้งฮั่วเส็ง มีอุบัติเหตุ จนท.อยู่ระหว่างดำเนินการ รถเริ่มติดขัด 07.05 น. ถ.เพชรบุรี ขาออก จากแยกราชเทวี มุ่งหน้าแยกประตูน้ำ ปริมาณรถมาก เคลื่อนตัวได้ช้า ท้ายชะลอตัวปากซอยเพชรบุรี 11 06.22 น. จราจรถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนงเคลื่อนตัวได้ดี ส่วนขาออกวิ่งผ่านฉลุยเช่นกัน Cr.Pansa 06:16 #บรมราชชนนี ขาออก ก่อนพุทธมณฑลสาย3 ประมาณ 500ม. รถแท็กซี่,รถบรรทุก10ล้อและรถปิคอัพ 2คัน ชนกัน ขวางช่องทางกลางของทางด่วน 05.25 น. ปากซอยสามเสน 4 รถแท็กซี่ ชนกับรถเข็นขายของ มีผู้บาดเจ็บ เลนกลาง // ประสาน ศ.วิทยุรามา 05.21 น. ถนนลาดกระบัง ขาออก กลางเเยกเข้าสนามบินสุวรรณภูมิ \"มีอุบัติเหตุ เเละมีผู้บาดเจ็บ\" เลนกลาง ประสาน ศ.วิทยุเมืองมีน 05.20 น. เชิงทางลงอุโมงค์ลอดแยกบางพลัด ถนนจรัญสนิทวงศ์ มาจากสะพานพระราม 7 รถจักรยานยนต์ ชนขอบทาง บาดเจ็บ เลนซ้าย//ประสาน จนท.แล้ว ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/577545",
  "date": "2017-06-03T17:27:40.692Z"
}