{
  "id": 577515,
  "title": "ถ.วิภาฯ ขาออก มุ่งหน้ารังสิตฯ ติดหนักทุกช่องทาง  | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเย็นวันศุกร์ 2 มิ.ย. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเย็นวันศุกร์,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "20.15 น. ถ.วิภาฯ ขาออก มุ่งหน้ารังสิตฯ ติดหนักทุกช่องทาง  18.52 น. \"อนุสรณ์สถานแห่งชาติ\" ถนนพหลโยธิน น้ำท่วมรถติดมาก โปรดหลีกเลี่ยง cr.Sarut 18.48 มุมมอง ดอนเมือง รังสิต โทลล์เวย์ จากแยกลาดพร้าวออกไปทางบางเขน เคลื่อนตัวช้า 18.40 น. ด้วยความห่วงใย ขับรถด้วยความระมัดระวัง ถ.พหลโยธิน ขาเข้า หน้าสนามกีฬากองทัพอากาศธูปเตมีย์ - ปากทางลำลูกกา 18.35 น. ถนนรังสิต-นครนายก บริเวณคลอง3  ก่อนหน้าตกหนักมาก เป็นเหตุให้รถติดตามมา 17.47 น. ถ.สรงประภา ดอนเมือง รถมาก แถมมีฝนตกหนัก ส่งผลการจราจรเคลื่อนตัวได้ช้า Cr. TumRKU TMชินเขต26 17.04 น. ติดเกินคาดไว้! ถ.พัฒนาการ ขาเข้า ไปแยกพัฒนะ #แนวก่อสร้าง ท้ายเลยแยกพัฒนาการ อยู่ตรงข้ามรพ.วิภาราม 16.53 น. แยกลาดพร้าว ฝนลงเม็ด ไม่หนัก 16.53 น. สะพานพระรามเจ็ด ลงไปจรัญ-บางพลัด รถเยอะเคลื่อนตัวได้ 16:52 ถ.ชัยพฤกษ์ ขาเข้า ช่วงตัดถ.กาญจนาภิเษก ถึงทางต่างระดับราชพฤกษ์ ฝนตกหนัก 16.50 น. ถ.รัชดาภิเษก ขาออก แยกรัชโยธิน รถเก๋งชนกับรถจยย. ตกลงกันได้ ย้ายพ้นแล้ว 16.43 น.ถนนศรีนครินทร์ มุ่งหน้าพัฒนาการ ตรงแยกอ่อนนุชพอดี รถเก๋งชนกับรถกระบะ 2 เลนขวา 16:22 #ศรีนครินทร์ ช่วงแยกพาราไดซ์พาร์ค \u003eแยกศรีนุช ที่กลางแยกศรีนุช รถชนกัน 3 คัน กีดขวางช่องทางซ้าย การจราจรเคลื่อนตัวช้า 16:17 #ราชพฤกษ์ ช่วงแยกรัชดาท่าพระ \u003eแยกสวนเลียบ ก่อนถึงต่างระดับสวนเลียบ 1กม. มีรถเก๋งจอดเสีย ช่องทางขวา การจราจรเคลื่อนตัวช้า ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio     ",
  "url": "https://www.dailynews.co.th/bangkok/577515",
  "date": "2017-06-03T17:27:45.500Z"
}