{
  "id": 577819,
  "title": " รออีก20ปีกทม.บำบัดน้ำเสียได้หมด | เดลินิวส์",
  "description": " ต้องสร้างโรงบำบัดเพิ่มอีก 19โครงการ รออีก20ปีกทม.บำบัดน้ำเสียได้หมด ",
  "keywords": "โรงบำบัดน้ำเสีย,กทม.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "           รายงานข่าวจากสำนักระบายน้ำ กรุงเทพมหานคร(กทม.) เปิดเผยว่า พื้นที่กรุงเทพฯ ซึ่งมีประชากรอยู่อาศัยกว่า 10 ล้านคน ส่งผลให้พื้นที่เมืองมีความแออัด ระบบดูแลด้านสาธารณูปโภคต่างๆไม่สามารถรองรับได้เพียงพอ โดยระบบหนึ่งที่ไม่สมดุลกับจำนวนประชากร คือระบบการดูแลบำบัดน้ำเสีย ซึ่งปัจจุบัน กรุงเทพฯเกิดน้ำเสียกว่า 2.54ล้านลบ.ม.ต่อวัน แต่มีน้ำเสียที่ สามารถเข้าสู่ระบบบำบัดที่เหมาะสมได้เพียง 45 เปอร์เซ็นต์เท่านั้น ส่วนที่เหลือก็จะต้องปล่อยลงสู่แหล่งรับน้ำตามธรรมชาติ ส่งผลให้เกิดปัญหาน้ำเน่าเสียตามมา ทั้งนี้ปัจจุบันกทม.มีโรงควบคุมคุณภาพน้ำ เพื่อใช้บำบัดน้ำเสีย ทั้งสิ้นรวม 20แห่ง กระจายอยู่ในพื้นที่ 21เขตสามารถบำบัดน้ำเสียได้ 1.1ล้านลบ.ม.ต่อวัน ซึ่งต้องใช้งบประมาณ ในการบริหารจัดการการบำบัดน้ำเสียปีละประมาณ 612ล้านบาท คิดเป็นค่าบำบัดน้ำเสียลบ.ม.ละกว่า 2บาท             อย่างไรก็ตามในอนาคตกทม. จะสร้างโรงบำบัดน้ำเสีย อีก 4 แห่ง ภายในปี 65 ได้แก่ 1.โรงบำบัดน้ำเสียมีนบุรี เพื่อใช้บำบัดน้ำเสียในเขตพื้นที่มีนบุรี คลองสามวา หนองจอก ลาดกระบัง 2.โรงบำบัดน้ำเสียธนบุรี เพื่อช่วยบำบัดน้ำเสียจากพื้นที่เขตบางพลัด เขตบางกอกใหญ่ และเขตบางกอกน้อย 3.โรงบำบัดน้ำเสียบึงหนองบอน เพื่อช่วยบำบัดน้ำเสียในพื้นที่เขตประเวศ สวนหลวง และ 4.โครงการบำบัดน้ำเสียคลองเตย เพื่อช่วยบำบัดน้ำเสียในพื้นที่เขตบางนา พระโขนง ประเวศ สวนหลวง ห้วยขวาง รัชดาฯ และคลองเตย  โดยทั้ง 4โครงการดังกล่าวจะต้องใช้งบประมาณในการก่อสร้างรวม 34,170ล้านบาท ขณะนี้ กทม.อยู่ระหว่างเสนอขอรับการจัดสรรจากรัฐบาล ส่วนในปี66-83นั้น กทม.วางแผนจะสร้าง อีก 15โครงการ  งบประมาณ 70,000ล้านบาท โดยหากสามารถดำเนินการได้ ก็จะสามารถบำบัดน้ำเสียที่เกิดขึ้นได้ครบ 100เปอร์เซ็นต์     ",
  "url": "https://www.dailynews.co.th/bangkok/577819",
  "date": "2017-06-04T16:00:39.922Z"
}