{
  "id": 577886,
  "title": "\u0027ด่วนงามวงศ์วาน\u0027ขาเข้า รถหนาแน่นแต่ยังพอไหลได้เรื่อยๆ | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันจันทร์\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "07.03 น.RT@callmegoong: ทวิต ทางด่วนงามวงศ์วาน ขาเข้า ไหลได้เรื่อยๆ ติดรถแทรก 06.54 น.Sai Sabkul‏ @AmarinNara ทวิต พบกลุ่มควันฝั่งถนนพระราม2 ขาเข้า ติดโชว์รูมโตโยต้าบัส กม 4+100 ค่ะ 06.47 น.RT@Jb_aerialist80: ทวิต #พระราม2 บริเวณคลองหน้า รพ.นครธน รถชนกัน5 คัน ช่องทางด่วนขวาสุด รถชะลอตัว 06.32 น.จส.100 ทวิต อุบัติเหตุที่ถ.พระราม 2 ขาเข้า ปากซอย 90 รถปิคอัพพลิกตะแคง จนท.กำลังดำเนินการ 06.20 น.จส.100 ทวิต #ราชพฤกษ์ ช่วงซ.จรัญสนิทวงศ์35\u003eซ.จรัญสนิทวงศ์13 ที่เชิงทางขึ้นสะพานข้ามคลองบางเชือกหนัง รถเก๋งชนกัน 2คัน ขวางช่องทางกลาง 06.13 น.RT@JuawMan: ทวิต #ประชาราษฎร์ ขาเข้า จากท่าน้ำนนท์มุ่งหน้าแยกติวานนท์ เคลื่อนตัวช้าสลับหยุดนิ่งนาน ท้ายแถวเกือบจะถึงแยกตัดเลี่ยงเมืองแล้วครับ 06.10 น.นักเดินทาง : อาเธอร์‏ @arthur8009 ทวิตา เช้านี้ทางด่วนแจ้งวัฒนะขึ้นปุ๊บติดปั๊บเลยฮะ 06.05 น.RT@ane_janjira: ทวิต ติดทุกวัน ติดอยู่นาน #บางกรวยไทรน้อย 05.59 น.NamYumYum♡♡‏ @bobolunla7ทวิต มีสุนัขวิ่งชิดซ้ายบนทางด่วน สาธุ-ทางด่วน รบกวนช่วยประสานงานด้วยนะคะ สงสารน้องหมา.. 05.51 น.Big Bun‏ @bunchasuke ทวิต ด่วนศรีรัช เหนือวัดบัวขวัญ ขาเข้าติดมากเคลื่อนสลับหยุด ท้ายแถวบนสะพานข้ามถนนแจ้งวัฒนะแล้ว แดดแรงแยงตา 06:19 น ขาออกสบายๆ 05.44 น.RT@jarkde: #เทพารักษ์ ขาเข้าสำโรง ริมถนนกลายเป็นจุดจอดรถบัส ตั้งแต่หน้าธนาคารกสิกรไทย ใช้เส้นทางซ้ายโปรดระวัง  ",
  "url": "https://www.dailynews.co.th/bangkok/577886",
  "date": "2017-06-05T04:00:38.190Z"
}