{
  "id": 577820,
  "title": "แก้กฎหมายสร้างตึกสูง ให้นับช่องจราจรแทนความกว้างเขตทาง | เดลินิวส์",
  "description": "แก้กฎหมายสร้างตึกสูง ให้นับช่องจราจรแทนความกว้างเขตทาง เพิ่มความชัดเจนในการอนุญาตก่อสร้าง ",
  "keywords": "สร้างอาคารสูง,แก้กฎหมายอาคาร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "         รายงานข่าวจากสำนักการโยธา กรุงเทพมหานคร(กทม.) เปิดเผยว่า จากข้อกำหนดทางกฎหมายในกฎกระทรวง ซึ่งออกตามพ.ร.บ.ควบคุมอาคาร พ.ศ.2522 ได้กำหนดให้การก่อสร้างอาคารสูงหรืออาคารขนาดใหญ่พิเศษ ที่มีขนาดพื้นที่อาคารรวมเกิน 10,000ตารางเมตร แต่ไม่ถึง 30,000ตารางเมตร หรืออาคารที่มีความสูงของอาคารเกินกว่า 23เมตรขึ้นไป ต้องติดถนนสาธารณะที่มีเขตทางกว้างไม่น้อยกว่า 10เมตร ยาวต่อเนื่องกันตลอดนับตั้งแต่ที่ตั้งอาคารไปเชื่อมต่อกับถนนสาธารณะอื่นที่มีเขตทางเกินกว่า 10เมตรเช่นกัน ซึ่งตามข้อกฎหมายดังกล่าว ทำให้การก่อสร้างอาคารสูงนั้น พื้นที่ทางสาธารณะ เมื่อมีการตรวจสอบพื้นที่นั้นๆ ทั้งการวัดจากสถานที่จริง การขึ้นทะเบียนพื้นที่อาคารเดิม และการระวางที่ดิน จะต้องมีพื้นที่เขตทางไม่น้อยกว่า 10 เมตรจึงจะสามารถอนุญาตให้มีการก่อสร้างอาคารสูงได้ อย่างไรก็ตามปัจจุบันถนนสายต่างๆมีระยะยาวหลายกิโลเมตร ซึ่งข้อกำหนดของกฎหมาย การสร้างอาคารสูง  ถนนต้องที่มีเขตทางกว้างไม่น้อยกว่า 10เมตร ยาวต่อเนื่องกันตลอดนับตั้งแต่ที่ตั้งอาคารไปเชื่อมต่อกับถนนสาธารณะอื่นนั้น ตามสภาพพื้นที่จริงเขตทางอาจไม่ถึง 10 เมตรตลอดแนว เนื่องจากมีการรุกล้ำพื้นที่ของประชาชนผู้อยู่อาศัยในจุดนั้นๆ             รายงานข่าวกล่าวต่อว่า กรณีดังกล่าว เจ้าหน้าที่กทม. จะต้องเป็นผู้ทำการตรวจสอบเขตทางทุกพื้นมิให้มีการรุกล้ำพื้นที่สาธารณะเกิดขึ้น แต่ตามสภาพจริงนั้น การรุกล้ำพื้นที่ของประชาชนบางส่วนที่รุกล้ำออกมาในพื้นที่สาธารณะเพียงเล็กน้อย ก็จะส่งผลให้เขตทางนั้นๆ ไม่ได้จำนวน 10เมตรตากฎหมาย ซึ่งการตรวจสอบการรุกล้ำพื้นที่ ด้วยเจ้าหน้าที่ที่มีจำกัด ทำให้เกิดการตรวจสอบไม่ทั่วถึงได้ ดังนั้น กทม.จึงเสนอไปยังกรมโยธาธิการและผังเมือง ผู้ซึ่งกำกับดูแลกฎหมายพ.ร.บ.ควบคุมอาคาร ให้ปรับแก้กฎกระทรวงที่กำหนดเป็นเขตทางไม่น้อยกว่า 10 เมตร เป็นประมาณ 10เมตร และเพิ่มเติมข้อกฎหมายการอนุญาตก่อสร้างอาคารสูง เป็นการติดถนนสาธารณะที่มีช่องจราจร 2ช่องจราจรขึ้นไป ไม่รวมทางเท้าสาธารณะ แต่หากพื้นที่นั้นๆไม่มีทางเท้าสาธารณะ การก่อสร้างอาคารสูงก็จะต้องมีช่องจราจร 4ช่องจราจรขึ้นไป ซึ่งช่องจราจรในปัจจุบันจะถูกกำหนดที่ขนาด 2.60-3เมตร ต่อหนึ่งช่อง ทั้งนี้ การปรับแก้ข้อกฎหมายกำหนดเพิ่มเติมเป็นช่องจราจรนั้น จะช่วยให้การทำงานอนุญาตก่อสร้างอาคาร และการควบคุมอาคารในพื้นที่กรุงเทพฯ ซึ่งเป็นพื้นที่ที่มีการก่อสร้างอาคารสูงจำนวนมาก เกิดความสะดวก ชัดเจนในข้อกฎหมายมากยิ่งขึ้น โดยขณะนี้ กทม.ได้นำเสนอเรื่องดังกล่าวไปยังกรมโยธาธิการและผังเมืองแล้ว อยู่ระหว่างการพิจารณาเพื่อปรับแก้กฎหมาย กฎกระทรวงที่ออกตามพ.ร.บ.ควบคุมอาคารต่อไป  ",
  "url": "https://www.dailynews.co.th/bangkok/577820",
  "date": "2017-06-04T18:00:33.963Z"
}