{
  "id": 577814,
  "title": "เตรียมเอ็มโอยูช่วย ป.ป.ช. หนุนการมีส่วนร่วมต้านทุจริตในกรุง | เดลินิวส์",
  "description": "กทม.เตรียมเซ็นเอ็มโอยูช่วย ป.ป.ช. หนุนการมีส่วนร่วมต้านทุจริตในกรุง",
  "keywords": "กทม.,ป.ป.ช.,ต้านทุจริต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "          พล.ต.อ.อัศวิน ขวัญเมือง ผู้ว่าราชการกรุงเทพมหานคร(กทม.)  เปิดเผยว่า  นายประหยัด พวงจำปา รองเลขาธิการคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ  (ป.ป.ช.)ได้เข้าประชุมหารือแนวทางการดำเนินงานป้องกันการทุจริตในกรุงเทพมหานคร ทั้งนี้ สำนักงานป.ป.ช. ได้แจ้งยุทธศาสตร์ชาติว่าด้วยการป้องกันและปราบปรามการทุจริตระยะที่3 พ.ศ. 2560-2564 กับกทม. โดยจะมีการบันทึกข้อตกลงความร่วมมือ (เอ็มโอยู)  ในการป้องกันและการปราบปรามการทุจริต     โดยให้หน่วยงานในสังกัด กทม. ร่วมมือส่งเสริมและสนับสนุนการดำเนินงานของเครือข่ายป.ป.ช. ภาคประชาสังคม เพื่อเฝ้าระวังการทุจริตในชุมชนตลอดจนพัฒนาปรับปรุงคู่มือการเฝ้าระวังการทุจริตภาคประชาชนของผู้นำชุมชนและประชาชนเพื่อวางรากฐานทางความคิดของประชาชนในการสร้างสังคมที่ไม่ทนต่อการทุจริต นอกจากนี้ยังได้พิจารณาแนวทางการดำเนินกิจกรรม การแสดงพระธรรมเทศนากัณฑ์ \"สุจริตธรรมกถา\" ซึ่งเป็นการเทศน์ป้องกันการทุจริตตามแนวพระพุทธศาสนา เฉลิมพระเกียรติสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร เนื่องในโอกาสมหามงคลเฉลิมพระชนมพรรษา 65 พรรษา โดยกำหนดจัดกิจกรรมในวันที่ 23 ก.ค. นี้ พร้อมกัน ทุกวัดทั่วประเทศ ในช่วงเข้าพรรษาประจำปี 2560            พล.ต.อ.อัศวิน  กล่าวต่อว่า  ขณะเดียวกันยังได้พิจารณาการดำเนินโครงการประเมินคุณธรรมและความโปร่งใสในการดำเนินงานของหน่วยงานภาครัฐ ของ กทม.ประจำปีงบประมาณ 2560 ได้มีการดำเนินโครงการสนับสนุนและการสร้างการมีส่วนร่วมในการป้องกันการทุจริต โดยการอบรมผู้นำเครือข่าย ป.ป.ช. ภาคประชาสังคม กทม. ใน 4 กิจกรรม  คือ 1. เรื่องกฎหมายระเบียบที่เกี่ยวกับการป้องกันและปราบปรามการทุจริต 2. กลยุทธ์การเข้าถึงข้อมูลข่าวสาร เพื่อเฝ้าระวังการทุจริต 3. การลงพื้นที่เพื่อศึกษาเรียนรู้การเฝ้าระวังการทุจริต และ 4. สรุปการถอดบทเรียนและการประเมินผล นอกจากนี้ยังมีการเข้าร่วมประชุมกรรมการชุมชนของสำนักงานเขตและการประชุมเครือข่ายป.ป.ช. กรุงเทพมหานคร เพื่อแนะนำบทบาทอำนาจหน้าที่และภารกิจของสำนักงานป.ป.ช. รวมทั้งเผยแพร่ความรู้ให้กับกรรมการชุมชนได้ทราบวิธีการตรวจสอบเฝ้าระวังการแจ้งเบาะแสการทุจริตในพื้นที่และขยายฐานเครือข่ายในการเข้ามามีส่วนร่วมในการป้องกันและปราบปรามการทุจริต  ",
  "url": "https://www.dailynews.co.th/bangkok/577814",
  "date": "2017-06-04T14:00:41.966Z"
}