{
  "id": 578038,
  "title": "ถ.สุขุมวิทมุ่งหน้าบางนารถมาก แต่ยังเคลื่อนตัวได้ช้าๆ | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันอังคาร 6 มิ.ย. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเช้าวันอังคาร,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "07.43 น. ถนนลาดพร้าว ขาเข้า ท้ายสะสมปากซอยลาดพร้าว 136 .. ปริมาณรถมาก 07.41 น. ถนนวิภาวดี - รังสิต จากสุทธิสาร มุ่งหน้าใต้ด่วนดินแดง รถมาก ท้ายสะสมหน้าสถานีโทรทัศน์ NB 07.37 น. อุบัติเหตุ ถ.วิภาวดี-รังสิต ขาเข้า ก่อนถึงสำนักงานปรมาณูเพื่อสันติ รถเก๋งชนกัน 2 คัน ในช่องทางด่วน เลนขวา รถติดขัดมาก!!  07.20 น. การจราจร ถ.ตากสิน ขาเข้า มุ่งหน้าเข้าวงเวียนใหญ่ รถมากเคลื่อนตัวช้า ท้ายแถวอยู่ทางลงอุโมงค์ลอดแยกมไหสวรรย์ 07.10 น. การจราจร ถ.รามคำแหง ขาเข้า แยกรามฯ ไปคลองตัน ติดขัด เพราะมีรถ ปจท. จอดเสียหน้าการไฟฟ้าเขตลาดพร้าว-บางกะปิ 07.07 น. ถนนสุขุมวิทขาออกมุ่งหน้าบางนา เริ่มมีรถมาก เคลื่อนตัวได้ช้า ส่วนขาเข้ายังพอเคลื่อนตัวได้ Cr. Pansa 06.31 น. การจราจรบนทางด่วนแจ้งวัฒนะ ขาเข้า มุ่งหน้าลงด่านประชาชื่น รถติดขัดมาก ท้ายสะสมทางขึ้นถนนแจ้งวัฒนะ 06.19 น. การจราจร ถ.กรุงธนบุรี ขึ้นสะพานสมเด็จพระเจ้าตากสิน รถติดขัด ท้ายเลยสะพานข้ามแยกตากสินไปแล้ว 06.15 น. JS100‏ @js100radio RT@joemax05: อุบัติเหตุชนกัน 5 คัน บนทางด่วน 1 ก่อนถึงสะพานพระราม 9 ช่วงวัดสารอด ขวางช่องขวา รถติดมาก JS100 Retweeted ประภาส ยิ่งสวัสดิ์‏ @prapas3456 06.13 น.#วิภาวดี สน.วิภาวดี ขาเข้ารถมากเคลื่อนตัวตามกันได้ช้าๆ ออกดี ไม่มีฝนถนนแห้ง แดดออกแต่เมฆมากครับ 06.00 น. js100radio retweeted buddy_mydogbuddy@buddy_mydog ถนนกรุงธนบุรีมุ่งหน้าสะพานตากสินท้ายสะสมใกล้บริเวณบีทีเอส วงเวียนใหญ่ ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio",
  "url": "https://www.dailynews.co.th/bangkok/578038",
  "date": "2017-06-06T04:00:41.178Z"
}