{
  "id": 578267,
  "title": "สุขุมวิทขาเข้ารถติดหนัก มุ่งหน้าแยกซังฮี้เคลื่อนตัวช้า | เดลินิวส์",
  "description": "เปิดฉากชีวิตคนกรุง...เช้ามาต้องเจอทุกวัน...รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันที่ 7 มิ.ย. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ ",
  "keywords": "อัพเดทจราจร,เช็ครถติด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "เวลา 07.45 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @jarkde สะพานสำโรง สุขุมวิท ขาเข้ากรุงเทพ ติดนานมาก โปรดหลีกเลี่ยง เวลา 07.15 น. ทวิตเตอร์ JS100‏ @js100radio เกิดเหตุไฟไหม้โกดังเก็บสินค้า ใกล้ม.รังสิต ภายในซอยหมู่บ้านเมืองเอกโครงการ6 จ.ปทุมธานี ล่าสุดจนท.ดับเพลิงกำลังดำเนินการ Cr.βყ.ตั๊กLP,Narongsak-K5 เวลา 07.13 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro  ถนนสามเสน ขาเข้า มุ่งหน้าเข้าแยกซังฮี้ รถหนาแน่น เคลื่อนตัวได้ช้า ท้ายสะสมตรรงข้ามการไฟฟ้าสามเสน เวลา 07.11 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @pracha_se ศรีบูรพา มุ่งหน้ารามคำแหง รถติดนิ่งนาน ท้ายแถวถนนเสรีไทย เวลา 06.53 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @TumPhiroon ถนนศรีนครินทร์ ขาเข้า มุ่งแยกพัฒนาการ ติดท้ายแถวถึงสะพานศรีนุช ฝั่งกลับกันคล่องตัว เวลา 06.42 น. ทวิตเตอร์ JS100‏ @js100radio รีทวิต @HiSo_Giant รามคำแหง ขาเข้า หางแถวเลยวัดบำเพ็งใต้มานิด แยกมีสทีน เวลา 06.35 น. ทวิตเตอร์ สวพ.FM91‏ @fm91trafficpro รายงานการจราจรถนนราชพฤกษ์ ตัดบรมราชชนนี มุ่งหน้าไปสายใต้เก่า รถหนาแน่น ยังเคลื่อนตัวได้ เวลา 06.14 น. ทวิตเตอร์ JS100 @js100radio รีทวีต ประภาส ยิ่งสวัสดิ์‏ @prapas3456 ถนนวิภาวดี ขาเข้า ช่วงโชว์รูมตรีเพชรอีซูซุ รถมากเต็มทุกช่องทางเคลื่อนตัวตามกันได้ช้าๆ ส่วนขาออกค่อนข้างดีมาก ไม่มีฝนถนนแห้ง เมฆมากปกคลุมทั่ว",
  "url": "https://www.dailynews.co.th/bangkok/578267",
  "date": "2017-06-07T04:00:36.372Z"
}