{
  "id": 578307,
  "title": "เคลียร์บ้าน177หลังขวางสร้างเขื่อนคลองแสนแสบ | เดลินิวส์",
  "description": "เคลียร์บ้าน177หลังขวางสร้างเขื่อนคลองแสนแสบดื้อใช้ปว.44จัดการเร่งให้เสร็จปี63",
  "keywords": "สร้างเขื่อน คลองแสนแสบ บ้านรุกล้ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "นายจักกพันธุ์ผิวงาม รองผู้ว่าราชการกรุงเทพมหานคร(กทม.)ลงพื้นที่ตรวจสอบความคืบหน้าโครงการก่อสร้างเขื่อนริมคลองแสนแสบโดยกล่าวว่าคลองแสบแสบถือเป็นคลองสายหลักคลองหนึ่งที่ใช้ในการระบายน้ำพื้นที่กรุงเทพฯซึ่งคลองจะไหลผ่านพื้นที่ใจกลางเมืองที่สำคัญต่างๆดังนั้นการก่อสร้างเขื่อนริมคลองจึงเป็นสิ่งสำคัญที่จะช่วยในการป้องกันปัญหาน้ำท่วมได้ทั้งนี้คลองแสนแสบจะเริ่มตั้งแต่บริเวณสะพานผ่านฟ้าลีลาศยาวจนสุดที่บางปะกงแต่ในพื้นที่กรุงเทพฯคลองแสนแสบจะมีระยะทางยาว47.5กิโลเมตรโดยสุดเขตบริเวณพื้นที่เขตหนองจอกทั้งนี้เขื่อนคอนกรีตถาวรริมคลองแสนแสบในปัจจุบันมีอยู่ทั้งสิ้น9.72กิโลเมตรระยะความยาวเขื่อน 19.44กิโลเมตรและกทม.อยู่ระหว่างการก่อสร้างเขื่อนเพิ่มเติมในพื้นที่เขตวัฒนาห้วยขวาง มีนบุรี และหนองจอกรวมระยะทาง 16.54กิโลเมตรความยาวเขื่อนรวม 33.08กิโลเมตรโดยการก่อสร้างเริ่มดำเนินการต่อเนื่องมาตั้งแต่ปี2555ซึ่งการก่อสร้างคืบหน้าไปแล้วเพียงประมาณ40เปอร์เซ็นต์ นายจักกพันธุ์กล่าวต่อว่าการก่อสร้างเขื่อนริมคลองแสนแสบขณะนี้ติดปัญหาทำให้การก่อสร้างหยุดชะงักคือในพื้นที่เขตมีนบุรีและพื้นที่เขตหนองจอกซึ่งเป็นจุดที่มีประชาชนรุกล้ำพื้นที่คลองก่อสร้างบ้านเรือนจำนวนรวม 177หลังโดยเป็นบ้านรุกล้ำในพื้นที่เขตมีนบุรีจำนวน 38หลังและเป็นบ้านรุกล้ำในพื้นที่เขตหนองจอกจำนวน139หลังโดยในพื้นที่เขตมีนบุรีนั้นสำนักงานเขตอยู่ระหว่างการรังวัดพื้นที่เขตคลองสาธารณะเพื่อให้เกิดความชัดเจนแก่ชาวบ้านมากที่สุดส่วนพื้นที่เขตหนองจอกซึ่งเป็นจุดที่มีการรุกล้ำจำนวนมากและชาวบ้านในพื้นที่ไม่ต้องการให้มีการก่อสร้างเขื่อนเนื่องจากเกรงผลกระทบด้านระบบนิเวศและกระทบต่อการทำเกษตรกรรมในพื้นที่ซึ่งกทม.จะเร่งการชี้แจงให้ประชาชนเข้าใจถึงความจำเป็นในการก่อสร้างเขื่อนริมคลองเพื่อป้องกันน้ำท่วมล้นทะลักเข้าพื้นที่และจะช่วยแก้ปัญหาน้ำท่วมได้ทั้งระบบมากยิ่งขึ้นโดยเมื่อทั้งสองพื้นที่เขตเมื่อดำเนินการสร้างความเข้าใจเสร็จสิ้นแล้วหากประชาชนยังไม่ยินยอมย้ายออกจากพื้นที่ที่มีการรุกล้ำกทม.ก็จะต้องใช้กฎหมายประกาศคณะปฏิวัติ(ปว.44)เพื่อให้อำนาจสำนักงานเขตพื้นที่สามารถเข้ารื้อถอนสิ่งปลูกสร้างรุกล้ำคลองออกได้เองโดยกทม.จะต้องทำการรื้อย้ายและก่อสร้างเขื่อนดังกล่าวให้เสร็จสิ้นตามกำหนดในปี2563นี้.  ",
  "url": "https://www.dailynews.co.th/bangkok/578307",
  "date": "2017-06-07T10:00:50.972Z"
}