{
  "id": 578304,
  "title": "เข้มจับ\"เมานิดเดียวขับรถ อายุไม่ถึง20-ใช้ใบขับขี่ชั่วคราวหรือไม่มี | เดลินิวส์",
  "description": "\u0027สตช.\u0027 สั่งเข้มจับ \u0027เมานิดเดียว\u0027 แล้วขับรถ อายุไม่ถึง20-ใช้ใบขับขี่ชั่วคราวหรือไม่มี บังคับใช้ตามกฎหมายใหม่ให้มีประสิทธิภาพ",
  "keywords": "เมาไม่ขับ ลดอุบัติเหตุิ กฎหมายใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "พล.ต.ท.วิทยา ประยงค์พันธ์ ผู้ช่วยผู้บัญชาการสำนักงานตำรวจแห่งชาติ (ผช.ผบ.ตร.) กล่าวว่ ภายหลังจากที่มีการประกาศพระราชกิจจานุเบกษากำหนดปริมาณแอลกอฮอล์เพิ่มเติม เพื่อควบคุมการลดอุบัติเหตุจากเมาแล้วขับ มีผลบังคับใช้แล้วตั้งแต่วันที่ 31 พ.ค.60 ทางสตช.จึงได้มีการกำชับการปฏิบัติหน้าที่ของเจ้าหน้าที่ตำรวจทั่วประเทศ ให้ตรวจสอบอายุบนใบขับขี่ให้ละเอียด เพราะวัตถุประสงค์หลักของกฎหมายคือต้องการควบคุมเยาวชนไม่ให้เมาแล้วขับ เพราะจากการวินิจฉัยและหารือในคณะทำงานเห็นว่า วัยรุ่นเป็นช่วงวัยที่ไม่มีวุฒิภาวะมากพอและไม่มีประสบการณ์ในการขับขี่ หากไม่ควบคุมจะส่งผลให้อัตราการเกิดอุบัติเหตุในวัยรุ่นเพิ่มมากขึ้น นอกจากนี้เจ้าหน้าที่ตำรวจจะต้องตรวจสอบดูด้วยว่า บุคคลนั้นถือใบขับขี่เป็นการชั่วคราวหรือไม่ หากอายุเกิน 20 ปี แต่ใบอนุญาตขับขี่ชั่วคราวหรืออยู่ในระหว่างถูกเพิกถอนใบอนุญาตขับขี่ ก็จะต้องวัดปริมาณแอลกอฮอล์ที่ 20 มิลลิกรัมเปอร์เซ็นต์ด้วยเช่นกัน เพราะถือว่ายังไม่มีประสบการณ์ในการขับขี่ โดยกฎหมายกำหนดอายุบุคคลที่จะสามารถทำใบขับขี่ได้ดังนี้ อายุ 15 ปีบริบูรณ์ ทำใบอนุญาตขับขี่รถจักรยานยนต์แบบชั่วคราวได้ อายุ 18 ปีบริบูรณ์ สามารถทำใบอนุญาตขับขี่รถยนต์แบบชั่วคราวได้ ซึ่งต้องบังคับใช้กฎหมายในกลุ่มที่กฎหมายกำหนดเพิ่มเติมโดยเคร่งครัด พล.ต.ท.วิทยา กล่าวต่อว่า สำหรับกรณีที่หลายฝ่ายเกรงว่ากฎหมายดังกล่าว อาจจะไม่มีประสิทธิภาพในการบังคับใช้ เพราะประเทศไทยมีระบบเส้นสาย ระบบอุปถัมภ์  การคอรัปชั่น และขอให้ สตช. ทบทวนแก้ไขระเบียบบการ ที่ให้เจ้าหน้าที่ตำรวจยกเลิกการใช้ดุลยพินิจในการตรวจวัดแอลกอฮอล์นั้น ตนเห็นว่าลักษณะดังกล่าวเป็นเฉพาะบุคคล ในกรณีที่มีปัญหา หากตรวจพบ สตช. ก็มีระเบียบการในการลงโทษอยู่แล้ว ส่วนการใช้ดุลยพินิจในการตรวจหาแอลกอฮอล์นั้น ได้กำชับและอบรมเจ้าหน้าที่ตำรวจราจรถึงหลักการใช้ดุลยพินิจ โดยจะต้องดูตามความน่าจะเป็นของสิ่งที่เกิดขึ้น เนื่องจากเห็นว่าหากมีการเรียกตรวจทุกราย จะส่งผลกระทบต่างๆ ตามมา ไม่ว่าจะเป็นปัญหาการจราจรติดขัด โดยในแต่ละจุดตรวจ ได้มีการจัดตั้งหน่วยหน้าด่านตรวจ เพื่อควบคุมการทำงานของตำรวจอยู่แล้ว อีกทั้ง สตช. ได้มีการออกระเบียบแนวทางการปฏิบัติอัตราโทษปรับที่เหมาะสมกับสถานการณ์ต่างๆ ที่เห็นว่าควรจะเข้มงวด ฉะนั้นการแก้ไขระเบียบหรือยกเลิกกรณีให้พนักงานสอบสวนใช้ดุลยพินิจเพื่อปิดช่องโหว่ จึงไม่จำเป็นที่จะต้องดำเนินการขอความร่วมมือประชาชนที่ผิด อย่าชักชวนให้เจ้าหน้าที่รับเงิน หากทำผิดก็จะต้องยอมรับและเข้าสู่กระบวนการของกฎหมาย.",
  "url": "https://www.dailynews.co.th/bangkok/578304",
  "date": "2017-06-07T10:00:45.472Z"
}