{
  "id": 578480,
  "title": "\u0027รามคำแหง\u0027ขาเข้าจาก\u0027มีนบุรี\u0027ติดไฟแดง\u0027แยกมิสทีน\u0027นานมาก | เดลินิวส์",
  "description": "รายงานสถานการณ์การจราจรในชั่วโมงเร่งด่วนประจำ \u0027วันพฤหัสบดี\u0027",
  "keywords": "รายงาน, จราจร, การจราจร, รถติด, รถหนาแน่น, เคลื่อนช้า, ชะลอตัว, ติดขัด, ถนนโล่ง, คล่องตัว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "06.57 น.RT@pracha_se #รามคำแหง ขาเข้าจากมีนบุรี ติดไฟแดงแยกมิสทีนนานมาก 06.49 น.RT@Thongnil06 ถ.สารสิน จากแยกหลังสวนไปแยกราชดำริปิดการจราจรชั่วคราวต้นไม้ล้มออกมาจากภายในสวนลุมพินี 06.42 น.RT@som_tb #พิบูลสงคราม ขาเข้า รถเต็มพื้นที่เคลื่อนตัวช้าตั้งเเต่เเยกลงสะพานพระราม5 06.37 น.♕ᗰOᗪ ᗰOᗪ✩‏ @mod_vip09 แจ้งวัฒนะฝนเริ่มลงเม็ดแล้วคะ 06.30 น.จส.100 ทวิต #พระปิ่นเกล้า ช่วงสะพานสมเด็จพระปิ่นเกล้า \u003eแยกผ่านพิภพ ที่กลางสะพานปิ่นเกล้า รถบัส จอดเสียช่องทางซ้าย การจราจรเคลื่อนตัวช้า 06.22 น.จส.100 ทวิต #พระราม2 ช่วงแยกหัวกระบือ \u003eเซ็นทรัลพระราม2 ที่หน้าเซ็นทรัล พระราม2 รถ6ล้อบรรทุกเสาปูน จอดเสียช่องทางซ้าย ของทางด่วน การจราจรชะลอตัว 06.14 น.RT@WolfkChoo ทวิต #คู่ขนานลอยฟ้าบรมฯ ขาเข้า มุ่งหน้าสะพานพระรามแปด รถเริ่มชะลอตัว ท้ายแถวโรงรับจำนำปิ่นเกล้า 06.09 น.RT@JuawMan #ประชาราษฎร์ ขาเข้าจากท่าน้ำนนท์มุ่งหน้าแยกติวานนท์รถเคลื่อนตัวช้าสลับหยุดนิ่งนานท้ายแถวหมู่บ้านช.รุ่งเรือง4ครับ 06.00 น.จส.100 ทวิต #บรมราชชนนี ช่วงต่างระดับฉิมพลี \u003eต่างระดับสิรินธร ตรงข้าม สน.ตลิ่งชัน รถเมล์สาย89 จอดเสียช่องทางซ้าย ของคู่ขนาน การจราจรเคลื่อนตัวช้า 05.51 น.จส.100 ทวิต #เลียบคลองภาษีเจริญฝั่งเหนือ ช่วงถ.มาเจริญ \u003eแยกคลองขวาง ที่ปากซ.เลียบคลองภาษีเจริญฝั่งเหนือ ซ.8 รถเก๋ง ชนกับ รถจยย. กีดขวางช่องทางซ้าย 05.44 น.จส.100 ทวิต #ลาดกระบัง ช่วงสะพานข้ามคลองสิงห์โต \u003eถ.อ่อนนุชใต้ด่วนวงแหวนตะวันออก ที่ปากซอยลาดกระบัง 22 รถจยย.เสียหลักล้ม กีดขวาง 2 ช่องทางขวา",
  "url": "https://www.dailynews.co.th/bangkok/578480",
  "date": "2017-06-08T04:00:37.516Z"
}