{
  "id": 578636,
  "title": "ถ.พหลฯมุ่งสะพานใหม่ แยกคปอ.ท้ายแถวกม.25นิ่ง | เดลินิวส์",
  "description": "รายงานสภาพจราจรเมืองกรุงและพื้นที่ใกล้เคียงชั่วโมงเร่งด่วน ช่วงเช้าวันศุกร์ 9 มิ.ย. 60 เพื่อเป็นข้อมูลสำหรับผู้ใช้รถใช้ถนนในการสัญจรไปยังสถานที่ต่างๆ \r\n\r\n",
  "keywords": "รายงานจราจร,สภาพจราจร,ข่าวจราจร,เดลินิวส์รายงานจราจร,จราจรเย็นวันศุกร์,ใช้รถใช้ถนน,ชั่วโมงเร่งด่วน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "bangkok",
  "content": "07.37 น. ถนนสุขุมวิทขาเข้ามุ่งหน้าพระโขนงเริ่มมีรถมากเคลื่อนตัวได้ช้า ส่วนขาออกยังเคลื่อนตัวได้ Cr. Pansa 07.26 น. ถนนวิภาวดีรังสิตขาเข้าปริมาณรถมาก การจราจรติดขัดสลับหยุดนิ่ง โดยเฉพาะบริเวณสนามบินดอนเมืองและหลักสี่ 07:24 #ทางด่วนรามอินทราฯ ช่วง ทางลงถ.พัฒนาการ \u003eทางลงซ.สุขุมวิท50 เลยด่านพัฒนาการ 200ม. เก๋ง ชนกับ ปิคอัพ ขวาง2ช่องทางขวา จราจรเคลื่อนตัวช้า 07.20 น. ถนนพหลโยธินมุ่งหน้าสะพาน ใหม่ แยกคปอ.ท้ายแถวอยู่กม.25 รถนิ่งไม่ขยับ  07.00 น. ถนนวงแหวนตะวันออก (ทล.9) มุ่งหน้าบางพลี กม.47+800 มีรถจอดเสีย กีดขวางช่องทางขวา 06.55 น. ด่วนบางนา ขาเข้า มุ่งหน้าท่าเรือ ก่อนถึงโค้ง ม.กรุงเทพฯ  200 เมตร รถนั่งส่วนบุคคล จอดเสียเลนซ้ายสุด 06:53 #ราชพฤกษ์ ช่วงแยกสวนผัก\u003eแยกถนนบรมราชชนนี ก่อนถึงสะพานข้ามคลองมหาสวัสดิ์ 100ม. รถชนกัน 4 คัน ขวาง 2ช่องทางขวา จราจรเคลื่อนตัวช้า 06:52 #ทางด่วน2 ช่วงทางขึ้นงามวงศ์วาน\u003eด่านเก็บเงินประชาชื่น ที่ทางลงประชาชื่น รถเก๋ง 3 คันชนกัน ขวางช่องทางกลาง จราจรเคลื่อนตัวช้า 06.50 น. การจราจรบนทางด่วนขั้น 2 ด่านศรีนครินทร์ มุ่งหน้าอโศก รถหนาแน่น Cr. Sasithorn Prasathsee 06.43 น. การจราจร ถ.ประดิษฐ์มนูธรรม ขาเข้า รถติดขัด ท้ายอยู่ ซ.โยธินพัฒนา ปัญหาตรงไปพระราม 9 ก่อนขึ้นด่วนประชาอุทิศ มีอุบัติเหตุ ย้ายพ้นแล้ว 06.43 น.#อุบัติเหตุรถติด ถ.งามวงศ์วาน ขาเข้า ปากซอยงามวงศ์วาน 47 รถเก๋งชนกัน 2 คัน ขวางเลนกลาง รถติด ท้ายสะสมใต้ด่วนงามวงศ์วาน 06:35 #งามวงศ์วาน ช่วงแยกพงษ์เพชร\u003eแยกบางเขน เลยสะพานข้ามแยกพงษ์เพชร 100ม. รถเก๋ง 2คันชนกัน ขวางช่องทางกลาง จราจรเคลื่อนตัวช้า 06:33 #ทางด่วนบางพลีสุขสวัสดิ์ ช่วง สะพานกาญจนาภิเษก\u003eด่านบางครุ ที่กม.21+100 รถปิคอัพบรรทุกเศษเหล็ก เสียหลักพลิกตะแคง ขวางช่องทางขวา 06:06 #สุขุมวิท ช่วงแยกพระโขนง\u003eแยกเอกมัย ที่ใต้บีทีเอสเอกมัย รถบรรทุก 6ล้อจอดเสีย ขวางช่องทางขวา 06:01 จนท.ปิดสะพานข้ามคลองภาษีเจริญ ในซ.เพชรเกษม81 ช่วงถนนเลียบคลองภาษีเจริญ\u003eถนนเอกชัย เพื่อทำการรื้อสะพาน การจราจรเคลื่อนตัวช้า 06.00 น. JS100 Retweeted Wirath Poandansak‏ @joemax05 ถนนพระราม2 คล่องตัวมาก 05:49 #สุขุมวิท ช่วง แยกซ.สุขุมวิท101/1\u003eแยกสุขุมวิท62 บริเวณใต้สถานีรถไฟฟ้าบีทีเอสปุณณวิถี รถเก๋งเสียหลักชนเกาะกลางถนน ขวางช่องทางขวา 05:19 เพิ่มเติมอุบัติเหตุ #กาญจนาภิเษก ลงจากต่างระดับฉิมพลีเล็กน้อย มุ่งหน้าแยกบางแวก รถเก๋งชนกับรถกระบะ บาดเจ็บชาย 1คน จนท.กำลังดำเนินการ ขอบคุณภาพ-ข้อมูลจากทวิตเตอร์ @fm91trafficpro @js100radio ",
  "url": "https://www.dailynews.co.th/bangkok/578636",
  "date": "2017-06-09T04:00:35.469Z"
}