{
  "id": 575661,
  "title": "\u0027วาววา\u0027แพ้ใจ\u0027อินดี้\u0027 รู้ฝ่ายชายมีคนคุยแต่ไม่ยุ่งเรื่องส่วนตัว | เดลินิวส์",
  "description": "ทำเอาแฟน ๆ ฟินกันไปทั่วบ้านทั่วเมือง สำหรับ วาววา-ณิชารีย์ และหนุ่ม อินดี้-อินทัช พระนางจากซีรีส์ คิวปิดส์ ตอน ลูบคมกามเทพ แถมความหวานของทั้งคู่ยังทะลุจอ",
  "keywords": "วาววา อินดี้,วาววา ณิชารีย์,อินดี้,อินดี้ อินทัช,ลูบคมกามเทพ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาแฟน ๆ ฟินกันไปทั่วบ้านทั่วเมือง สำหรับ วาววา-ณิชารีย์ โชคประจักษ์ชัด และหนุ่ม อินดี้-อินทัช เหลียวรักวงศ์ พระนางจากซีรีส์ คิวปิดส์ ตอน ลูบคมกามเทพ แถมความหวานของทั้งคู่ยังทะลุจอ ทั้งขยันเฟซไทม์หากัน แถมต่างคนต่างยังโพสต์ภาพคู่สุดสวีทลงไอจี จนดูเหมือนเกินการโปรโมตละคร หลายคนเลยสงสัยว่าทั้งคู่นั้นซุ่มคบกันรึเปล่า ได้เจอตัวสาววาววา ในงาน ชิค ชิล มาร์เก็ต ที่ เดอะไนน์ พระรามเก้า ก็รับว่าความสัมพันธ์พัฒนาขึ้นจริง เพราะอินดี้หยอดและดูแลเสมอต้นเสมอปลาย นอกจากนี้ยังบอกว่ารู้เรื่องฝ่ายชายมีคนรู้ใจแล้ว แต่ก็ไม่ขอก้าวก่ายเรื่องส่วนตัวด้วย วาววา เผยว่า “ความสัมพันธ์กับอินดี้ คือก่อนหน้านี้เราห่างกันไปช่วงหนึ่ง พอปิดกล้องละครต่างคนต่างทำงาน ทำให้เราไม่ค่อยได้เจอและคุยกัน แต่พอช่วงที่ “เดอะ คิวปิดส์ ตอน ลูบคมกามเทพ” ออกอากาศ เราได้โปรโมตละครด้วยกัน ทำให้กลับมาเจอกันมากขึ้น ตอนนี้ก็คุยกันมากขึ้น มีเฟซไทม์หากัน เพราะเราก็ตื่นเต้นกับละครกัน อินดี้ยังใหม่ ผลงานเรื่องนี้ทำให้เขาเป็นที่รู้จัก เขาตื่นเต้นมาก มีอะไรก็จะคุยกับเรา ความสัมพันธ์ก็พัฒนาขึ้นกว่าแต่ก่อนนิดนึง แต่ก่อนวารู้สึกว่าเขายังเด็กมาก และวาเป็นคนทำธุรกิจ บางอย่างที่มันมุ้งมิ้งมากไปเราจะเหนื่อย เราอยากโฟกัสกับงาน แต่ตอนนี้เราได้คุยกับเขาใหม่รู้สึกว่าเขาโตขึ้น คุยกันรู้เรื่องมากขึ้น ต่างจากเมื่อก่อนที่เขายังมีความงอแง ตอนนี้เราพัฒนาขึ้นแต่ยังไม่ถึงขั้นแฟน วาโอเคกับการที่เราคุยกันเข้าใจมากขึ้น ตอนนี้สบาย ๆ วาไม่ได้ฟิกว่าเขาต้องคุยกับวาคนเดียว เขายังมีเวลาเจอใคร จะคุยกับใครก็ได้ เราไม่ได้แบบว่าจะต้องคบกันจริงจัง แต่ตอนนี้มีอะไรก็คุยกันได้ ถามว่าเขาเป็นหนุ่มคนพิเศษที่สุดมั้ย คือเขาก็พยายามทำตัวให้พิเศษตลอด (หัวเราะ) ตอนแรกวาก็ไม่ค่อยรู้สึกอะไร เรามีกำแพงเยอะ รู้สึกว่าเขาเด็ก แต่เขาก็หยอดเรื่อย ๆ ตลอด เรารู้สึกว่าจะมีใครที่มาทำให้เราแบบนี้เหมือนเขามั้ย เพราะมันก็ผ่านมานานเป็นปีแล้ว เขาก็ยังทำเหมือนเดิม ไม่ได้ทำแค่ช่วงแรก ไม่ใช่ว่าพอเราปิดแล้วเขาก็ไปเลย แต่พอเราเฉย ๆ เขาก็ยังคอยดูแลเหมือนเดิม รู้สึกว่าเขาก็โอเคค่ะ ส่วนเรื่องที่เขามีแฟนแล้ว คือวาไม่ได้รู้จักคนนั้นเป็นการส่วนตัว แต่รู้ว่าเขามีคนคุย อย่างที่บอกว่าอยากให้เขาเจอใคร คุยกับใครก็แล้วแต่เขา เรายังเด็กยังมีโอกาสได้เจอคนมากมาย ถ้าเขาเจอคนที่ใช่ก็ดี เราก็ยินดีกับเขาด้วย ส่วนเราโอเคที่เขาทำดีกับผู้หญิงสองคนไปพร้อมกันรึเปล่า จริง ๆ วาไม่รู้ว่าเขาทำดีอะไร ยังไงกับใคร วาโฟกัสแค่ว่าเวลาทำงานด้วยกันเราแฮปปี้ มีปรึกษากันตลอด เราแฮปปี้กับสถานะตรงนี้ ไม่ได้มีอะไรเกินเลยความเป็นเพื่อน วาไม่เคยถามว่าผู้หญิงคนนั้นเป็นใคร เพราะเราจะไม่ยุ่งเรื่องส่วนตัวกัน เราจะส่งเสริมกันเรื่องงานมากกว่า เขาวางตัวดีอยู่ในสถานะที่เราสบายใจ ในเรื่องงานเราโอเคแล้ว เรื่องส่วนตัวก็เรื่องของเขา วาไม่ได้รู้สึกว่าจะต้องเป็นเจ้าของใคร หรืออยากให้ใครมาเป็นเจ้าของเรา อยากเป็นอิสระ ส่วนโอกาสพัฒนาเป็นแฟน วายังไม่รู้ค่ะ ตอนนี้เรายังเป็นเพื่อนกันอยู่ เป็นเพื่อนที่ดีและสนิทมาก พระเอกที่เราเคยร่วมงานมาก็มีเขานี่แหละที่วาสนิทด้วยที่สุด เขาเป็นผู้ชายมีเซ็กส์แอพเพียล มีเสน่ห์ ที่วาชอบส่วนตัวเลยคือเขาเป็นพระเอกที่ตัวใหญ่แล้วทำให้วาดูตัวเล็ก ทำให้คนดูฟินเพราะดูสมดุลกัน แต่ที่มีแฟนคลับคู่จิ้นเราไปโจมตีผู้หญิงคนนั้น อันนี้ก็ได้ยินมาบ้างเหมือนกัน แต่เชื่อว่าแฟนคลับวาต้องสนับสนุนงานวา สนับสนุนงานคนที่วาร่วมงานด้วย เชื่อว่าแฟนคลับวาคิดบวกพอที่จะไม่ทำอะไรไม่ดี ถ้าแฟนคลับที่วาคุยด้วยประจำก็จะไม่มีใครไปทำอะไรแบบนั้น ตอนนี้ไม่มีอะไร ก็เคลียร์แล้ว อาจเป็นช่วงที่ละครมันพีคมาก วาดูเองยังฟินไปกับตัวละครเลย ไม่แปลกที่คนทั่วไปจะอินอยู่ แบบฉันอยากให้เขาคู่กัน ทำไมถึงไม่คู่กัน อาจจะมีอารมณ์ทิ้งท้ายมาจากละคร แต่ตอนนี้คนก็เข้าใจได้ว่าอันไหนละคร อันไหนเรื่องส่วนตัวค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/575661",
  "date": "2017-06-03T22:02:22.467Z"
}