{
  "id": 575668,
  "title": "\"ฉลาดเกมส์โกง\"ทะลุ100ล้าน เตรียมฉายเปิดเทศกาลหนังนิวยอร์ก | เดลินิวส์",
  "description": "ภาพยนตร์ \u0027ฉลาดเกมส์โกง\u0027 ทำรายได้ทะลุหลัก 100 ล้าน และเป็นหนังไทยเรื่องแรกของปีนี้ที่ทุบสถิติ พร้อมเตรียมฉายเปิดเทศกาลหนัง New York Asian Film Festival",
  "keywords": "ฉลาดเกมส์โกง,เทศกาลหนัง,100ล้าน,ร้อยล้าน,รายได้ ฉลาดเกมส์โกง,New York Asian Film Festival,เทศกาลหนัง นิวยอร์ก,บาส นัฐวุฒิ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกได้ว่าประสบความสำเร็จเป็นอย่างดีสำหรับภาพยนตร์ \"ฉลาดเกมส์โกง\" ภาพยนตร์จากค่ายหนัง จีดีเอช ของผู้กำกับ \"บาส-นัฐวุฒิ พูนพิริยะ\" ที่ล่าสุดทำรายได้ทะลุหลัก 100 ล้านบาทได้เป็นที่เรียบร้อย เป็นหนังไทยเรื่องแรกที่ทุบสถิติร้อยล้านในปีนี้ นอกจากนี้ยังเป็นภาพยนตร์เรื่องแรกของทางฝั่งเอเชีย ที่ได้ฉายเปิดเทศกาลภาพยนตร์ “New York Asian Film Festival” (NYAFF) ประเทศสหรัฐอเมริกา ซึ่ง บาส-นัฐวุฒิ ผู้กำกับ และ ออกแบบ-ชุติมณฑน์ จึงเจริญสุขยิ่ง จะเดินทางไปร่วมงานในวันที่ 30 มิถุนายนนี้ด้วย บาส ผู้กำกับมากความสามารถเผยว่า \"ผมรู้สึกดีใจมากๆ ครับที่คนดูหนังไทยให้โอกาสและสนับสนุนหนังเรื่องนี้จนสามารถทำรายได้ผ่าน 100 ล้านบาทได้สำเร็จ ถ้าจะสามารถตีค่ารายได้ให้กลายเป็นกำลังใจของคนทำงานได้ ตอนนี้ผมและทีมงานเรียกได้ว่าได้รับกำลังใจอย่างล้นหลาม จนทำให้พวกเรามีพลังในการสร้างสรรค์ชิ้นงานต่อจากนี้ให้ดียิ่งๆ ขึ้นไปในอนาคต ส่วนที่ฉลาดเกมส์โกง ได้รับเลือกให้ไปฉายเปิดที่งาน New York Asian Film Festival ต้องบอกเลยว่าดีใจและไม่คาดฝันเอามากๆ จากอดีตเด็กไทยคนหนึ่งซึ่งเคยไปเกาะตู้ดู lineup ของเทศกาลหน้าโรง การที่วันนี้มีชื่อหนังของเราไปอยู่ตรงนั้นต้องถือว่าเป็นเรื่องดีๆ ที่เกินความคาดหวังไปมากๆ ผมอยากจะขอขอบคุณแทนทีมงานชาวไทยทุกคนสำหรับโอกาสที่ทางเทศกาลมอบให้กับภาพยนตร์ไทยฉลาดเกมส์โกงในครั้งนี้ และขอขอบคุณผู้ชมทุกคนอีกครั้งครับ\"",
  "url": "https://www.dailynews.co.th/entertainment/575668",
  "date": "2017-06-03T22:02:38.648Z"
}