{
  "id": 575662,
  "title": "\"หมาก\" แย้มอาจหยิบภาพโฟโต้บุ๊กทำพรีเวดดิ้ง \"คิม\" | เดลินิวส์",
  "description": "ทำเอาหนุ่ม หมาก-ปริญ ถึงกับติดอกติดใจ หลังจากได้ไปเดินป่ากับเพื่อน ๆ เป็นครั้งแรก แถมยังบอกอีกว่าตั้งใจจะชวนแฟนสาว คิม-คิมเบอร์ลี่ ไปตะลุยทริปเดินป่าสักครั้ง",
  "keywords": "หมากคิม,คิมหมาก,หมาก ปริญ,คิมเบอร์ลี่,พรีเวดดิ้ง,โฟโต้บุ๊ก,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาหนุ่ม หมาก-ปริญ สุภารัตน์ ถึงกับติดอกติดใจ หลังจากได้ไปเดินป่ากับเพื่อน ๆ เป็นครั้งแรก แถมยังบอกอีกว่าตั้งใจจะชวนแฟนสาว คิม-คิมเบอร์ลี่ แอน เทียมศิริ ไปตะลุยทริปเดินป่าสักครั้ง ส่วนที่หลายคนแซวเรื่องภาพในโฟโต้บุ๊ก ที่ถ่ายกันที่ จ.ภูเก็ต เหมือนภาพพรีเวดดิ้งนั้น หนุ่มหมากก็แอบบอกว่าอาจยืมภาพเหล่านั้นมาใช้ในพรีเวดดิ้งจริง ฟากคิมเปิดใจรู้สึกเซอร์ไพร้ส์ที่หมากเรียกว่าแฟน บนเวทีคอนเสิร์ตช่อง 3 รวมทั้งยังบอกอีกว่าใครจะเรียกยังไงก็ได้ เพราะการกระทำนั้นชัดเจนอยู่แล้ว หมาก เผยว่า “เรื่องเดินป่า คือพอดีเราว่างแล้วได้กลับบ้าน ก็มีคนแนะนำให้ไปที่นั่น ได้ไปผจญภัยตามเส้นทางที่เราไม่เคยไป เป็นครั้งแรกที่ลองไปโดยไม่คิดอะไร ไม่มีเต็นท์ ไม่รู้จักทาง ก็ไปเจอธรรมชาติที่สวยงาม ก็ชื่นใจ ได้เจออะไรมากมาย เรียกว่าติดใจเลย ผมตั้งใจว่าจะต้องพิชิตยอดเขาทุกที่ในประเทศไทยให้ได้ เพราะผมได้ไปทำกิจกรรมกับเพื่อน ได้ค้นพบตัวเอง นาน ๆ ทีเราไม่ได้แตะโทรศัพท์ทั้งวัน มีความสุขมาก เหมือนเราได้ชาร์จแบตกลับมาทำงานต่อ ซึ่งถ้ามีโอกาสชวนน้องคิมไปแน่นอน ต้องมาลุ้นว่าเขาจะชอบมั้ย เราต้องลองพาไปก่อน เพราะก็มีอยู่ 2 อย่าง ไปแล้วก็ชอบเลย กับอีกอย่างนึงคือไปเองเถอะ (หัวเราะ) ตัวเขาก็บอกว่าอยากไป จนให้ผมไปซื้อกางเกงเดินป่ามา เตรียมตัวไปซื้อเต็นท์มา เขาอยากลองไป ผมว่าเขาพร้อมนะ แต่ยังไม่รู้ว่าจะพาไปไหน เพราะหน้าฝนเขาห้ามเดินทางบนเขา คือมีในใจแล้วหลายที่เหมือนกัน ทั้งแม่ฮ่องสอน น่าน ภูกระดึงก็อยากไปลองทุกที่เลย แต่คงไม่ใช่ทริปสวีท คงพาไปสมบุกสมบัน จริง ๆ น้องคิมเขาก็ยังไม่เคยไปสักที่ แต่ว่าเราก็อยากพาไป เขาคงเป็นที่ไหนก็ได้ครับ ส่วนโฟโต้บุ๊กทริปภูเก็ตที่เราไปเที่ยวทะเลกัน ก็ตั้งใจทำ รายได้ส่วนหนึ่งเอาไปช่วยมูลนิธิที่ภูเก็ต อีกไม่นานน่าจะได้เห็น มีจำนวนจำกัด อยากทำน้อย ๆ ประมาณ 1,000 เล่ม เพราะตั้งใจอยากให้เป็นของพรีเมี่ยม ส่วนที่หลายคนมองว่าภาพที่ออกมาเหมือนภาพพรีเวดดิ้ง จริง ๆ ไม่หรอก เป็นทริปที่เรามีความสุข แต่ถ้าเป็นพรีเวดดิ้งก็อาจจะยืมมาใช้บ้างครับ ด้าน คิม เผยว่า “ที่พี่หมากเรียกคิมว่าแฟน คิมว่าเป็นความรู้สึกตกใจมากกว่าเขิน เราไม่ได้เตี๊ยมกันมาก่อน ก็เซอร์ไพร้ส์ มุกบนเวทีค่อนข้างสด ส่วนต่อไปนี้เรียกคิมแฟนหมาก หมากแฟนคิมได้มั้ย คือพี่ ๆ ก็เรียกมาตั้งนานแล้ว ก็แล้วแต่จะเรียกค่ะ ปล่อยไปตามธรรมชาติ เพราะความสัมพันธ์ถือว่าชัดเจนในแบบของมัน ส่วนทริปเดินป่าเราเห็นเขาไปมาแล้วแฮปปี้มาก กลับมาก็เห่อมาก จะซื้อรถอีกคันเพื่อขับขึ้นเขาโดยเฉพาะ มีเต็นท์ในตัว คิมก็ไม่รู้ว่าถ้าไปแล้วจะยังไง อยากลองไปเหมือนกันว่าเราจะเที่ยวแนวนี้ได้หรือเปล่า พี่หมากเขาก็คุย ๆ เหมือนกันว่าควรจะไปตอนไหน ช่วงนี้หน้าฝนมองเขาจะไม่ค่อยสวย เราเห็นเขาไปแล้วมีความสุขดี อยากจะรู้ว่าเป็นยังไง คงต้องลองดู ส่วนโฟโต้บุ๊ก ใกล้สั่งพิมพ์แล้ว รูปจะหวานขนาดไหน รอดูดีกว่า รายได้ก็คงบริจาคให้ทางมูลนิธิที่เกี่ยวกับทะเล ภาพส่วนใหญ่พี่หมากจะเป็นคนเลือกหมดเลย”.   ",
  "url": "https://www.dailynews.co.th/entertainment/575662",
  "date": "2017-06-03T22:02:24.810Z"
}