{
  "id": 575779,
  "title": "\"ไมค์-ปุ๊กลุก\" โต้ซดเกาเหลายันสัมพันธ์คู่จิ้นยังแฮปปี้ | เดลินิวส์",
  "description": "จู่ ๆ ก็มีข่าวเมาท์ว่าหนุ่ม ไมค์-ภัทรเดช สงวนความดี ซดเกาเหลากับคู่จิ้นสาว ปุ๊กลุก-ฝนทิพย์ วัชรตระกูล ซะแล้ว หลังมีข่าวเมาท์ว่าทั้งคู่ทะเลาะกันในกองละคร ",
  "keywords": "ไมค์ ปุ๊กลุก,ไมค์ ภัทรเดช,ปุ๊กลุก ฝนทิพย์,แดนนี่ ซิมป์สัน,คู่จิ้น,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จู่ ๆ ก็มีข่าวเมาท์ว่าหนุ่ม ไมค์-ภัทรเดช สงวนความดี ซดเกาเหลากับคู่จิ้นสาว ปุ๊กลุก-ฝนทิพย์ วัชรตระกูล ซะแล้ว หลังมีข่าวเมาท์ว่าทั้งคู่ทะเลาะกันในกองละคร “นายฮ้อยทมิฬ” ทางช่อง 7 ถึงขั้นต้องแยกกันอยู่ในกองถ่าย แต่ทั้งคู่ก็ได้ออกมาปฏิเสธทันทีว่าไม่เป็นความจริง เพราะยังถ่ายละครกันด้วยความแฮปปี้ปกติ ไมค์ เผยว่า งงเหมือนกันที่มีข่าวแบบนี้ เราก็ไม่ได้มีงอนกัน ความสัมพันธ์ก็ยังเหมือนเดิม หลังจากมีข่าวก็ยังไม่ได้คุยกับปุ๊กลุก เพราะยังไม่ได้เจอกัน แต่ผมไม่ได้ซีเรียสกับข่าวนี้ เราไม่ได้ทะเลาะกัน ยังถ่ายละครด้วยกันอยู่ เจอกันทุกจันทร์ อังคาร พุธ เลย บรรยากาศในกองก็แฮปปี้ครับ ร่วมงานกันมา 3 เรื่อง รู้จักกันมา 3 ปีแล้ว อยู่ในกองก็ไม่ได้แยกกันอยู่ ถ้าจะแยกไปส่วนมากจะเป็นตอนที่จะเข้าซีนดราม่ามากกว่า แล้วส่วนใหญ่เราก็เจอกันในกองไม่ค่อยได้ไปไหนมาไหนด้วยกัน ยืนยันว่าไม่มีการจิ้นแตกหรือตีกันแน่นอน อีกอย่างเราไม่รู้ที่มาของข่าวเหมือนกัน สำหรับเรื่องสาว ๆ ตอนนี้ก็ยังไม่มีเลยครับ เวลาทำงานหนัก ๆ ผมได้รับกำลังใจจากแม่ อยู่กับแม่ทุกวัน คุยกัน 24 ชั่วโมงเลย ถ้าวันหนึ่งมันจะมีใครเดี๋ยวก็มีเอง ตอนนี้ยังไม่มีใคร เพราะโฟกัสที่งานอยู่ ปีนี้ตั้งใจจะทำหลายอย่าง ไปเรียนแอ๊คติ้งเพิ่ม เรียนร้องเพลงเพิ่ม เรียนภาษาจีนเพิ่ม เรียนเต้นด้วยเพราะผมมีความฝันตั้งแต่เข้าวงการว่าอยากไปทำงานที่จีน ผู้ใหญ่ก็บอกให้ไปเตรียมความพร้อมไว้ เดี๋ยวจะให้ไปลองดู ผมพอพูดภาษาจีนได้บ้าง เพราะเคยไปเรียนที่จีน 2 ปี น่าจะเอาไปต่อยอดได้ ตอนนี้ก็ตั้งใจฝึกฝน มีคุยโปรเจคท์กันไว้คร่าว ๆ ถ้าเขาเรียกตัวก็พร้อม เพื่อที่แฟนคลับจะได้เห็นผลงานของเราที่แตกต่างครับ ด้านปุ๊กลุก ก็ออกมาปฏิเสธข่าวนี้เช่นกัน พร้อมแจงข่าวความสัมพันธ์กับ แดนนี่ ซิมป์สัน นักบอลทีมเลสเตอร์ ซิตี ที่หลายคนมองว่า เหมือนปุ๊กลุกมโนอยู่คนเดียว “ข่าวทะเลาะกับไมค์ก็บ้าบอไม่มีอะไรค่ะ เราร่วมงานกับทุกคนในวงการบันเทิงได้หมด ซึ่งไมค์เองเราก็ยังทำงานด้วยกันเหมือนเดิม คุยกันปกติ ความสัมพันธ์กับไมค์ก็ยังเป็นเพื่อนเหมือนเดิม ไม่ได้พัฒนา เป็นเพื่อนกันตั้งแต่วันแรกจนถึงวันนี้ ปุ๊กว่าเป็นแบบนี้ก็สบายใจดี เราจะได้ร่วมงานกันยาว ๆ ส่วนความสัมพันธ์กับแดนนี่ก็พี่น้องกันไป ด้วยความที่เราไม่ได้ใกล้กัน ไม่ได้เจอกัน ตอนนี้ก็ไม่ได้คุยเลย คือเราไม่ได้มโนคุยกับเขานะ เดี๋ยวเปิดไลน์ให้ดู คุยกันจริง ๆ มีคนรู้เห็นหลายคน แต่เราไม่ได้คุยกับแค่คนนี้ คนอื่นเราก็คุยเป็นพี่น้องกัน ไม่ได้คุยมากกว่านี้ คือตอนนี้เราไม่ได้ติดต่อกับใคร มันเป็นพัก ๆ สมมุติเราทำงานกับคนนี้ มีโอกาสได้เจอกัน พอไม่ได้เจอมันก็ห่าง ๆ กันไป เป็นเรื่องปกติ ตอนนี้โสดแต่แฮปปี้ ทุกอย่างมันต้องใช้เวลา เราโตขึ้นและเราอยู่ในวงการบันเทิงเวลาที่ต้องตัดสินใจเซย์เยสทีนึง มันเหมือนรู้กันทั้งประเทศ ดังนั้นทุกอย่างเราต้องมั่นใจ ยอมรับว่าเลือกเยอะ มันเป็นยุคที่เราไม่ได้คุยกันเล่น ๆ แล้ว มันเป็นวัยที่ต้องเริ่มคิด ไม่อย่างนั้นจะเสียเวลา ดังนั้นถ้าใครจะเข้ามาเล่น ๆ ก็ไม่ต้องเข้ามา ตีโค้งยูเทิร์น ออกไปเลยค่ะ สเปกต้องเป็นคนดี รักคนรอบข้างเรา เป็นผู้ใหญ่ อยู่ด้วยแล้วมีความสุข เรื่องเงินไม่สำคัญเท่ากับความรู้สึก เพราะคนนี้ต้องอยู่กับเราไปทั้งชีวิต ก็ต้องเป็นทั้งคู่คิดคู่ตัดสินใจและอยู่ด้วยกันต้องสบายใจ อย่างพี่อั้ม-พัชราภา เขาก็มีบอกว่าถ้าคบใครจริงจังให้พามาให้พี่เจอ เพราะพี่เขาก็เป็นห่วง คือเราอาจเด็ก ก็เลยยังเลือกคนได้ไม่ดี ใครเข้ามาก็น่าจะยากหน่อย เพราะมีคนช่วยเราสแกนค่อนข้างเยอะค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/575779",
  "date": "2017-06-03T22:08:02.434Z"
}