{
  "id": 575796,
  "title": "เปิดหัวใจ\"อี มินโฮ\"พระเอกฮอต! ฝากความคิดถึงก่อนเข้ากรม | เดลินิวส์",
  "description": "เรียกว่าเป็นพระเอกแถวหน้าของเกาหลี และยังมีแฟนคลับชาวไทยเป็นจำนวนมาก สำหรับพระเอกชื่อดัง อี มินโฮ ที่ล่าสุดก็ทำเอาแฟน ๆ ใจหายเมื่อเจ้าตัวได้เดินทางไปทำหน้าที่ลูกผู้ชาย รายงานตัวเข้ารับใช้ชาติเรียบร้อยแล้ว",
  "keywords": "อีมินโฮ,ลีมินโฮ,ลีมินโฮ เข้ากรม,พระเอกเกาหลี,Lee Min Ho,บทสัมภาษณ์ ลีมินโฮ,dailynews_kpop,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกว่าเป็นพระเอกแถวหน้าของเกาหลี และยังมีแฟนคลับชาวไทยเป็นจำนวนมาก สำหรับพระเอกชื่อดัง อี มินโฮ ที่ล่าสุดก็ทำเอาแฟน ๆ ใจหายเมื่อเจ้าตัวได้เดินทางไปทำหน้าที่ลูกผู้ชาย รายงานตัวเข้ารับใช้ชาติเรียบร้อยแล้ว งานนี้แฟน ๆ จะไม่ได้เห็นหน้าหนุ่มคนนี้ถึง 2 ปี ทั้งนี้ อี มินโฮ ได้ทำงานป็นพนักงานบริการสาธารณะที่กังนัม ก่อนย้ายสู่ศูนย์ฝึกกองทัพ เพื่อรับการฝึกทหารขั้นพื้นฐาน เนื่องจากเขาเคยประสบอุบัติเหตุรถยนต์ขณะถ่ายทำละครเมื่อ 3 ปีก่อน และระหว่างรอ อี มินโฮ เสร็จสิ้นภารกิจรับใช้ชาตินั้น “ฮานึล” เลยขอนำบทสัมภาษณ์บางส่วนของเขาก่อนเข้ากรม จากนิตยสาร “แอท สตาร์ วัน (@star1)” ฉบับเดือน พ.ค. มาฝากแฟน ๆ ให้บรรเทาความคิดถึงกัน คุณคิดและรู้สึกยังไงในเรื่องการเข้ากรม? “จริง ๆ ก็ไม่ได้มีอะไรพิเศษนะครับ ระหว่างช่วงเวลานั้นผมก็ได้พบเจอความเศร้าของคนอื่น ๆ มากมาย ความรู้สึกแปลก ๆ ต่อการเข้ากรม แต่ตัวผมไม่ได้มีความคิดแบบนั้น ผมเพียงแค่เสียใจ คือเทียบกับการเข้ารับราชการทหารนะ สำหรับผมรู้สึกเสียใจที่กำลังจะหมดช่วงวัย 20 แล้วมากกว่าครับ ผมก้าวเข้าสู่ช่วงวัย 30 ปีแล้ว และก็เสียใจเรื่องที่อายุเพิ่มมากขึ้นด้วย และก็เรื่องงานแสดงของผมด้วยครับ... (หัวเราะ)” หลังจากเดบิวต์มา นี่ก็เกิน 10 ปีแล้ว ในช่วงวัย 20 คุณทำงานหนักมากราวกับเป็นวัวเลย ยังมีเสียดายอะไรบ้างมั้ย? “ผมเคยคิดว่าผมมาไกลมากแล้ว และก็อยากจะพักบ้าง ซึ่งผมเกิดความสงสัยว่าถ้าผมไม่ชาร์จพลังอย่างที่ถูกที่ควรในตอนนั้น ในช่วงวัย 30 ปี ผมจะใช้ชีวิตนักแสดงได้ดีหรือเปล่า โดยส่วนตัวแล้วช่วงเวลาตอนไปเป็นทหาร เหมือนจะเป็นช่วงเวลาที่มีความหมายมากครับ ถ้ามองกลับไปผมทำงานหนักมาตลอด 10 ปี มันเหมือนกลายเป็นชีวิตประจำวันของผมไปโดยธรรมชาติ และทำให้ความเป็นมนุษย์ธรรมดาสามัญที่ชื่อว่า “อี มินโฮ” หายไปมากเลย” ที่บอกว่าความเป็นมนุษย์ธรรมดาสามัญในตัว “อี มินโฮ” หายไปนั้นหมายความว่ายังไง? “ในการเป็นศิลปินมันจะมีระดับในการควบคุมและผูกมัดยับยั้งชีวิตส่วนตัว หรือชีวิตของ “อี มินโฮ” ดูเหมือนผมจะหลงลืมสิ่งที่ผมเป็นก่อนหน้านี้นะ ในช่วงเวลาเข้ากรมเป็นโอกาสสำหรับผมในการคิดแสวงหาคุณค่าในชีวิต และอื่น ๆ ด้วยครับ” ดูเหมือนว่าคุณจะเข้ากรมช้ากว่าที่ควรจะเป็นนะ? “ก็อย่างที่คุณรู้ ผมประสบอุบัติเหตุทางรถยนต์ครั้งใหญ่เมื่อตอนอายุ 20 ปี ระหว่างนั้นเป็นช่วงเวลาที่ยากลำบากสำหรับผมมากในการก้าวเดินจากอายุ 21 สู่ 22 ปี ทั้งสภาวะจิตใจ การทำงาน ในช่วงเวลานั้นผมเคยคิดเข้ากรมนะ แต่คุณพ่อคุณแม่ของผมและบริษัทโน้มน้าวใจไม่ให้ไป จริง ๆ แล้วร่างกายผมก็ยังไม่เหมาะในช่วงเวลานั้นด้วย และนั่นผมก็ไม่ได้ไปเข้ากรม แม้ว่าตอนนั้นผมจะอยากไปก็ตามครับ” นี่จึงเป็นเหตุผลที่ทำให้คุณมีโอกาสทำงานหนัก และกลายเป็น “อี มินโฮ” ในตอนนี้? “ผมคิดอยู่เสมอว่าถ้าผมเข้ากรมในตอนนั้น ผมคงไม่ได้แสดง “บอยส์ โอเวอร์ ฟาวเวอร์” และคงไม่มีความสุขอย่างสมบูรณ์ในช่วงวัย 20 ปี ดังนั้นผมจึงคิดว่ามันเป็นตัวเลือกที่ดีแล้วที่ไม่ได้ไปเข้ากรมตั้งแต่แรก ผมแสดงละครมากว่า 10 ปี ผมได้รับประสบการณ์และพยายามทำในสิ่งที่สามารถทำได้ ผมไม่เคยเสียใจเรื่องละครเลย ผมได้แสดงในยุคที่ยอดเยี่ยม และได้รับความรักมากมายจากแฟน ๆ ในต่างประเทศ นั่นดูเหมือนผมมีส่วนช่วยโปรโมตวัฒนธรรมเกาหลีในแบบของผม รู้สึกมีความสุขมากครับ” ในตอนนี้มีภาพยนตร์แนวไหนที่คุณอยากร่วมแสดงในอนาคตมั้ย? “ผมอยากแสดงภาพยนตร์เหมือน “เจมส์ บอนด์” บางทีอาจเป็น “มิสชั่น อิมพอสซิเบิล” เป็นแนวภาพยนตร์ที่สามารถมุ่งสู่ตลาดเอเชียได้ทั้งหมด และผมอยากลองภาพยนตร์แนวเมโล ที่ให้ฟีลแบบหนังฮ่องกงสมัยก่อนด้วย จะยังไงก็ตามผมรู้สึกว่าผมเป็นคนรุ่นที่อยู่กลางยุคอนาล็อกกับดิจิตอลนะ ผมยังคงมีความทรงจำเกี่ยวกับความรู้สึกแบบอนาล็อกสมัยก่อนอยู่ ผมอยากลองเล่นภาพยนตร์ที่มีค่านิยม สภาพสังคมสมัยนั้นดู เช่น สารคดีของเอ็มบีซีที่ผมได้มีส่วนร่วม อย่าง “ดีเอ็มซี : เดอะ ไวลด์” ภาพยนตร์สารคดีนี้คือสิ่งที่สะท้อนความคิดผมและเรื่องราวที่ผมสนใจ ซึ่งผมคิดว่ามันน่าจะมีความหมายที่สามารถบอกผู้คนมากมายถึงสิ่งที่ผมสนใจในฐานะนักแสดงได้ ก็เหมือนอย่างรุ่นพี่ “กง ยู” เลือกที่แสดงภาพยนตร์เรื่อง “ไซเลนท์” ครับ” เราอยากรู้เกี่ยวกับชีวิตประจำวันของนักแสดง “อี มินโฮ”? “ผมไม่ได้ทำอะไรเลยครับ (หัวเราะ) เมื่อก่อนผมจะค้นหาบางอย่างอยู่เสมอ แต่ตอนนี้ผมไม่ได้ทำแบบนั้นแล้ว ผมไม่มีอะไรที่เฉพาะเจาะจงที่ผมชื่นชอบเป็นพิเศษ หรือสิ่งที่หลงใหล ผมก็พยายามค้นหาบางอย่างที่ผมชอบหรือพวกงานอดิเรกอยู่นะ แต่บางทีความเหนื่อยล้าเรื้อรังอาจเป็นผลกระทบสำคัญของการไม่ทำอะไรเลยก็ได้ (หัวเราะ)” คุณมีอาหารจานโปรดบ้างมั้ย? “นี่มันคำถามทั่ว ๆ ไปมากเลยนะ โอเค...ก็ได้ คือผมชอบข้าวของคุณแม่ครับ นั่นเป็นเหตุผลที่ว่าผู้หญิงในอุดมคติของผมต้องผู้หญิงที่ทำอาหารเป็น (หัวเราะ) แม่ผมเป็นต้นแบบของคนที่ชอบอยู่ติดบ้าน ผมโตขึ้นมาก็เห็นคุณแม่คอยควบคุมการงานที่บ้าน ผมเลยชอบผู้หญิงที่คล้าย ๆ กับคุณแม่ของผมครับ” คุณชอบออกไปข้างนอกหรือท่องเที่ยวรึเปล่า? “เวลาผมออกไปข้างนอกผมจะรู้สึกเหนื่อยครับ ยกตัวอย่างนะ ผมไปสถานที่นึงเพื่อทานอาหาร ซึ่งผมก็ไม่อยากให้ผู้คนพูดเกี่ยวกับมันหลังจากนั้น ไม่นานมานี้โซเชียล มีเดียก้าวหน้าขึ้นมาก และถ้าถูกถ่ายรูปมันก็จะแพร่กระจายไปทั่ว พร้อมด้วยการกล่าวถ้อยคำที่ไร้ประโยชน์ ซึ่งสิ่งนี้เป็นสาเหตุที่ทำให้ผมเหนื่อยมาก ทั้งที่ยังไม่ได้เกิดเหตุใหญ่ ๆ ขึ้นหรือว่าไปทำร้ายใครเลย แต่ผู้คนที่ไม่ได้รู้จักผม ก็จะพูดเกี่ยวกับสิ่งนั้นสิ่งนี้ของผม ซึ่งมันเป็นสาเหตุที่ทำให้หัวใจคนเราเหน็ดเหนื่อยครับ” คุณก็ก้าวเดินตลอด 10 ปี ด้วยการใช้ชีวิตเงียบ ๆ นะ? “ผมใช้ชีวิตแบบเงียบ ๆ มากขึ้น (หัวเราะ) ผมอยู่รอดจากเรื่องราวต่าง ๆ และไม่มีเหตุร้ายใหญ่ใด ๆ เกิดขึ้น ถึงอย่างไรก็ตามกับสิ่งเหล่านี้ ความคิดผมก็เปลี่ยนไปครับ คือตอนแรกที่เริ่มเดบิวต์ ผมคิดว่าจะไม่หลบซ่อนกิจกรรมต่าง ๆ ของผม แต่โดยช้า ๆ และไม่รู้ตัวนะ ผมอยากที่ซ่อนตัวเองไว้ในมุมครับ โดยพื้นฐานแล้วผมเป็นคนที่ชอบสังสรรค์ มีมนุษยสัมพันธ์ที่ดี แต่ผมกลายมาเป็นคนแบบหัวโบราณมากขึ้น แต่ตอนที่ผมทำงานกับทุกคน ผมก็ยังมีมนุษย สัมพันธ์ที่ดีอยู่นะ แต่ว่านอกเหนือเวลาเหล่านั้นหรือในชีวิตผม ดูเหมือนผมจะเป็นพวกหัวโบราณ (ชอบเก็บตัว) มากขึ้นครับ” โดยไม่รู้ตัวเลย แต่คุณก็มีรุ่นน้องเกิดขึ้นมากมาย? “หากผมมีโอกาส ผมหวังว่าจะสามารถเป็นรุ่นพี่ที่รุ่นน้อง ผู้ซึ่งต้องการช่วยเหลือจะพึ่งพิงผมได้ ในความจริงแล้ว 80% ของนักแสดง ไอดอลและศิลปินในวงการบันเทิงนั้นไม่ได้เริ่มต้นอาชีพพวกเขาในสภาพแวดล้อมที่ดี ผมเองก็เช่นกัน ตอนที่คุณเผชิญหน้ากับบางอย่าง คุณต้องการทางออกที่จะสามารถได้ยินความคิดเห็นที่เที่ยงธรรมไร้อคติ รวมทั้งมีหลายครั้งที่การตัดสินใจ บางทีก็ต้องเจอกับความยากลำบากด้วย ซึ่งผมมีประสบการณ์เหล่านั้นมาหมดแล้วเมื่อครั้งที่ผมเดบิวต์ตอนอายุ 20 ปี และเมื่อผมได้เจอกับรุ่นน้อง ผมก็จะเล่าให้พวกเขาฟังถึงความลำบากเหล่านี้ครับ” สำหรับการไม่ได้เป็นนักแสดง แต่เป็นทหาร มีอะไรที่คุณอยากท้าทายบ้าง? “สำหรับผมแล้ว การใช้ชีวิตประจำวันนี่ก็เป็นความท้าทายที่ยิ่งใหญ่มาก ๆ ในตัวมันอยู่แล้วครับ (หัวเราะ) เพราะตอนที่สมัยผมเรียน ผมไม่เคยลุกจากเตียงในเวลาของโรงเรียนเลยครับ ส่วนตัวแล้วผมไม่ชอบดื่มแอลกอฮอล์ และไม่ชอบเที่ยวเตร่ข้างนอกจนดึกดื่น ผมเพียงแค่อยู่ที่บ้าน ซึ่งผมก็รู้สึกว่ามีหลายอย่างให้ทำนะ ตอนอยู่บ้านผมจะอยู่จนดึกเลย และผมจะเข้านอนหลังจากที่รู้สึกท้อกับสิ่งที่ทำอยู่ครับ” คำพูดอะไรที่คุณอยากบอกกับแฟน ๆ ของคุณ? “จริง ๆ แล้ว ผมไม่สามารถรู้ใจและความรู้สึกแฟน ๆ ได้สมบูรณ์หรอกครับ ผมเป็นคนที่ไม่เคยชอบหรือคลั่งไคล้ใครมาก่อน หรือประสบการณ์เกี่ยวกับการชอบคนดังผมก็ไม่มี ถึงแม้ผมจะไม่สามารถเข้าใจความรู้สึกทั้งหมดของแฟน ๆ ได้ว่าช่องว่างช่วงที่เราไม่ได้เจอกันจะเป็นยังไง แต่หัวใจของแฟน ๆ ที่รู้สึกเศร้า หัวใจที่ให้กำลังใจสนับสนุนนั้น ผมได้รับมันนะและรู้สึกถึงสิ่งที่แฟน ๆ ส่งมา ทุกคนดูแลสุขภาพตัวเองนะครับ ถ้าเราทำหน้าที่การงานตัวเองอย่างไม่ขาดตกบกพร่อง เดี๋ยวเวลาก็ผ่านไปเองใช่ไหมล่ะ รอผมกลับมานะ และผมอยากจะมอบการเยียวยารักษาด้วยผลงานที่ดีครับ” ได้ยินแบบนี้แล้ว เชื่อว่าแฟนคลับของหนุ่ม อี มินโฮ คงตั้งใจรอคอยพระเอกหนุ่มออกมามอบความสุขอีกครั้งแน่นอน. ............................................................... ฮานึล",
  "url": "https://www.dailynews.co.th/entertainment/575796",
  "date": "2017-06-03T22:08:13.812Z"
}