{
  "id": 575790,
  "title": "\"มิกค์\" รับแล้ว \"พระพาย\" เป็นแฟน | เดลินิวส์",
  "description": "โดนถามถึงความสัมพันธ์กับสาว พระพาย-รมิดา ธีรพัฒน์ นางเอกน้องใหม่ของช่อง 7 จากละครเรื่อง “เกิดเป็นกา” ทีไร พระเอกหนุ่ม มิกค์ ทองระย้า ก็ยึกยักว่าเป็นพี่น้องกันตลอด",
  "keywords": "มิกค์,มิกค์ ทองระย้า,พระพาย รมิดา,พระพาย,มิกค์ พระพาย,คู่รักดารา,เกิดเป็นกา,เปิดตัวแฟน,ช่อง7,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "โดนถามถึงความสัมพันธ์กับสาว พระพาย-รมิดา ธีรพัฒน์ นางเอกน้องใหม่ของช่อง 7 จากละครเรื่อง “เกิดเป็นกา” ทีไร พระเอกหนุ่ม มิกค์ ทองระย้า ก็ยึกยักว่าเป็นพี่น้องกันตลอด ล่าสุดหนุ่มมิกค์ออกมายืดอกยอมรับว่าความสัมพันธ์ของมิกค์กับพระพายคืบหน้าขึ้นจากเมื่อก่อน ตอนนี้คุยกันในสถานะแฟนเป็นที่เรียบร้อยแล้ว มิกค์ เผยว่า ตอนนี้เราสนิทกันมากขึ้น ก็ค่อย ๆ คุยกันไปครับ ก็เป็นแฟน น้องก็เป็นคนพิเศษ ไปไหนมาไหนด้วยกันบ้าง ชวนน้องไปเที่ยวกับกลุ่มเพื่อนบ้าง ตามโอกาส เอาจริง ๆ ผมกับน้องรู้จักกันมา 2-3 ปีแล้ว เจอกันที่ช่องบ่อย ๆ แต่ยังไม่เคยได้ร่วมงานกัน น้องเขาน่ารักดี ก็เลยขอไลน์มาคุย คุยกันมาสักพัก ก็โอเคนะครับ คุยกับน้องแล้วรู้สึกสบายใจ ไม่ใช่ว่าตามจีบน้องมาแล้วเพิ่งจะจีบสำเร็จ เลยเพิ่งจะพูด แต่อย่างที่บอกว่าเราก็คุยกันมาเรื่อย ๆ สบาย ๆ ไม่ได้กะเกณฑ์อะไรมากมาย ตอนนี้ความสัมพันธ์ก็พัฒนาขึ้นจากเดิม ไปไหนมาไหนด้วยกันก็ไม่ได้ปิดบังอะไร ถ้ามีคนเจอก็เจอ ไม่เป็นไร ก่อนหน้านี้น้องเคยมีโอกาสได้เจอคุณแม่แล้ว ท่านก็ไม่ได้คอมเมนต์อะไร แม่ผมชิลชิล จะทำอะไรหรือคบใครก็แล้วแต่เราเลย ให้สิทธิในการตัดสินใจ ส่วนผมเองก็เคยไปเจอครอบครัวน้องแล้ว ไฟเขียวหรือเปล่าไม่รู้ ไม่ได้ถาม ผมก็ไม่ใช่คนเจ้าชู้อะไร คุยกับน้องแค่คนเดียวครับ.  ",
  "url": "https://www.dailynews.co.th/entertainment/575790",
  "date": "2017-06-03T22:08:00.474Z"
}