{
  "id": 575780,
  "title": "\"ซาร่า\" แจงห้าม\"ไมค์\"ยุ่งเรื่องลูกแค่พูดขำๆ | เดลินิวส์",
  "description": "ก่อนหน้านี้สาว ซาร่า คาซิงกีนี เคยออกมาให้สัมภาษณ์ในทำนองว่าหนุ่ม ไมค์-พิรัชต์ นิธิไพศาลกุล แค่ช่วยเลี้ยงลูกนิด ๆหน่อย ๆ ไม่ต้องออกความคิดเห็นเรื่องโรงเรียนของ น้องแม็กซ์เวลล์",
  "keywords": "ซาร่า,ซาร่า คาซิงกีนี,แม็กซ์เวลล์,ซาร่า ไมค์,ไมค์ พิรัชต์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ก่อนหน้านี้สาว ซาร่า คาซิงกีนี เคยออกมาให้สัมภาษณ์ในทำนองว่าหนุ่ม ไมค์-พิรัชต์ นิธิไพศาลกุล แค่ช่วยเลี้ยงลูกนิด ๆหน่อย ๆ ไม่ต้องออกความคิดเห็นเรื่องโรงเรียนของ น้องแม็กซ์เวลล์ มากนัก หลังจากเถียงกันเรื่องที่เรียนของลูก เจอตัวสาวซาร่า เลยต้องถามถึงเรื่องนี้ทันที ซาร่า เผยว่า ข่าวที่ออกมาซาร่ารู้สึกว่าพาดหัวข่าวแรงไปนิดนึง เราเห็นแล้วก็ตกใจแต่พอดูที่สัมภาษณ์จริง ๆ มันไม่มีอะไรเลย เราก็ไม่ได้บอกว่าไมค์ห้ามยุ่ง พูดเป็นแนวขำ ๆ ตลก ๆ มากกว่า คือปกติเราคุยเรื่องลูกก็จะชอบเถียงกัน เราก็จะชอบว่าเขาว่าอย่าเยอะ มันเป็นคำติดตลกแซว ๆ กันของเรา แต่เราไม่ได้มีปัญหาอะไรกัน ไมค์เขาก็ไม่น่าสนใจข่าวนี้ เพราะเขาอยู่ในวงการมานานเขาก็น่าจะรู้อยู่แล้วว่าวงการนี้เป็นยังไง เดี๋ยวเราจะต้องไปดูโรงเรียนที่ จ.ภูเก็ตให้น้องด้วยกัน แต่เราจะเริ่มดูโรงเรียนที่กรุงเทพฯก่อนก็เลือกดูโรงเรียนนานาชาติ แต่ยังไม่ได้สรุปว่าจะเป็นที่ไหน ซึ่งคนที่ตัดสินใจก็ต้องเป็นซาร่าเพราะเราเลี้ยงน้องมาเรารู้ธรรมชาติของเขา รู้จักตัวน้องดีที่สุด คุณพ่อก็อาจจะช่วยในเรื่องการตัดสินใจบ้างนิด ๆ หน่อย ๆ เพราะเราเองเป็นคนเสนอว่าอยากให้เขามีส่วนร่วมทำกิจกรรมและช่วยตัดสินใจในชีวิตลูกบ้าง แต่น้องก็ไม่ได้ถามหาพ่อเท่าไหร่ด้วยความที่เขาติดแม่มาก ขนาดเราฝากไมค์เลี้ยงเพราะติดถ่ายละครเขาก็ให้ไมค์โทรฯ มาหาตลอดว่าแม่อยู่ไหน ทำไมแม่ยังไม่มา จริง ๆ ถ้าไม่มีเหตุจำเป็นเราก็ไม่อยากให้น้องไปอยู่เพราะเราหวง เราอยากอยู่กับน้องให้เต็มที่ ก็ลองเทสดูเขาอยู่กับลูกแล้วโอเคไหมก็ให้เขาอยู่ด้วยกัน 4 วัน ส่วนที่คุณย่ามาช่วยเลี้ยงน้องด้วย จริง ๆ แม่ก็มีเอ่ยปากว่าถ้าไว้ใจแม่ให้แม่ช่วยแบ่งเบาบ้างก็ได้ เพราะบางทีก็มีช่วงที่เราไม่สบายหรือติดงานบ้าง แต่เราก็ต้องดูความสะดวกด้วยว่าแม่ไมค์เขาว่างหรือเปล่า ความสัมพันธ์ในครอบครัวตอนนี้มันก็ดีขึ้น น้องก็โตแล้วเราก็มีแบ่งให้เขาไปดูแลในช่วงระยะเวลาสั้น ๆ บ้าง คือเราก็อึดอัดที่มีคนมาจับจ้อง แต่มันเป็นธรรมดาที่คนข้างนอกจะมองมา สุดท้ายผลกระทบมันจะส่งผลมาที่ลูกเรา ดังนั้นซาร่าก็ไม่อยากให้ลูกเรามีปัญหาต้องมานั่งตอบคำถามเหมือนที่ตอนนี้เรายังต้องตอบอยู่ แต่เราก็จะตอบน้องบนพื้นฐานของความเป็นจริงในวันหนึ่งที่น้องโตพอที่จะเข้าใจแล้ว จริง ๆ ลูกเราไม่ได้ขาดอะไรเลยแม้พ่อแม่จะแยกทางกันแต่มันอยู่ที่การเลี้ยงดู เราเลี้ยงดูเขาเต็มที่ให้ความรัก ให้เวลา ให้ความใส่ใจ น้องไม่มีทางขาดแน่นอน ส่วนเรื่องค่าเลี้ยงดูไมค์เขาก็ยังส่งมาให้ทุกเดือนเท่าเดิมเดือนละ 3 หมื่นทุกวันนี้ก็ยังให้อยู่ค่ะ.  ",
  "url": "https://www.dailynews.co.th/entertainment/575780",
  "date": "2017-06-03T22:08:04.766Z"
}