{
  "id": 575771,
  "title": "\"ซัน-ซานิ\"เผยเหตุดราม่า \"หนูแหม่ม\" ฉะรายการดัง | เดลินิวส์",
  "description": "\u0027ซัน-ประชากร\u0027 และ \u0027ซานิ นิภาภรณ์\u0027 เผยเหตุดราม่าหลังพิธีกรดัง \u0027หนูแหม่ม-สุริวิภา\u0027 โพสต์ฉะรายการ Sing Your Face Off แจงเกิดความผิดพลาดการทำงาน ด้านรายการติดต่อขอโทษแล้ว เชื่อมืออาชีพสามารถปรับแก้กันได้ ",
  "keywords": "หนูแหม่ม,แหม่ม สุริวิภา,รายการดัง,รายการทีวี,ซานิ,ซานิ เอเอฟ,ซัน ประชากร,ดราม่าหนูแหม่ม,sing your face off,เปลี่ยนหน้าท้าโชว์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังพิธีกรชื่อดัง แหม่ม-สุริวิภา กุลตังวัฒนา โพสต์ไอจีส่วนตัวไม่พอใจในการทำงานของรายการดังที่ตนรับหน้าที่เป็นพิธีกรอยู่ว่าไม่มีความเป็นมืออาชีพ โดยรายการนี้มี ซัน-ประชากร ปิยะสกุลแก้ว ร่วมงานอยู่ด้วย ซึ่งภายหลังทราบว่าเป็นรายการ “ซิง ยัวร์ เฟซ ออฟ” ทางช่อง 7 พอเจอตัวซันในงานเปิดตัวแบรนด์ “ปนันชิตา” ที่สยามพารากอน เลยต้องถามถึงเรื่องนี้สักหน่อย ซัน \"เผยว่า ผมก็อยู่ในเหตุการณ์นั้นด้วยคือเราก็ไปอัดรายการตั้งแต่ 8 โมงเช้าและก็เลิกดึก ซึ่งเรื่องของเวลาในการทำ งานอะไรต่าง ๆ ผมไม่ค่อยทราบเลย ผมรู้แค่ว่าเขาให้ไปอัดรายการ แต่เขาไม่ได้บอกว่าเลิกกี่โมง จริง ๆ โดยส่วนตัวผมรู้สึกว่ามันเป็นรายการที่ยาก แต่เราก็ทำเพื่อประชาชน เพราะว่าเราต้องเปลี่ยนหน้าเป็นคนอื่นด้วย ต้องติดซิลิโคน ซึ่งมันต้องใช้เวลาอยู่แล้วและผมก็ไม่ได้ติดใจอะไรก็ให้โอกาสเขา วันนั้นมันก็เกิดเหตุขัดข้องนิดหน่อย เพราะว่ามันเพิ่งเปิดซีซั่นมาเทปแรกมันก็ต้องมีการผิดพลาดกันบ้าง แต่ด้วยความที่เราทำงานกับคนหมู่มากเราก็ต้องให้โอกาสคน เพราะทุกฝ่ายก็คงไม่อยากให้ใครลำบาก เขาก็อยากทำงานเสร็จและกลับบ้านไว ๆ กันทุกคน แต่ในเมื่อมันเกิดปัญหาขึ้นเราก็ต้องช่วยกันแก้ไข ผมก็ไม่กลัวเหตุการณ์บานปลายถึงขั้นยุบรายการด้วย เพราะผมว่าเขาต้องแก้ไขปัญหาได้ วันนั้นหลังอัดรายการเสร็จทีมงานก็มีโทรฯ มาขอโทษและจะส่งกระเช้ามาให้ผม แต่ผมรู้สึกว่าเราไม่ได้เป็นอะไร ผมมาทำงานก็คือมาทำงาน ผมก็เลยไม่ได้รับกระเช้าเอาไว้แล้วบอกว่าผมโอเคไม่เป็นไร จริง ๆ วันนั้นผมกับเพื่อนคนอื่น ๆ เราก็นั่งคุยเล่นกัน แต่ไม่ได้มีพูดเรื่องเลิกดึกอะไรแบบนั้นเลย บรรยากาศในการทำงานตอนนั้นผมไม่รู้ว่าคนอื่นเป็นยังไง แต่ตัวผมสนุกและหลังจากนี้ผมก็จะไปอัดรายการตามปกติเพราะผมว่าคนเราต้องมีผิดพลาดกันบ้างและคงไม่มีใครอยากทำให้ใครเดือดร้อน ก็ยืนยันว่าผมยังไม่ถอนตัวจากรายการแน่นอน สำหรับคนที่ไปสนับสนุนโพสต์ของพี่หนูแหม่มอันนี้ผมก็ไม่ทราบเหมือนกัน ไม่ได้ดูด้วยซ้ำ คือผมดูแค่ที่พี่หนูแหม่มโพสต์เพราะผมฟอลโล่เขาอยู่ครับ\" ด้าน ซานิ-นิภาภรณ์ ฐิติธนการ ซึ่งมาร่วมงานครบรอบ 11 ปี นิตยสารแคซ แมกกาซีน ที่เซ็นทรัลเวิลด์ และเป็นหนึ่งในผู้เข้า แข่งขัน ได้เปิดเผยถึงเรื่องนี้ว่า “สำหรับเรื่องที่เกิดขึ้นคงต้องให้ผู้ใหญ่คุยกัน สิ่งที่เกิดขึ้นเป็นอย่างที่พี่หนูแหม่มโพสต์จริง ๆ ค่ะ ในส่วนของเราไปเป็นศิลปินรับเชิญ อาจจะไม่ได้งานหนักขนาดพี่หนูแหม่มซึ่งเป็นพิธีกร วันนั้นทีมงานแจ้งก่อนถ่ายแล้วว่าอาจจะใช้เวลาถ่ายทำนาน ประมาณเที่ยงคืน เอาเข้าจริงเสร็จประมาณตีสี่ เราก็ไม่คิดว่าจะเลทขนาดนั้น แต่เวลานั้นทุกคนมีความเป็นมืออาชีพ ทำหน้าที่ของตัวเองอย่างดีที่สุด ระหว่างถ่ายทำเราจะทราบเหตุผลเรื่อย ๆ อยู่แล้ว อย่างแรกเลยคือรายการมีการทำเอฟเฟกต์ทุกอย่าง ซึ่งต้องใช้เวลาอย่างต่ำ 4-5 ชั่วโมง ถ่ายเก็บเทปก็ต้องใช้เวลานานขึ้นไปอีก วันนั้นไม่มีปัญหาอย่างอื่นเลยนอกจากเรื่องเวลาอย่างเดียว ดีที่วันนั้นซานิไม่มีงานต่อเลยไม่ได้เป็นปัญหาอะไรมาก คิดว่าวันนั้นพี่หนูแหม่มคงเหนื่อยจริง ๆ และอาจจะเกิดจากการสื่อสารที่ไม่เข้าใจกัน ส่วนตัวซานิมองว่ารายการนี้เร่งการถ่ายทำไม่ได้ เพราะเราต้องแต่งหน้าเป็นอีกคน แต่งเอฟเฟกต์ที ก็ใช้เวลา 4-5 ชั่วโมง อยากให้ทุกฝ่ายประนี ประนอมกัน การที่พี่หนูแหม่มพูดไปชัดเจนแบบนั้น ซานิว่าทีมงานมีความเป็นมืออาชีพพอเขาก็ต้องปรับเปลี่ยนแก้ไขตามสถานการณ์ที่ควรจะเป็น ส่วนที่พี่หนูแหม่มโพสต์เหมือนอยากให้เปลี่ยนทีมงานไปเลย ซานิว่าพี่เขาคงไม่ได้อยากให้ถึงขนาดนั้นหรอก เจตนาคืออยากให้แก้ไขมากกว่า เชื่อว่าเขาคุยกันได้ ไม่มีใครเป็นพิธีกรได้ดีเท่าพี่หนูแหม่มแล้วค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/575771",
  "date": "2017-06-03T22:02:34.276Z"
}