{
  "id": 575848,
  "title": "\u0027เนย โชติกา\u0027ว่าที่คุณแม่คนใหม่ ประกาศข่าวดีท้อง 3 ด. | เดลินิวส์",
  "description": "\u0027เนย-โชติกา\u0027 นางร้ายสุดแซ่บ หวานใจ \u0027อาร์ม-จันทร์สิริ\u0027 ประกาศข่าวดีตั้งท้องเจ้าตัวน้อยได้ 3 เดือนแล้ว หลังเข้าพิธีวิวาห์กับแฟนหนุ่มเมื่อ ก.ย. 2559\r\n\r\n",
  "keywords": "เนย,เนย โชติกา,เนย โชติกา ท้อง,เนย ท้อง,ไฮโซอาร์ม,อาร์ม จันทร์สิริ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากนางร้ายหน้าสวย \"เนย-โชติกา วงศ์วิลาศ\" เข้าพิธีหมั้นกับหวานใจไฮโซ \"อาร์ม-จันทร์สิริ มณีฉาย\" ตั้งแต่เมื่อวันที่ 3 ก.ย. ปีที่ผ่านมา และฉลองมงคลสมรสเมื่อวันที่ 10 ก.ย.ปีที่ผ่านมา ท่ามกลางความยินดีของครอบครัวและเพื่อนพ้องในวงการบันเทิง โดยหลายคนก็รอลุ้นว่าเมื่อไหร่นางร้ายหน้าสวยจะมีข่าวดีเรื่องเจ้าตัวน้อยสักที ล่าสุด \"เนย-โชติกา\" ก็ได้โพสต์คลิปขณะทำการอัลตร้าซาวดน์เจ้าตัวน้อย พร้อมเขียนข้อความว่าได้ตั้งท้องเป็นเวลา 13 สัปดาห์แล้ว \"อิแม่ลงคลิปบ้างงงง ตื่นเต้นนนนทุกๆวันเลย #13weekspregnant ขอบคุณทุกคนนะคะที่ช่วยกันลุ้นให้น้องมาเร็วๆ\" โดยมีแฟนคลับเข้ามาคอมเมนต์แสดงความยินดีกันเป็นจำนวนมาก ด้าน \"เอ-ศุภชัย\" ก็ได้โพสต์ภาพเป็นแชทข้อความไลน์ที่พูดคุยกับสาวเนย โดยเนยได้ทักเอพร้อมกับเผยว่า \"พี่เอขาาาา มีอะไรจะบอกค่ะ\" พร้อมส่งภาพอัลตร้าซาวดน์เจ้าตัวน้อยสุดน่ารักมาให้เอได้ดูอีกด้วย โดยเอ ก็ได้เขียนข้อความสั้นๆว่า \"ยินดีด้วยนะคะ\"  ขอบคุณภาพประกอบจากอินสตาแกรม @a_supachai1 @noeychotika     อิแม่ลงคลิปบ้างงงง ตื่นเต้นนนนทุกๆวันเลย #13weekspregnant ขอบคุณทุกคนนะคะที่ช่วยกันลุ้นให้น้องมาเร็วๆ #งดฝากร้านนะคะ A post shared by เนย โชติกา (@noeychotika) on May 24, 2017 at 1:40am PDT     ยินดีด้วยนะคะ @noeychotika A post shared by A Suppachai Srivijit (@a_supachai1) on May 24, 2017 at 1:10am PDT",
  "url": "https://www.dailynews.co.th/entertainment/575848",
  "date": "2017-06-03T22:02:17.705Z"
}