{
  "id": 575806,
  "title": "เอเชี่ยนสตาร์ วันที่ 25 พฤษภาคม 2560 | เดลินิวส์",
  "description": "เอเชี่ยนสตาร์ วันที่ 25 พฤษภาคม 2560",
  "keywords": "เอเชี่ยนสตาร์,บีทีเอส,บีทีเอส บิลบอร์ด,บีทีเอส พรมแดง,ซิสตาร์,SISTAR,SISTAR ยุบวง,คิมแตฮี,เรน,คิมแตฮี ท้อง,ซูเปอร์จูเนียร์,อายูมิ ฮามาซากิ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "]] เริ่มต้นที่ข่าวสุดช็อกแฟนคลับของนักร้องสาวชื่อดังของญี่ปุ่นอย่าง “อายูมิ ฮามาซากิ” วัย 38 ปี แพทย์ยืนยันว่าหูข้างซ้ายของเธอสูญเสียการได้ยินอย่างสิ้นเชิงแล้ว โดยจุดเริ่มต้นมาจาก “อายูมิ ฮามาซากิ” เคยป่วยเป็นไข้หวัดและมีอาการติดเชื้อที่หูข้างซ้ายเมื่อปี 2000 แต่เธอเลือกที่จะโหมทัวร์คอนเสิร์ตไม่ยอมหยุดพัก แถมการทัวร์คอนเสิร์ตของเธอทุกครั้งต้องอยู่กับเสียงดนตรีที่ดังโดยตลอด จึงส่งผลให้หูข้างซ้ายอาการแย่ลงจนสูญเสียการได้ยิน ซึ่งเชื้อก็ลุกลามมาที่หูข้างขวาซึ่งเริ่มมีปัญหาเรื่องการได้ยิน อาจจะหูหนวกไปอีกข้างก็เป็นได้ หากเธอยังไม่ยอมหยุดพักรักษาตัว แม้จะมีข่าวออกมาแบบนี้ “อายูมิ ฮามาซากิ” ก็ยังโพสต์ข้อความลงบล็อกของเธอว่าจะไม่หยุดการแสดง เพราะการยืนอยู่บนเวทีเป็นที่ที่เธอจะมีตัวตนอยู่ได้ นอกนั้นจะไม่ขอรับรู้อะไรทั้งสิ้น ยังไงแฟนคลับเป็นกำลังใจให้ “อายูมิ  ฮามาซากิ” ด้วยนะคะ ส่วนฝั่งเกาหลีก็มีข่าวศิลปินวง “ซิสต้า” ที่มีสมาชิก คือ 4 สาว ฮโยริน, ดาซม, โซยู, โบรา ที่ล่าสุดเปิดเผยเรื่องการยุบวง โดยสมาชิกทั้ง 4 คน ได้ตกลงกันเรื่องการต่ออายุสัญญากับต้นสังกัด “Starship Entertainment” ซึ่งในที่สุด 4 สาว ตัดสินใจที่จะแยกตัวกันไปตามเส้นทางของตนเอง หลังจากจบการโปรโมตซิงเกิ้ลที่กำลังจะออกในวันที่ 31 พ.ค.นี้ ข่าววงในเปิดเผยมาว่า ’สมาชิกในวงได้มีการพูดคุยกันกับทางต้นสังกัดมาสักระยะเกี่ยวกับอนาคตของวง ทางค่ายก็เคารพการตัดสินใจของสมาชิกทุกคนที่อยากทำตามเป้าหมายของตนเอง หลังจากที่ทุกคนทำงานหนักมาตลอด 7 ปี แล้ว“ โดย “โซยู” และ “ฮโยริน” อาจจะยังคงเป็นนักร้องอยู่เหมือนเดิม ส่วน “ดาซม” และ “โบรา” นั้น จะผันตัวไปเป็นนักแสดง อย่างไรก็ตามยังไม่มีข้อมูลที่ชัดเจนว่าสมาชิกทั้ง 4 คนจะต่อสัญญากับต้นสังกัดเดิมหรือไม่ต้องติดตามจ้า กลับมารวมตัวเฉพาะกิจให้แฟนคลับหายคิดถึงแล้วสำหรับหนุ่ม ๆ “วงซูเปอร์จูเนียร์” โดยล่าสุดหนุ่ม ๆ ประกาศข่าวดีให้แฟนคลับได้รู้ว่าพวกเขาเปิดอินสตาแกรมของวงอย่างเป็นทางการแล้ว รวมทั้งกำลังเตรียมพร้อมสำหรับการกลับมามีผลงานในปีนี้ โดยอินสตาแกรมของ “วงซูเปอร์จูเนียร์” ได้อัพโหลดรูปภาพกลุ่มเมื่อตอนที่ทุกคนมารวมตัวกันครั้งล่าสุด หลังจากสมาชิกอย่าง อึนฮยอก, ทงเฮ และชีวอน เข้ากรมรับใช้ชาติด้วยการเป็นทหารมาเกือบ 2 ปีแล้ว ทำให้แฟน ๆ ปลื้มใจที่ได้เห็นหนุ่ม ๆ กลับมารวมตัวกันเฉพาะกิจให้หายคิดถึง ซึ่งสมาชิกที่กำลังจะเข้ารับใช้ชาติคือน้องเล็กอย่าง “คยูฮยอน” ก็จะเข้ากรมเร็ว ๆ นี้นั่นเอง ตามไปฟอลโล่ไอจีของวงนี้ด่วนจ้า ปิดท้ายด้วยข่าวดีของคู่สามีภรรยาคนดังอย่าง “เรน” และ “คิมแทฮี” หลังจากทั้งคู่เข้าพิธีวิวาห์กันแบบเรียบง่ายไปตั้งแต่เดือน ม.ค. ที่ผ่านมา ล่าสุด “Ruach Entertainment” ต้นสังกัดของ “คิมแทฮี” ได้ออกมาประกาศข่าวดีให้แฟน ๆ ได้ทราบแล้วว่า ’คิมแทฮีกำลังตั้งท้องลูกคนแรกได้ 15 สัปดาห์แล้ว หลังจากนี้เธอต้องดูแลสุขภาพเป็นอย่างดี รวมทั้งเตรียมตัวศึกษาหาข้อมูลเพื่อจะทำหน้าที่ภรรยาและแม่ที่ดีต่อไปอีกด้วย“ ขอแสดงความยินดีกับทั้งคู่ด้วยจ้า เรียกว่าเติบโตขึ้นเรื่อย ๆ สำหรับศิลปินเกาหลีวง “บีทีเอส” (BTS) ที่สร้างปรากฏการณ์ใหม่ให้กับวงการเพลงเกาหลีและเอเชียอย่างมาก เพราะล่าสุดหนุ่ม ๆ วงบีทีเอสที่รับเชิญเข้าร่วมงานประกาศรางวัล “Billboard Music Awards” ที่สหรัฐอเมริกา แถมยังคว้ารางวัล Top Social Artist เอาชนะศิลปินชื่อดังอย่าง จัสติน บีเบอร์, เซเลน่า โกเมส, อารีอาน่า กรองเด ฯลฯ เลยทีเดียวแน่นอนจริง ๆ.",
  "url": "https://www.dailynews.co.th/entertainment/575806",
  "date": "2017-06-03T22:08:09.500Z"
}