{
  "id": 575978,
  "title": "\u0027Valerian\u0027ปล่อยตัวอย่างสุดท้ายสุดอลังการ | เดลินิวส์",
  "description": "\u0027VALERIAN\u0027 ผงาดตัวอย่างสุดท้าย สมศักดิ์ศรีโปรเจคต์ยักษ์ที่โลกจับตา ตะลึงภาพอลังการสุดพลัง ลุ้นมันส์จัดเต็มนันสต๊อป",
  "keywords": "Valerian,#Valerian,Valerian and the City of a Thousand Planets,วาเลเรียน,หนังไซไฟ,หนังใหม่,หนังน่าดู,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทะยานเต็มกำลังไปกับภาพยนตร์ผจญภัย-ไซไฟโปรเจคต์ยักษ์ที่โลกจับตามอง “Valerian and the City of a Thousand Planets (วาเลเรียน แอนด์ เดอะ ซิตี้ ออฟ อะ ทาวแซนด์ แพลนเน็ตส์)” ซึ่งผงาดตัวอย่างภาพยนตร์เวอร์ชั่นสุดท้ายสร้างความตื่นตะลึงให้กับผู้ชมพร้อมกันทั้งโลก หลังจากที่ได้เรียกกระแสความฮือฮาจากชุดภาพใบปิดหลักและใบปิดคาแรกเตอร์ รวมทั้งตัวอย่างภาพยนตร์เวอร์ชั่นก่อนหน้านี้ โดยในตัวอย่างเวอร์ชั่นสุดท้าย (Final Trailer) เผยให้เห็นภาพฉากอลังการและมีสไตล์โดดเด่นไม่ซ้ำทางกับภาพยนตร์ไซไฟเรื่องไหนในการสร้าง มหานครอัลฟ่า ศูนย์กลางแห่งดาวเคราะห์นับหมื่นขึ้นมาใหม่ ผู้ชมยังได้ทึ่งไปกับตัวละครสปีชีส์ต่างๆ ที่น่าตื่นตาตื่นใจซึ่งเผยโฉมในตัวอย่างนี้เป็นครั้งแรก รวมทั้งซีนแอ๊คชั่นสุดเร้าใจที่บอกเป็นนัยๆ ว่า ปฏิบัติการของวาเลเรียนและลอเรลลีนในภาพยนตร์จะต้องอัดแน่นไปด้วยความมันส์สะเทือนจักรวาล พร้อมกับฉากยิ่งใหญ่สุดจินตนาการที่ผู้กำกับ ลุค เบสซง ร่วมมือกับ 3 บริษัทยักษ์ใหญ่แห่งวงการวิชวลเอฟเฟค สมศักดิ์ศรีภาพยนตร์ ไซไฟบล็อกบัสเตอร์ที่ห้ามพลาดแห่งปี เมื่อศูนย์กลางของจักรวาลอย่าง “อัลฟ่า” กำลังมีภัยร้ายแฝงตัวคืบคลานเข้ามา โดยเริ่มโจมตีเผ่าพันธุ์ “เดอะ เพิร์ลส” ก่อน จะคุกคามสร้างความสั่นสะเทือนไปทั่วนครอัลฟ่า “วาเลเรียน” (เดน เดอฮาน) และ “ลอเรลลีน” (คาร่า เดอลาวีญ) สองเจ้าหน้าที่ปฏิบัติการพิเศษมือดีที่สุดขององค์กรปกครองเขตแดนมนุษยชาติ จึงได้รับมอบหมายให้เดินทางไปยังมหานครอัลฟ่าเพื่อยับยั้งภัยร้ายครั้งนี้ให้ทันเวลาก่อนที่ทั้งจักรวาลต้องล่มสลายใน “Valerian and the City of a Thousand Planets” แฟนหนังร่วมชม แชร์ และทวีตพร้อมใส่ #Valerian กันให้สนั่นโลก! ร่วมทะยานไปพร้อม วาเลอเรียน และ ลอเรลลีน สู่จุดเริ่มต้นจินตนาการใหม่ ณ สมรภูมิกาแล็คซี่ ของประสบการณ์บันเทิงครั้งมหึมาที่แฟนภาพยนตร์ทุกคนต้องสัมผัสสักครั้งในชีวิต นำแสดงโดยทีมซูเปอร์สตาร์ชั้นนำ เดน เดอฮาน, คาร่า เดอลาวีญ, ไคลฟ์ โอเว่น, ริฮานน่า, อีธาน ฮอว์ค และ คริส วู ในมหึมาโปรเจคต์ภาพยนตร์ไซไฟแห่งปี “Valerian and the City of a Thousand Planets” 20 กรกฎาคมนี้ ในโรงภาพยนตร์ รับชมตัวอย่างภาพยนตร์ได้ที่ หรือ   ระเบิดแล้ว อลังการตัวอย่างสุดท้าย #Valerian เวอร์ชั่นนี้บิวด์สุดๆ ว้าวซีนต่อซีน! วาเลเรียนตะลุยนครหมื่นดาวเคราะห์มันส์จ... Posted by MONGKOL MAJOR on Wednesday, 24 May 2017",
  "url": "https://www.dailynews.co.th/entertainment/575978",
  "date": "2017-06-03T22:07:58.467Z"
}