{
  "id": 576035,
  "title": "\"พลอย\"ขอบคุณ\"ปีเตอร์\" ร่วมงานวันเกิด\"น้องพูม่า | เดลินิวส์",
  "description": "ถือเป็นอีกหนึ่งภาพที่หลายคนเห็นแล้วก็ดีใจแทน สำหรับ พลอย-พลอยพรรณ และอดีตสามี ปีเตอร์ ที่สมานฉันท์กันมาพักใหญ่ก็ยังเดินหน้ามอบความสุขให้ลูก ๆ",
  "keywords": "พลอย ปีเตอร์,พลอย,พลอย พลอยพรรณ,ปีเตอร์,ปีเตอร์ คอร์ป,พูม่า,วันเกิดพูม่า,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถือเป็นอีกหนึ่งภาพที่หลายคนเห็นแล้วก็ดีใจแทน สำหรับคุณแม่คนเก่ง พลอย-พลอยพรรณ ทวีรัตน์ และอดีตสามี ปีเตอร์ คอร์ป ไดเรนดัล ที่สมานฉันท์กันมาพักใหญ่ก็ยังเดินหน้ามอบความสุขให้ลูก ๆ ล่าสุดคือมาร่วมฉลองวันเกิดลูกชาย “น้องพูม่า” พร้อมหน้า มีโอกาสเจอตัวสาวพลอยในงาน คอลเกต ลุ้นทุนการศึกษาปี 2 เพื่อการเรียนรู้เพิ่มเติม ที่หอสมุดเมืองกรุงเทพฯ เลยต้องถามถึงเรื่องนี้ทันที พลอย เผยว่า “วันเกิดพูม่า 23 พ.ค. ที่ผ่านมาเขาก็ 2 ขวบพอดี ตอนแรกจะจัดงานวันเกิดเราคิดธีมเตรียมงานไว้เรียบร้อยว่าจะมีบ้านเป่าลม แต่ทำไม่ได้เพราะแพนเตอร์ไข้ขึ้นและพูม่าก็ไอเลยยกเลิกก่อน พอดีมีแม่เพื่อนแพนเตอร์ซื้อขนมเค้กและของขวัญวันเกิดมา พลอยเลยให้จัดงานเล็ก ๆ บังเอิญพี่เตอร์เอาของขวัญมาให้ลูกด้วยก็เลยเป่าเค้กร่วมกัน ก่อนหน้านี้เราก็มีติงเขาที่ให้ของขวัญแพนเตอร์เป็นของเล่นของเด็กโต ตอนนี้เขาก็เปลี่ยนเป็นให้ของขวัญตามอายุก็ดีขึ้นลูกก็ชอบ แต่เขาไม่ได้อวยพรอะไรพิเศษ แค่มาและให้ความรักลูกในแบบที่เป็นเราเป็นครอบครัวโอเคแล้ว อีกอย่างที่บ้านก็อยากให้น้องพูดภาษาเดนมาร์กด้วย ก็พยายามให้พี่เตอร์เข้ามาบ่อย ๆ มีชวนเขาไปเที่ยวข้างนอกด้วย เพราะเดือน ก.ค. พลอยจะไปเดนมาร์ก แต่เขาคงไม่สะดวกใจ เพราะพอไปกันเป็นครอบครัวอาจต้องปรับตัว แต่เราเล่าว่าบ้าน พี่โบ-ชญาดา กับ พี่ฟลุค-เกริกพล เขาก็ยังไปกับลูกได้ ลูกเราคงอยากมีโมเมนต์นั้นบ้าง การเป็นพ่อแม่ไม่จำเป็นว่าต้องอยู่ด้วยกัน พ่อแม่เป็นเพื่อนกันได้ สิ่งสำคัญคือพ่อแม่รักลูกค่ะ” “ความสัมพันธ์ตอนนี้ในแง่ของพ่อลูกมันไม่มีปัญหาอยู่แล้ว แต่สำหรับเราสองคนต้องจูนกันเยอะพอสมควรในฐานะที่เราจะเป็นพ่อแม่ลูกในแบบที่มันเป็นเพื่อนกันได้ ก่อนหน้านี้มันจะยากนิดหน่อย แต่ตอนนี้เรามองว่าเพื่อลูกเราต้องคุยกันมากขึ้น ปรับตัวกันเยอะขึ้น แม้บางทีความคิดเห็นเราอาจจะไม่ตรงกัน แต่พี่เตอร์จะถอยลงมาเยอะ เขาจะรับฟังและพยายามจะทำตามที่เราพูด แต่เรื่องการกลับมาอยู่ร่วมกันเป็นครอบครัวคงเป็นไปไม่ได้แล้ว พลอยมีหน้าที่ต้องทำเยอะมากเลยไม่มีเวลาให้กับความรักค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576035",
  "date": "2017-06-03T22:13:31.648Z"
}