{
  "id": 576023,
  "title": "ชาวเน็ตแห่ชื่นชม\"โตโน่\" ลุยน้ำท่วมช่วยโบกรถ!! | เดลินิวส์",
  "description": "ชาวเน็ตแห่ชื่นชม \u0027โตโน่-ภาคิน\u0027 หลังมีภาพและคลิปออกมา เจ้าตัวลุยน้ำท่วมแถวเลียบด่วนรามอินทรา พร้อมช่วยโบกรถ น้ำใจคนไทยไม่สิ้นสุด",
  "keywords": "โตโน่,โตโน่ ภาคิน,โตโน่ น้ำท่วม,โตโน่ โบกรถ,น้ำท่วมกรุงเทพ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาเหล่าชาวเน็ตออกโรงชื่นชมประทับใจเป็นอย่างมาก สำหรับนักร้องและนักแสดงหนุ่ม \"โตโน่-ภาคิน คำวิลัยศักดิ์\" หลังในโลกออนไลน์มีการแชร์ภาพนักร้องหนุ่มสวมเสื้อเชิ้ตสีดำ ลุยน้ำท่วมช่วยโบกรถของประชาชนที่กำลังผจญกับน้ำท่วมขัง บริเวณเลียบทางด่วนรามอินทรา เมื่อช่วงกลางดึกวันที่ 24 พ.ค. ที่ผ่านมา  โดยในผู้ใช้งานอินสตาแกรม @hmum_ ได้โพสต์คลิปขณะหนุ่มโตโน่ พร้อมด้วยประชาชนส่วนหนึ่ง ลุยน้ำช่วยโบกรถ โดยในคลิป โตโน่ได้ช่วยบอกทิศทางของรถมอเตอร์ไซค์ให้วิ่งออกขวาไป เลี่ยงทางน้ำท่วม พร้อมทั้งบอกประชาชนให้ระมัดระวังในการใช้รถใช้ถนนอีกด้วย พร้อมข้อความว่า \"ถ้าโตโน่ทำได้มากกว่านี้ ก็คงทำไปแล้วละ #แบ่งปันน้ำใจ #โตโน่ #mootono29\"  ต่อมา ผู้สื่อข่าวได้พูดคุยกับ โตโน่ โดยได้เปิดเผยว่า \"เหตุการณ์นี้เกิดขึ้นเมื่อคืน วันที่ 24 พ.ค. ที่ผ่านมา หลังจากที่ผมซ้อมคอนเสิร์ตเสร็จ ในเวลาถึง 23.00 น. ก็ขี่มอเตอร์ไซค์กลับบ้าน แต่ว่าเกิดฝนตกหนัก ผมขี่มาทางถนนเลียบด่วน เกือบจะเข้าไปทางเส้นลาดพร้าว ซึ่งน้ำท่วมหนักมาก เราเห็นรถมอเตอร์ไซค์ดับและล้มลง เลยลงไปช่วย และอยู่ตรงนั้นไปก่อน เพราะเราเองก็เปียกไปแล้วด้วย คือวันนั้นฝนตกหนักจริง ๆ และมีฟ้าผ่าด้วย หม้อแปลงตรงนั้นก็ระเบิด ส่วนตัวก็เห็นว่าตรงนั้นมันอันตราย เพราะไม่ได้มีรถคันเดียวที่ล้ม ซึ่ง ณ ตอนนั้นผมไม่กลัว เพราะคิดว่ามันเป็นหน้าที่ของเรา ให้เรากลับบ้านไปเฉย ๆ คงคาใจผมเอง เลยคิดว่าอยู่ช่วยเขาดีกว่า จะได้ไม่มีใครเป็นอะไรมาก  เพราะตรงนั้นมันมืด และน้ำท่วมขึ้นมาเร็ว ซึ่งท่วมถึงฟุตบาธและมันทำให้ทั้งรถยนต์และมอเตอร์ไซค์มองไม่เห็นฟุตบาธนั้นและขึ้นไปเกย ส่วนตัวผมเอามอเตอร์ไซค์ไปจอดที่ป้อมตำรวจ ใต้เลียบทางด่วน พอคนเห็นเราลงมา ก็มีพี่ ๆ ทหารที่มากับผม ลงมาช่วยด้วย รวมทั้งมีกู้ภัย และตำรวจ มาช่วยกันโบก มายืนเป็นจุด บอกว่าจุดนี้ต้องอ้อมไป เพราะเป็นช่วงกลับรถซึ่งมีฟุตบาธ และรถไม่เห็นฟุตบาธแล้วชนก็หลายคัน ผมช่วยอยู่ตรงนั้นประมาณ 3 ชั่วโมงกว่า ซึ่งพอได้ช่วยก็คิดว่าจะช่วยต่อให้จบ จนกว่าฝนจะหยุดและระดับน้ำจะลดระดับลง\"     ถ้าโตโน่ทำได้มากกว่านี้ ก็คงทำไปแล้วละ #แบ่งปันน้ำใจ #โตโน่ #mootono29 A post shared by Ourith (@hmum_) on May 24, 2017 at 12:46pm PDT นักร้องหนุ่มกล่าวต่อว่า \"ณ ตอนนั้นที่เราลงไปช่วย ในใจตอนแรกก็คิดว่าทำไมวันนี้มันหนักจัง เพราะตอนเช้าผมต้องเรียนมวยไทย เพื่อถ่ายละครตั้งแต่ 11.00 น.- 15.00 น.พอประมาณเวลา 18.00 น.- 20.00 น. ก็ต้องไปเรียนมวยจีน เพื่อถ่ายภาพยนตร์ ต่อมาเวลา 21.00 น.– 23.00 น. ผมต้องซ้อมคอนเสิร์ต ขากลับมาเจอเรื่องนี้ ก็คิดตลก ๆ ในใจว่าทำไมร่างกายเราต้องมาเจออะไรแบบนี้ แต่ก็เราคิดอีกว่าเรากำลังทำในสิ่งที่มีประโยชน์ต่อคนอื่น และมันเป็นหน้าที่ของเรา เราควรทำ ผมคิดหลายอย่างเลย มันก็น่ากลัวนะตอนที่เราขี่มอเตอร์ไซค์ซึ่งผ่าฝนมา และฟ้ามันผ่าตลอด แต่ผมก็พยายามนึกถึงในหลวงรัชกาลที่ 9 เลยคิดว่าไม่ต้องกลัวว่าจะป่วยหรือไม่ หรือจะเกิดอะไรขึ้นบ้าง ผมคิดว่าเรากำลังทำในสิ่งที่ต้องทำ ซึ่งมันก็คุ้มที่ได้เห็นรอยยิ้มคนไทยหลายคนทีได้เจอเรา และเขาขับผ่านไปขณะที่ฝนตกหนัก บางทีเขาก็ตกใจ พอเขาได้เจอเรา ก็มีสติมากขึ้น ที่เห็นเราตะโกนเรียก บอกทางเขาหันมาเห็น เราก็ดีใจตรงนั้น\" \"ส่วนเสียงชื่นชมที่มีเข้ามา ผมเห็นก็รู้สึกดีใจ ขอขอบคุณทุกคน ขอบคุณพี่ ๆ สื่อที่ลงข่าวในสิ่งที่ผมทำ แต่ตัวผมไม่ได้ตั้งใจไว้ว่าทำไปแล้วจะเป็นข่าวหรือเป็นยังไง เพราะความสุขของผมคือรอยยิ้มของคนเมื่อวานนี้ที่เขาได้เห็นเรา และเราได้ช่วยเหลือกันได้ช่วยยกรถ แบกรถ แม้ว่ามันจะเหนื่อย แต่นั่นเป็นความสุขที่เราได้รับไปแล้ว ผมคิดว่าสิ่งทีได้กลับมา แสดงให้เห็นว่ามันไม่สำคัญว่าเราเป็นใคร และทำอาชีพอะไร เราไม่ใช่ทหาร ตำรวจ หรือเป็นผู้ว่าราชการ เราไม่ได้มีหน้าที่ตรงนั้น แต่มันเป็นหน้าที่ของคนไทยทุกคน ที่คนไทยต้องดูแลกันและกัน เราได้เห็นความสามัคคีในเวลาที่สภาพแวดล้อมไม่ปกติ มันเป็นสิ่งที่เราควบคุมไม่ได้ว่าฝนจะตกหนักแค่ไหน แต่สิ่งที่เราทำได้คือเราทำอะไรให้คนอื่นได้บ้าง ถ้าวันนั้นเราเลือกขี่มอเตอร์ไซค์ลุยฝนกลับบ้านไปอาบน้ำเฉย ๆ ก็คงเป็นวันธรรมดาวันนึง แต่ว่าเมื่อพายุหนักขนาดนั้น และเรามีโอกาสอยู่ตรงนั้น เพื่อช่วยคน ระวังอันตรายให้คนอื่น เป็นกำลังใจให้พ่อแม่พี่น้องที่ยังไม่ถึงบ้าน ก็เป็นเรื่องที่ดีครับ\" โตโน่ กล่าวทิ้งท้าย ขอบคุณภาพและคลิปประกอบจากอินสตาแกรม @hmum_",
  "url": "https://www.dailynews.co.th/entertainment/576023",
  "date": "2017-06-03T22:08:16.196Z"
}