{
  "id": 576093,
  "title": "ภาพหวานคู่รักในอดีต\"ต๊อด-อั้ม\" หวนถึงอดีตในเพลงใหม่ซีล | เดลินิวส์",
  "description": "ภาพหวานคู่รักในอดีตอย่าง \u0027ต๊อด-ศิณะ\u0027 และ \u0027อั้ม-พัชราภา\u0027 หวนให้นึกถึงอดีตในมิวสิกวิดีโอเพลงใหม่ \u0027เตลิด\u0027 จากวงซีล (Zeal)",
  "keywords": "เตลิด,เตลิด Zeal,เอ็มวี เตลิด,ต๊อด ศิณะ,ต๊อด อั้ม,อั้ม พัชราภา,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ห่างหายไปจากวงการบันเทิงพอสมควรสำหรับหนุ่ม \"ต๊อด-ศิณะ อุ่นทรพันธุ์\" ที่ปัจจุบันกลายเป็นหนุ่มมาดเซอร์ขวัญใจสาวๆไปแล้ว ล่าสุดเจ้าตัวก็หวนคืนวงการอีกครั้งด้วยการรับบทแสดงในมิวสิกวิดีโอเพลง \"เตลิด\" ผลงานใหม่จากศิลปินวงซีล (Zeal) และที่เซอร์ไพรส์แฟนๆ คือในเอ็มวีได้มีการเผยภาพคู่กับหวานใจในอดีตอย่างสาว \"อั้ม-พัชราภา ไชยเชื้อ\" อีกด้วย โดยมิวสิกวิดีโอเพลงนี้ยังได้ผู้กำกับคิวทองอย่าง \"เจษฎา หันช่อ\" มากำกับให้อีกด้วย ทั้งนี้  หนุ่มวงซีล ยังได้พูดถึงผลงานเพลงใหม่ด้วยว่า \"เพลงนี้เป็นเพลงช้าที่ไม่ใช่เพลงประกอบละครของซีลที่เราหายไปนานพอสมควร พอได้ฟังเดโม่เพลงนี้จากการที่คุณฟองเบียร์เป็นคนร้องไกด์ เรารู้สึกว่าชอบตั้งแต่ฟังครั้งแรกที่ได้ฟังเลย  หลังจากนั้นก็เริ่มทำการบ้านในส่วนของต่างๆในพาร์ทดนตรี ส่วนในพาร์ทของการร้องเป็กซ์ (นักร้องนำ) ออกตัวว่าเป็นอีกหนึ่งเพลงที่ร้องยาก ต้องพยายามตีโจทย์ให้เป็นไปตามเนื้อเพลง ที่เนื้อหาไม่ได้รุนแรง ร้องไม่ได้กระแทก  เพราะมันเป็นความรู้สึกที่จมปลักอยู่กับตัวเองและความรู้สึกเก่าๆ อาการเตลิดสำหรับพวกเรามันคือความฟุ้งซ่านขั้นสุด ไม่มีอะไรที่จะเกินกว่านั้นอีกแล้ว เหงาสุดขีด เจ็บปวดสุดขีด แต่เราไม่โทษเขาหรือคนอื่นว่าเป็นสาเหตุ เราก็ยังมีความแมนพอที่จะรับความเจ็บปวดไว้คนเดียว\"",
  "url": "https://www.dailynews.co.th/entertainment/576093",
  "date": "2017-06-03T22:13:43.080Z"
}