{
  "id": 576008,
  "title": "\"น้องแม็ค\"แอดมิทเข้ารพ. ป่วยหวัดใหญ่สายพันธฺุ์เอ | เดลินิวส์",
  "description": "\u0027น้องแม็ค-ณัฐพัชร์\u0027 ดาราเด็ก แอดมิทด่วนเข้าโรงพยาบาล หลังพบอาการป่วยไข้หวัดใหญ่สายพันธุ์เอ อาการเริ่มดีขึ้นแล้ว",
  "keywords": "น้องแม็ค,แม็ค ณัฐพัชร์,ทองเนื้อเก้า,วันเฉลิม,ไข้หวัด,ไข้หวัดใหญ่สายพันธุ์เอ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาเหล่าแฟนคลับของซุปตาร์ดาราเด็กตัวน้อยอย่าง \"น้องแม็ค-ณัฐพัชร์ นิมจิรวัฒน์\" ต้องตกใจไปตามๆ กัน เมื่อคุณแม่ของน้องแม็ค อัพภาพลงในอินสตาแกรม @mild_mac เป็นภาพน้องแม็คสวมชุดโรงพยาบาล ชูสองนิ้ว นอนอยู่ที่เตียงคนไข้ พร้อมข้อความอัพเดทอาการป่วยของน้องว่าเป็นไข้หวัดใหญ่สายพันธุ์เอ และคุณหมอได้ฉีดวัคซีน และเฝ้าดูแลอย่างใกล้ชิดแล้ว ล่าสุด คุณแม่ของน้องแม็ค ก็ได้อัพเดทอาการป่วยว่าตอนนี้น้องเริ่มดีขึ้นแล้ว แต่ยังมีอาการไข้อยู่ ต้องพักรักษาตัวต่อ \"อยู่ใน ร.พ วนๆไปค่ะ วันนี้อาการน้องค่อยๆดีขึ้น ยังมีไข้อยู่ตามอาการของไข้หวัดใหญ่ค่ะ ขอบคุณทุกๆคนสำหรับความห่วงใย และกำลังใจนะคะ แม็คบอกจะรีบหายไวๆคร๊าบ คิดถึงเพื่อน อยากไป ร.ร แล้วคร๊าบ\"     มาอีกแล้วคร๊าบ รอผลตรวจไข้หวัดใหญ่ จะโดนมั๊ยเนี่ย #mild_mac #mildmac A post shared by MomYu_Mild_Mac (@mild_mac) on May 23, 2017 at 5:33am PDT     ไม่พลาดคะ ไข้หวัดใหญ่ สายพันธุ์ A ว่าจะไปฉีดวัคซีนอยู่แล้ว ไม่ทันจนได้แม็ค รักษาสุขภาพกันด้วยนะคะทุกๆคน #mild_mac #mildmac A post shared by MomYu_Mild_Mac (@mild_mac) on May 23, 2017 at 6:26am PDT     อยู่ใน ร.พ วนๆไปคะ วันนี้อาการน้องค่อยๆดีขึ้น ยังมีไข้อยู่ตามอาการของไข้หวัดใหญ่คะ ขอบคุณทุกๆคนสำหรับความห่วงใย และกำลังใจนะคะ แม็คบอกจะรีบหายไวๆคร๊าบ คิดถึงเพื่อน อยากไป ร.ร แล้วคร๊าบ #mild_mac #mildmac A post shared by MomYu_Mild_Mac (@mild_mac) on May 24, 2017 at 5:10am PDT สำหรับ \"น้องแม็ค-ณัฐพัชร์\" อายุ 9 ขวบ โด่งดังจากการรับบท วันเฉลิม รุ่นที่ 2 ลูกสาวของลำยองในละครทองเนื้อเก้า จากนั้น น้องแม็คก็มีผลงานละครตามมาอีกมากมาย รวมถึงผลงานภาพยนตร์เรื่อง \"ตุ๊กแกรักแป้งมาก\" ที่สร้างชื่อเสียงให้กับน้องแม็ค และยังได้ถูกเสนอชื่อเข้าชิงรางวัลนักแสดงสมทบชายยอดเยี่ยมในเวทีสุพรรณหงส์ครั้งที่ 24 อีกด้วย  ขอบคุณภาพประกอบจากอินสตาแกรม @mild_mac",
  "url": "https://www.dailynews.co.th/entertainment/576008",
  "date": "2017-06-03T22:07:56.516Z"
}