{
  "id": 576037,
  "title": "\"สน\"ปัดนั่งจีบสาวกลางคอนเสิร์ต | เดลินิวส์",
  "description": "หลังมีภาพปาปารัซซีคล้ายหนุ่ม สน-ยุกต์ ขณะกำลังนั่งคุยกับสาวคนหนึ่งอยู่หน้าห้องน้ำในงานคอนเสิร์ตอีดีเอ็มหลุดออกมา งานนี้ไม่รู้หนุ่มสนกำลังจีบหรือเป็นหวานใจตัวจริง",
  "keywords": "สน ยุกต์,สน,สน จีบสาว,แพทริเซีย,แพทริเซีย พีช,พีช พชร,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังมีภาพปาปารัซซีคล้ายหนุ่ม สน-ยุกต์ ส่งไพศาล ขณะกำลังนั่งคุยกับสาวคนหนึ่งอยู่หน้าห้องน้ำในงานคอนเสิร์ตอีดีเอ็มหลุดออกมา งานนี้ไม่รู้หนุ่มสนกำลังจีบหรือเป็นหวานใจตัวจริงกันแน่ เจอตัวหนุ่มสนเลยคว้าตัวมาเคลียร์เรื่องนี้ทันที รวมถึงเรื่องที่คู่จิ้นคนสนิทสาวแพทริเซีย-ธัญชนก กู๊ด เปิดตัวคบหากับหนุ่มพีช-พชร จิราธิวัฒน์ เจ้าตัวทราบข่าวมาก่อนไหม หนุ่มสนก็เล่าว่า “คอนเสิร์ตที่พูดถึงงานนั้นผมไปกับผู้ใหญ่หลายคน มีคนเข้ามาขอถ่ายรูปเยอะก็จำไม่ได้ว่าได้คุยกับใครตรงไหนยังไงบ้าง แล้วคนที่คุยส่วนใหญ่ผมก็คุยกับเพื่อน พี่น้องที่รู้จักกันเจอกันก็สวัสดี ถ้ามีคนบอกว่าผมไปจีบใครที่หน้าห้องน้ำไม่ใช่แน่ ๆ เพราะผมไม่ยุ่งกับคนในงานครับ รูปที่เอามาให้ผมดูก็ไม่รู้จักเลย ยังดูไม่ออกว่าเป็นใครรูปมันเหมือนผมนั่งรออะไรสักอย่าง มั้ง ซึ่งจริง ๆ ถ้าคนในภาพเป็นคนที่รู้จักผมคงจะซีเรียส แต่นี่ดูแล้วไม่รู้จักจริง ๆ อาจจะเป็นใครสักคนที่เข้ามาขอถ่ายรูปครับ ตอนนี้เรื่องหัวใจผมก็มีคนคุยอยู่ แต่เป็นเพื่อนกันศึกษากันไป ยังไม่มีใครเป็นตัวเป็นตนและผมก็ยังไม่พร้อมจะเปิดตัวใคร ไม่อยากรีบเปิดแล้วก็มาเลิกครับ” “ส่วนเรื่องแพทริเซีย ผมรู้ตั้งแต่วันแรกที่เขาคุยกันเลย แพทเล่าให้ฟังเพราะตอนนั้นถ่ายละครด้วยกัน เวลามีอะไรแพทก็จะมาปรึกษาคือเราสองคนเป็นพี่น้องกัน ผมก็ไม่ได้แซวอะไรเขา แต่รู้จักพีชอยู่แล้วเขาก็เป็นน้องชายที่น่ารัก ยังเคยบอกกับแพทเลยว่าก็ลองดูผมก็แอบเชียร์คู่นี้นะเป็นคู่ที่น่ารักดี เป็นคู่ที่หวานมาก ๆ ด้วย ซึ่งแฟนคลับหลายคนแอบเสียดายคู่จิ้นเรา แต่ทุกคนก็ยินดีด้วยครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576037",
  "date": "2017-06-03T22:13:36.373Z"
}