{
  "id": 576036,
  "title": "\"อุ้ม\"รอคดี\"บอล\"จบ ค่อยคิดจะมีข่าวดี | เดลินิวส์",
  "description": "พักหลังไม่ค่อยเห็นนักแสดงสาว อุ้ม-ลักขณา ปรากฏตัวในงานอีเวนต์เท่าไหร่ แต่ล่าสุดเจ้าตัวมาร่วมงานอีเวนต์เลยได้โอกาสอัพเดทงานและความรักกับแฟนหนุ่ม บอล-กฤษณะ",
  "keywords": "อุ้ม บอล,อุ้ม,อุ้ม ลักขณา,บอล กฤษณะ,แต่งงาน,คดีบอล กฤษณะ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "พักหลังไม่ค่อยเห็นนักแสดงสาว อุ้ม-ลักขณา วัธนวงส์ศิริ ปรากฏตัวในงานอีเวนต์เท่าไหร่ แต่ล่าสุดเจ้าตัวมาร่วมงานอีเวนต์เลยได้โอกาสอัพเดทงานและความรักกับแฟนหนุ่ม บอล-กฤษณะ อมิตรสูญ ซะหน่อยว่าจะมีข่าวดีเมื่อไหร่ พร้อมถามถึงการจับตามองว่าช่วงนี้สาวอุ้มโชว์ความเซ็กซี่มากขึ้น จนหลายคนแซวว่าทวงบัลลังก์หรือเปล่า อุ้ม เผยว่า “ความรักตอนนี้ก็แฮปปี้ใช้ชีวิตกันปกติ เแต่ที่คู่เราดูเงียบ ๆ เพราะเราก็มีบทเรียนมาแล้ว มีทั้งคนรักและคนเกลียด อุ้มก็เลยแค่ออกมาบอกว่าเรายังคบกันอยู่ แต่ที่ไม่ลงรูปคู่เพราะไม่อยากให้คนมองว่าพี่บอลยังมีเรื่องอยู่ทำไมใช้ชีวิตมีความสุข เรื่องแต่งงานอุ้มรอให้คดีความจบก่อนดีกว่า ตอนนี้คดีก็ขึ้นอยู่กับกระบวนการศาลให้เรื่องดำเนินไปตามกระบวนการกฎหมาย อุ้มไม่ได้คาดหวังจะต้องแต่งปีนี้หรือปีหน้า แค่ว่าทุกวันนี้เรายังดีและมีความสุข รอให้ทุกอย่างคลี่คลายก่อนค่ะ อีกอย่างเราเคยแลกแหวนกันไปแล้ว คุณย่า คุณแม่พี่บอล และครอบครัวอุ้มก็รู้ว่าเราคบกันอยู่ แพลนแต่งงานอาจจะเลื่อนแต่มันไม่ได้ทำให้เรารักกันน้อยลง พี่บอลเองเขาก็มีถามเรื่องแต่งงานตามสไตล์ของเขาตลอดเขาพูดตั้งแต่แรกและทุกวันนี้ก็ยังพูดอยู่ ส่วนบ้านใหม่ที่เห็นอุ้มโพสต์เป็นบ้านที่ จ.เชียงใหม่ ของคุณแม่พี่บอลซื้อไว้นานแล้ว แต่อุ้มไม่รู้ว่าเป็นเรือนหอหรือเปล่า (ยิ้ม) ท่านแค่บอกว่าอยากให้อยู่เป็นครอบครัว เพราะอยู่คอนโดฯ ก็ไม่เหมือนอยู่บ้าน ตอนนี้อุ้มก็ไปมาทั้ง จ.เชียงใหม่ และ กรุงเทพฯ ค่ะ” “เรื่องงานเซ็กซี่ก็รับนาน ๆ ที แต่ก็ไม่รู้ยังทวงบัลลังก์ เซ็กซี่ได้อยู่ไหม เพราะอายุมากขึ้นแล้ว ชุดที่ใส่มันก็ไม่ได้โป๊มันเป็นแนวเซ็กซี่มากกว่า คนจะชอบคิดว่าอุ้มทิ้งด้านนี้แล้วไปทางทำบุญ ซึ่งมันต้องแยกแยะระหว่าง งานและการทำบุญให้ออกเพราะมันไม่เกี่ยวกัน ก็อย่าตัดสินคนที่ภายนอกเพราะเรื่องทำ บุญใครก็ทำได้มันอยู่ที่ใจ ไม่จำเป็นว่าผู้หญิงเรียบร้อยจะต้องทำบุญอย่างเดียวเพราะ ปกติเวลาที่อุ้มไม่ทำงานอุ้มก็ไม่ได้แต่งตัวโป๊เราก็มีลิมิตของเรา แต่ลงรูปชุดว่ายน้ำในไอจีบ่อยก็ไปกับที่บ้านค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576036",
  "date": "2017-06-03T22:13:34.017Z"
}