{
  "id": 576032,
  "title": "\u0027จ๊ะ-แจ็ค\u0027แลกแหวนกันแล้ว ลุ้นอีกทีแต่งเร็วๆนี้หรือเปล่า | เดลินิวส์",
  "description": "หลังนักร้องสาว จ๊ะ อาร์สยาม โพสต์ภาพแลกแหวนแทนใจกับแฟนหนุ่ม แจ็ค-ธนพล ทำเอาแฟนคลับลุ้นกันยกใหญ่ว่าทั้งคู่เตรียมจะมีข่าวดีกันหรือเปล่า",
  "keywords": "จ๊ะ อาร์สยาม,จ๊ะ นงผณี,แจ็ค ธนพล,แต่งงาน,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังนักร้องสาว จ๊ะ-นงผณี มหาดไทย ค่าย อาร์สยาม โพสต์ภาพแลกแหวนแทนใจกับแฟนหนุ่ม แจ็ค-ธนพล สัมมาพรต ทำเอาแฟนคลับลุ้นกันยกใหญ่ว่าทั้งคู่เตรียมจะมีข่าวดีกันหรือเปล่า พอเจอตัวสาวจ๊ะในงานเปิดตัวเครื่องดื่มเอนเนอร์จี้ดริงค์ T247 ที่ฮาร์ดร็อค สยามสแควร์ ซอย 11 เลยต้องถามถึงเรื่องนี้ทันที จ๊ะ เผยว่า “เรื่องแต่งงานอันนี้หนูไม่ขอตอบ เดี๋ยวรอให้พี่แจ็ค มาตอบค่ะ (ยิ้ม) แต่เขาก็มีขอเราเล็ก ๆ น้อย ๆ แต่ยังไม่ได้ขอกับพ่อแม่อย่างเป็นทางการ ข่าวดีเร็ว ๆ นี้ยังไม่มีเพราะขอสร้างบ้านให้กับพ่อแม่ก่อน ยังไม่ได้เป็นเรือนหอ เราคบกันมาเกือบปีแล้ว ถ้าเราจะแต่งงานกันจริงก็ไม่น่าจะใช่ปีนี้ เพราะบ้านที่สร้างคงเสร็จปลายปี ถึงจะมีข่าวดีก็ไม่คิดว่ามันเร็วไป เพราะจ๊ะรู้สึกว่าเวลาคบกับคนนี้แล้วมันใช่ มีอะไรหลายอย่างเหมือนกันมาก เฮียปรับตัวเพื่อเราหลายอย่าง แต่ก่อนเฮียกินเหล้าเยอะและสูบบุหรี่ พอคบกันหนูเราก็บอกว่าไม่โอเค เขาก็เลิกให้เลย ตอนนี้เราก็มั่นใจในตัวเฮียเพราะเขาแก่แล้วไม่น่าเป็นแค่ช่วงโปรโมชั่น ส่วนที่แลกแหวนกันก็เนื่องในวันเกิดพี่เขาก็ไม่ใช่แหวนหมั้น เป็นแหวนที่สัญญาว่าฉันไม่ทิ้งเธอนะ ซึ่งในแหวนก็สลักว่า“เจเจ” ค่ะ” “เวลาหนูพูดอะไรหรือลงรูปหวาน ๆ ในไอจีเดี๋ยวคนก็จะหาว่าแรงเกินไป เราเป็นผู้หญิงด้วยคนมองว่าหนูออกตัวแรงไปตั้งแต่ตอนแรกแล้ว แต่ถ้าเป็นคนที่รักและเข้าใจเราเขาจะรู้ว่าจ๊ะเป็นแบบนี้ ตรง ๆ ชัดเจน ถ้าสมมุติวันไหนเลิกกัน เราก็ไม่อยากให้คนมองอย่างนั้น เพราะเราก็ไม่รู้วันข้างหน้าจะเป็นอย่างไร เราเลยอยากให้มองว่าอะไรที่เกิดเป็นความรักถึงจะเลิกกันไปก็เป็นเรื่องที่ดี แต่ตอนนี้ก็ยืนยันว่าเรายังไม่มีแต่งฟ้าแลบแน่นอน เอาไว้เดี๋ยววันที่เขาไปขอจะโพสต์ไอจีบอกเลยค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576032",
  "date": "2017-06-03T22:13:26.913Z"
}