{
  "id": 576031,
  "title": "\"พลอย\"ไม่ต่อสัญญาช่อง 3 ประเดิมละคร\"ความรักครั้งสุดท้าย\" | เดลินิวส์",
  "description": "ห่างหายจากหน้าจอไปนาน เจอตัวนางเอกสาว พลอย-เฌอมาลย์ ในกองถ่ายทำซีรีส์ เดอะ ไรท์เตอร์ ความรักครั้งสุดท้าย เจ้าตัวเผยให้ฟังว่าตอนนี้หมดสัญญากับทางช่อง 3 เป็นที่เรียบร้อยแล้ว",
  "keywords": "พลอย,พลอย เฌอมาลย์,พลอย ไม่ต่อสัญญา,ช่อง3,ความรักครั้งสุดท้าย,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ห่างหายจากหน้าจอไปนาน ล่าสุดเจอตัวนางเอกสาว พลอย-เฌอมาลย์ บุญยศักดิ์ ในกองถ่ายทำซีรีส์ เดอะ ไรท์เตอร์ ความรักครั้งสุดท้าย ที่ร้าน บลู มูน 25 จี บาร์แอนด์เรสเตอรองต์ เลียบทางด่วนรามอินทรา เจ้าตัวเผยให้ฟังว่าตอนนี้หมดสัญญากับทางช่อง 3 เป็นที่เรียบร้อยแล้ว เพราะอยากจะเป็นนักแสดงอิสระประเดิมผลงานเรื่องแรกกับแกรมมี่ พลอย เผยว่า “ต้องขอบคุณพี่เอสพี่ฉอดมากค่ะที่ให้เกียรติพลอยมาร่วมงานด้วย คือเราคุยกันมานานมากแต่จังหวะและทุกสิ่งทุกอย่างยังไม่ได้สักที ตอนนี้ลงตัวแล้วดีใจที่พี่เขารอ พลอยเองก็ชอบบทประพันธ์และอยากเล่นเรื่องนี้อยู่แล้ว พลอยหมดสัญญากับช่อง 3 ตั้งแต่วันที่ 17 พ.ค. ที่ผ่านมาค่ะ ตอนนี้เป็นนักแสดงอิสระเต็มตัว ทำงานได้ทุกที่ คิดว่าคงขอเป็นฟรีแลนซ์ถาวรเลย เพราะเป็นนักแสดงมีสังกัดมา 24 ปีแล้ว แต่ที่ผ่านมาพลอยดูคิวงานเอง เราเติบโตมากับละครเล่นมาหลายช่อง แต่แจ้งเกิดจากช่อง 3 จึงรักและผูกพันเหมือนเป็นบ้านอีกหลัง ตอนนี้เราโตพอที่จะทำงานที่ไหนก็ได้แล้ว ไม่มีความจำเป็นต้องมีสังกัดเลยมีการพูดคุยกับทางผู้ใหญ่ ทุกคนค่อนข้างเข้าใจค่ะ” “เอาจริง ๆ พลอยก็เพิ่งเป็นอิสระมาอาทิตย์เดียวเองยังไม่ชินเท่าไหร่ แต่ความรู้สึกก็คงไม่ได้มีอะไรเปลี่ยนไปมากเป็นสิ่งที่เราอยู่คุ้นเคยและผูกพันมาตลอด พลอยไม่ได้ทำอะไรที่ผิดสัญญาหรือทำให้ใครต้องโกรธเคือง เราไม่ต่อสัญญาด้วยความเข้าใจ ซึ่งถ้ามีโอกาสก็อยากจะกลับไปเล่นละครกับช่อง 3 เช่นกัน พอเป็นอิสระก็มีหลายค่ายติดต่อเข้ามา แต่พลอยขอทำเป็นเรื่องต่อเรื่องให้ดีที่สุดดีกว่า อายุเยอะขึ้น ไม่สามารถทำได้ 3-4 เรื่องเหมือนเมื่อก่อน อย่างวันแรกที่กลับมาทำงานก็ติด ๆ ขัด ๆ เพราะเราห่างละครไปนาน กลับมาอีกทีคือเล่นบทดราม่าเลย บทหินเลย เกร็งมาก ตื่นเต้นกับงาน ต้องปรับค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576031",
  "date": "2017-06-03T22:13:45.442Z"
}