{
  "id": 576153,
  "title": "คุณแม่ \"ชมพู่\" สะดวกแบบนี้ จัดเต็มบนพรมแดงเมืองคานส์ | เดลินิวส์",
  "description": "เป็นธรรมเนียมทุกปี กับการเก็บตกลุคของ สาว ชมพู่-อารยา เอฮาร์เก็ต กับการปรากฏตัวในเทศกาลภาพยนตร์นานาชาติเมืองคานส์ ซึ่งพิเศษสุด ๆ เพราะ สาวชมพู่ ไม่ได้มาคนเดียว",
  "keywords": "ชมพู่,ชมพู่ อารยา,ชมพู่ คานส์ 2017,ชมพู่ พรมแดง,ชมพู่ พรมแดงเมืองคานส์,เทศกาลหนังเมืองคานส์,ฝรั่งเศส,สตาร์เทรนดี้,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นธรรมเนียมทุกปี กับการเก็บตกลุคของ สาว ชมพู่-อารยา เอฮาร์เก็ต กับการปรากฏตัวในเทศกาลภาพยนตร์นานาชาติเมืองคานส์ ในฐานะแบรนด์แอมบาสเดอร์ของลอรีอัล ปารีส ประเทศไทย ซึ่งพิเศษสุด ๆ เพราะ สาวชมพู่ ไม่ได้มาคนเดียว แต่กำลังอุ้มท้องลูกชายฝาแฝดวัย 5 เดือน และมีสามีอย่าง น็อต-วิศรุต รังษีสิงพิพัฒน์ บินตามไปให้กำลังใจด้วย งานนี้บอกเลยเรื่องท้องไม่ใช่ปัญหา เพราะแต่ละลุคคุณแม่จัดหนัก ไม่ธรรมดาจริง เริ่มต้นกันตั้งแต่ลุคที่ สาวชม เริ่มเดินทางจาก สนามบินสุวรรณภูมิ ซึ่งเลือกชุดที่เน้นความสบายและคล่องตัวแต่ราคาไม่ธรรมดา ด้วยเสื้อโค้ต ทรอปิคอล กาบาร์ดีน เทรนซ์ โค้ท (Tropical Gabardine Trench Coat) สีแอนทีคโรสจากเบอร์เบอรี่ (Burberry) ราคาอยู่ราว ๆ 92,000 บาท แมตซ์กับกระเป๋าสีครีม รุ่น เดอะดีเค (DK 88) คอลเลกชั่น จากเบอร์เบอรี่ เครื่องประดับหรูจากโชพาร์ด (Chopard) และรองเท้าอาดิดาส ( Adidas) รุ่นยีซี่ 350 (Yeezy 350) ก่อนถึงคานส์ สาวชมขอแวะทำภารกิจที่ปารีสก่อน ประเดิมลุคแรก ด้วยลุคเท่ ๆ กับกางเกงยีนและเสื้อเชิ้ตลายสก๊อตสีเหลืองเด่นจากแบรนด์ เวตมองต์ (Vetements) พรางตัวแฝดน้อย ดูยังไงก็ไม่เหมือนคนท้อง 5 เดือนเลยจริง ๆ ชมพู่ขอแวะถ่ายรูปกับหอไอเฟล แลนด์มาร์คสำคัญของปารีส โดยมาในชุดเก๋ จากแบรนด์ไทยอย่าง ดิษยา คอลเลกชั่น คอลเลกชั่น ฟอลล์/วินเทอร์ 2017 จากดีไซเนอร์คนเก่ง ออม-ดิษยา สรไกรกิติกูล ซึ่งเดรสตัวในที่เป็นกำมะหยี่พิมพ์ฟอยล์เงินเมทัลลิก สวมทับด้วย ไบเกอร์ แจ๊กเกตหนังเทียม ปั๊มลายนูนดอกไม้ สีเงินเมทัลลิกแมตช์กันกับชุดตัวใน ดูเป็นสาวชิคปารีเซียงเต็มตัว จากนั้นสาวชมขอทัวร์ปารีสด้วยเดรสรัดรูปสีเทา โชว์ท้องแฝด สวมทับด้วยเสื้อคลุมสีดำโอเวอร์ไซซ์จากแบรนด์ เวตมองต์ ที่โดดเด่นสุด ๆ คือรองเท้าบู๊ตหัวแหลมสีดำสุดเผ็ดจาก บาลองซิเอก้า (Balenciaga) งานนี้โนดราม่านะจ๊ะ เพราะความพิเศษของรองเท้ารุ่นนี้ ออกแบบให้ส้นเท้ายื่นออกไปเล็กน้อยเพื่อช่วยในการทรงตัวที่ดีขึ้น ดังนั้น จึงปลอดภัยสำหรับคุณแม่และคุณลูกแน่นอน ส่วนกระเป๋าจากแบรนด์ กาเบรียลา เฮิร์สต์ (Gabriela Hearst) และแว่นตาจาก แม็กซ์ มาร่า (Max Mara) คอมพลีตลุคให้สวยแซ่บสมใจ ก่อนบินสู่คานส์ ขออีกหนึ่งลุคหวานใส ด้วยเดรสแขนยาวแต่งลูกไม้ผ้าฉลุสีขาวรัดรูปจาก 3.1 ฟิลลิป ลิม ( 3.1 Phillip Lim) กับผมดังโงะกับแว่นตาเก๋ๆ...ใสแบ๊วสมใจแม่กันไป ปิดท้ายที่ปารีสกับลุคขึ้นเครื่องเดินทางไปคานส์ ซึ่งสาวชม เน้นความคล่องตัวในการเดินทาง ด้วยเสื้อยืดกับกางเกงยีน ก่อนจะสวมชุดเทรนช์โค้ตผ้าไหมจากจิม ทอมป์สัน ( Jim Thompson) แมตช์ผ้าพันคอผ้าไหมจาก จิม ทอมป์สัน คอลเลกชั่นรับซัมเมอร์ 2017 เช่นกัน มาโพกหัวเก๋ ๆ มาถึงลุคแรกบนพรมแดงเมืองคานส์ สาวชมปรากฏตัวในลุคนางพญาด้วยเดรสสีขาวยาวรัดรูป เผยให้เห็นครรภ์วัย 5 เดือน จากแบรนด์ ราล์ฟ แอนด์ รุสโซ่ กูตูร์ (Ralph \u0026 Russo) และเครื่องประดับจาก โชว์พาร์ด เรียกเสียงแฟลชจากสื่อต่างชาติได้ไม่น้อยทีเดียว รวมถึงนิตยสารต่างประเทศ ที่ชื่นชมว่า “เธอเป็นผู้สร้างนิยามใหม่ของชุดคลุมท้อง การรวมตัวกันของคริสตัล ขนนก และ เสื้อผ้าที่หรูหราไม่ใช่ทุกคนที่จะเอาอยู่ ....” แน่นอนจริง ๆ ส่วนพรมแดงวันที่ 2 ชมพู่มาในโททัลลุค แบล็ก เมจิก ( Black Magic) ด้วยเดรสผ้าไหมเกาะอกสีดำ ซีทรู แอบเซ็กซี่ เย้ายวนเล็ก ๆ จากแบรนด์ โอลิวิเยร์ เธย์สเก็นส์ (Olivier Theyskens) คอลเลกชั่นฤดูร้อน 2017 พร้อมด้วยเครื่องประดับสุดหรูแบบจัดเต็ม เรด คาร์เพ็ด คอลเลกชั่น แซปไฟร์ ไดมอนด์ จาก โชพาร์ด ถึงแม้วันนี้บนพรมแดงจะมีความวุ่นวายเกิดขึ้นเล็กน้อย แต่คุณแม่ก็เอาอยู่ มาถึงภารกิจการเดินพรมแดงวันที่ 3 ของงานเทศกาลหนังเมืองคานส์ ครั้งที่ 70 กันแล้ว วันนี้ขุ่นแม่แฟชั่นนิสต้า มาในชุดสุดอลังเปิดไหล่เฉียงสีชมพู เสริมความแฟชั่นด้วยโบใหญ่สุดหวาน จากแบรนด์ ซูแอร์ มูราจ (Zuhair murad) คอลเลกชั่น กูตูร์ สปริง/ซัมเมอร์ 2017 และเครื่องประดับจาก โชพาร์ด อีกเช่นเคย สำหรับลุคสุดท้ายของการเดินพรมแดงเมืองคานส์ ปีที่ 5 ของ ชมพู่-อารยา เจ้าตัวมาในลุค ฟลอเลส ฟินาเล่ สวมกระโปรงเกาะอกเข้ารูปทรงชายหางปลาสีครีมด้านใน ปักลายยาวสีแดง จากแบรนด์ อเล็กซิส มาบิลล์ โอต์ กูตูร์ (Alexis Mabille Haute Couture) แบรนด์สัญชาติฝรั่งเศส เสริมเข้ากับเครื่องประดับ สร้อยกับตุ้มหูประดับเพชรและมรกตจาก โชพาร์ด คอมพลีตลุคให้ดูหรูหรา ซึ่งสาวชมออกปากว่าเป็นลุคที่ชื่นชอบมากที่สุด แถมเครื่องประดับยังถูกใจถึงขนาดแอบกระซิบสามี ให้ซื้อให้อีกต่างหาก เรียกว่าปิดจ๊อบอย่างสมบูรณ์แบบ และเป็นอีกหนึ่งบทพิสูจน์ที่ ชมพู่ ทำให้เห็นว่า การเป็นคุณแม่ไม่ใช่อุปสรรคต่อความสวยและความสามารถของผู้หญิงยุคนี้เลย. ........................................................................ ลิตเติ้ล เคท  ",
  "url": "https://www.dailynews.co.th/entertainment/576153",
  "date": "2017-06-03T22:19:17.144Z"
}