{
  "id": 576145,
  "title": "9 ปี กับเส้นทางที่เลือก ของ \"พุฒ พุฒิชัย\" | เดลินิวส์",
  "description": "ถ้าจะเอ่ยถึงความร้อนแรงและมีกระแสไม่หยุด คงต้องยกให้เขาคนนี้ “พุฒ พุฒิชัย” กับหนุ่มคนนี้ต้องยอมรับว่าในวงการบันเทิงสายนี้ เขาเป็นอีกคนที่ต้องใช้ความมานะ การเรียนรู้ พัฒนาตัวเองมาตลอดเส้นทาง",
  "keywords": "ดีเจพุฒ,พุฒ พุฒิชัย,จุ๋ย,จุ๋ย วรัทยา,พุฒ จุ๋ย,เกมมายา,หนุ่มฮิต คนฮอต,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถ้าจะเอ่ยถึงความร้อนแรงและมีกระแสไม่หยุด คงต้องยกให้เขาคนนี้ “พุฒ พุฒิชัย เกษตรสิน” กับหนุ่มคนนี้ต้องยอมรับว่าในวงการบันเทิงสายนี้ เขาเป็นอีกคนที่ต้องใช้ความมานะ การเรียนรู้ และการพัฒนาตัวเองมาตลอดเส้นทาง ที่กว่าจะมาถึงวันนี้ได้ มันไม่ได้ง่ายอย่างที่หลายคนฝัน และในวันนี้เราจะมาเปิดใจพูดคุยกับ พุฒ พุฒิชัย ผู้ชายที่มีความฮอตอย่างต่อเนื่อง ไม่ว่าจะเป็นเรื่องงาน หรือเรื่องความรัก เอาละ...อย่าช้ากันไป เราไปคุยกับพุฒ ถึงทุกเรื่องราวของที่เกิดขึ้นในชีวิตของเราทั้งเรื่องร้ายและเรื่องดี เริ่มด้วยงานละครเรื่อง เกมมายา เรื่องนี้เล่นละครกับ จุ๋ย-วรัทยา แฟนสาวตัวจริงเป็นยังไงบ้าง? “เรื่องนี้เป็นเรื่องที่ 2 แล้วที่ได้เล่นด้วยกัน มันก็จะมีทั้งความยากและความง่าย ในการเล่นละครเรื่องนี้ ความง่ายไม่ต้องปรับจูนเรื่องการแสดงเท่าไร ส่วนในเรื่องความยาก มันมีบางซีนที่ต้องเกลียดกัน บางทีเราสองคนอาจจะเกลียดกันไม่พอ ผู้กำกับก็บอกต้องเกลียดกันให้มากกว่านี้ เราก็ต้องฟังผู้กำกับและตามบทละครไป” เรื่องนี้แอ๊คชั่น เรื่องแรกเป็นยังไงบ้าง? “ตอนที่เราดูหนังแอ๊คชั่น เราก็รู้สึกว่ามันสนุกมากนะ แต่พอมาเล่นจริง ๆ มันต้องฝึก มันต้องเรียน ต้องจำคิวให้ดี แต่ว่าตอนที่ถ่ายพี่เจี๊ยบ (โสภิตนภา ชุ่มภาณี) เขาจะมีครูสอนคิวบู๊มาสอนให้ก่อนที่จะถ่ายจริง เป็นชั่วโมงสองชั่วโมง เขาจะคอยมาสอนท่าว่าอย่างนี้จะได้เท่ แล้วก็ไปเรียนยิงปืนเพิ่มเติมอีกอย่างครับ” ก่อนหน้านี้ไปเล่นละครที่จีนมาด้วย? “ใช่ครับ ไปถ่ายมาสนุกมากครับ ได้ประสบการณ์ใหม่ ๆ มาเยอะมาก แต่ช่วงที่ผมไปถ่ายตอนนั้นอากาศเขากำลังหนาวมาก ๆ คือผมถ่ายในช่วงมกราคม มันหนาวมาก แล้วการแต่งตัวของเรามีแต่สูท คือในเรื่องใส่สูทเสียส่วนมาก แล้วในจังหวะที่ต้องเปลี่ยนชุด ต้องเข้าไปเปลี่ยนในเต็นท์ คือมันทรมานมากเวลาเปลี่ยนเสื้อผ้า หนาวจับจิตจับใจ ขนาดผมใส่ฮีทเทค 3 ชั้นแล้วก็ยังหนาวสุด ๆ เลยครับ แล้วอีกอย่างที่เป็นเรื่องยากสำหรับผมคือเรื่องภาษา แรก ๆ ก็มีงง คือเขาพูดจีนกันมา แต่ผมต้องพูดกลับไปเป็นไทย แล้วต้องรีแอ๊คกลับไปให้เขาด้วย คือมันยากมากแรก ๆ กล้องจับหน้าเราแล้วรีแอ๊คเราผิด เราก็ต้องทำการบ้านเพิ่มเยอะมาก ๆ คือต้องจำบทของคนอื่นเขาด้วยว่าเขาพูดว่าอะไร ความหมายยังไง เล่นมาพูดมาเราก็ต้องรีแอ๊คกลับอย่างรวดเร็ว แรก ๆ งงมาก แต่หลัง ๆ ดีขึ้นครับ ก็ถือว่าเป็นประสบการณ์ใหม่ของผมเลย” ตอนนี้แฟนคลับจีนเยอะมั้ย? “ก็มีแฟนคลับของผมอยู่ที่จีนประมาณหนึ่งเหมือนกันครับ เพราะว่าที่โน้นเขามีเว็บที่เอาละครไทยไปแล้วแปลเป็นศัพท์จีน เหมือนที่เราดูเกาหลีนั่นแหละครับ แล้วมีช่วงที่ผมไปเดินซื้อของในห้างที่จีน ก็มีคนจำได้ เข้ามาทักทายผม ผมบอกเลยดีใจ เขาเรียกผมทุยเกอร์ ผมก็ดีใจมากนะครับ แล้วบางทีก็เจอที่สนามบิน เขาจำได้ เราก็ดีใจแล้ว” มาถึงเรื่องความรักบ้าง กับจุ๋ย วรัทยา เมื่อไรจะแต่ง? “ก็เร็ว ๆ นี้ครับ มีการพูดคุยกันบ้างแล้ว แต่ก็ยังไม่ได้ลงตัวว่าเมื่อไร แต่เดี๋ยวจะบอกนะครับ” ที่ผ่านมาเรื่องข่าวเยอะมาก เราผ่านมาได้ยังไง? “ค่อย ๆเรียนรู้ไปครับ เราก็รู้แหละว่าบางครั้งที่เราออกมาพูดความจริง คนจะเชื่อหรือไม่เชื่อเราก็ไปบังคับเขาไม่ได้ เราก็ให้มันเป็นประสบการณ์ไป แล้วเรียนรู้ไปว่าอะไรที่ระวังได้จากตัวเรา เราก็ระวัง แต่ถ้ามาจากคนอื่น ๆ แล้วสิ่งนั้นไม่จริง เราก็มีหน้าที่ออกมาพูด ออกมาชี้แจง แต่เขาจะเชื่อไม่เชื่อก็บังคับใครไม่ได้ ปล่อยให้เวลาพิสูจน์เอง” กว่าจะเป็น พุฒ วันนี้ได้ ดูผ่านอะไรมาเยอะเหมือนกันเนอะ? “เหนื่อยมากเลยครับ แต่ก็ดีใจที่วันนี้เราดูแลพ่อแม่ เราได้ เพราะว่าครอบครัวผมมาจากเกษตรกร ไม่ได้ร่ำรวยอะไร แล้วเรารู้สึกว่าเขาเหนื่อย เขาเลี้ยงเรามาตั้งแต่เด็ก แล้วพอเรียนจบเราทำงานใหม่ ๆ เงินเดือนเราไม่เยอะ เราพอแบ่งให้เขาได้บ้าง แล้วมาวันนี้เรามีเงิน เราดูแลเขาได้เต็มที่ เราสามารถที่จะซื้อของที่เขาอยากได้ให้เขาได้ มันแบบภูมิใจนะ มันเหมือนเป็นแรงใจให้ชีวิต อย่างทุกวันนี้ไม่ต้องอะไรมาก มาถึงวันนี้ได้มันเกินกว่าที่ผมตั้งเป้าเอาไว้เยอะมาก เยอะมาก ๆ แล้ว เรารู้สึกว่าเราพอใจในทุกวันนี้ที่เป็นแบบนี้ ไม่ว่าเราจะเจอข่าว เจอกระแสอะไรมาแบบขึ้นเร็วลงเร็ว อย่างที่หลายคนบอก แต่สำหรับเรา เรามองไม่เป็นไรเรามาแค่นี้เราพอแล้วละ จากเด็กที่ไม่มีอะไร เข้ามากรุงเทพฯ ด้วยจิตวิญญาณที่อยากจะทำงานหาเงินเลี้ยงตัวเองได้ โดยที่ไม่ลำบากพ่อแม่เรา เราก็ต่อสู้ของเรามาเรื่อย ๆ โดยที่ไม่ดูถูกโชคชะตา ไม่ดูถูกงาน ไม่ดูถูกเงินน้อย ให้เกียรติคนทำงานทุก ๆ คน แค่นี้ผมก็ภูมิใจมากแล้วครับ” พุฒ มีเป้าหมายในการใช้ชีวิตมั้ยคะ? “ครับ ผมจะวางเป้าหมายไปทีละสเต็ป อย่างตอนแรกที่เริ่มงานในวงการ เรามีความฝันอยากเป็นดีเจ เราก็เต็มที่กับมัน ฟังเพลง อ่านข่าว ฝึกพูด เราก็ใส่เต็มกับมัน แล้วพอวันหนึ่งเราประสบความสำเร็จ เราก็ต้องทำให้มันอยู่กับเราให้นานที่สุด แล้วมันมีโอกาสที่ผู้ใหญ่ยื่นให้เราเข้ามาอีก เราก็เต็มที่กับมันปักธงเอาไว้แล้วเราก็จะทำมันให้สำเร็จ คือเราไม่ใช่คนเก่ง แต่เราจะพยายามทำให้มันดีที่สุด เท่าที่เราจะทำได้ และต้องมีวินัย มีแรงผลักดันสูงคือพ่อแม่ และตัวผมเองด้วย และคนที่เราอยากดูแล มันจะช่วยให้เรามีแรงขึ้นมา อย่างทุกวันนี้เราก็รู้ว่าเราเหนื่อยไปเพราะอะไร เราทำเพื่อใคร ก็อย่างที่บอกเราทำเพื่อพ่อแม่ เพื่อคนที่เรารัก และทำเพื่อเราเอง รวมถึงอนาคตของเราด้วยที่ไม่ใช่จะมีแค่เราแล้ว เราก็มีแรงขึ้นมา ลุยครับ” ที่บอกว่าเหนื่อย พุฒเหนื่อยอะไร? “อย่างเรื่องข่าวที่เราเจอครับ บางข่าวมันไม่จริงแล้วเราต้องออกมาพูด ซึ่งบางคนที่เขาอ่านข่าวครั้งแรก เขาก็เข้าใจผิดไปแล้ว มันก็เหนื่อยนะที่ต้องออกมาอธิบาย ชี้แจง แต่เราก็เข้าใจได้ครับ อยู่ในวงการนี้มันก็ต้องเจอแบบนี้กันบ้าง เราก็ต้องเรียนรู้ที่จะปล่อยวาง และทำความเข้าใจว่าเดี๋ยวมันก็ผ่านไป สุดท้ายแล้วเราก็มาโฟกัสที่การทำงานของเรา ให้มีคุณภาพไม่ว่าจะเป็นงานดีเจที่ทำอยู่ทุกวัน หรืองานพิธีกร งานละครที่เราเล่นแต่ละเรื่อง เราต้องทำให้มันดี” พุฒ เคยคิดมั้ยว่า ถ้าเราไม่ได้ทำงานในวงการ เราจะทำอะไร? “ก็มีบางแวบเหมือนกันนะครับ ที่แอบคิดว่าถ้าเราทิ้งทุกอย่างที่เราทำอยู่ตอนนี้เราจะไปทำอะไร สิ่งแรกที่คิดเลยคือ กลับบ้านไปอยู่กับสิ่งที่เราโตมา กลับบ้านปลูกผัก ทำเกษตร (หัวเราะ) ผมว่าคนเรามันมีทางออกให้ชีวิตหลายทาง แต่อยู่ที่เรานี่แหละครับว่าเราจะเลือกเดินทางไหน” เคยตั้งคำถามมั้ยว่า การที่เราจะมีแฟน มีความรัก ทำไมทุกคนต้องเข้ามายุ่งกับชีวิตเราด้วย? “แรก ๆ มีบ้างครับ แต่ผมก็เข้าใจ และผมก็รู้สึกว่าไม่จำเป็นที่จะต้องปิด เพราะความรักมันไม่ได้เป็นสิ่งที่ผิด ผมอยากจะเปิดเผย ตรงไปตรงมาเพราะถ้ามัวแต่คิดจะมานั่งปิด ผมว่ามันเหนื่อยและไม่มีความสุข และผมเชื่อว่าตัวจุ๋ยเองเขาก็จะไม่มีความสุข โอกาสที่เราจะปกป้องเขาได้มันก็ไม่มี เพราะฉะนั้นเปิดเผยไปเลยดีกว่า ตรงไปตรงมาสบายใจ มีอะไรเกิดขึ้น ผมปกป้องเขาได้ และมันสามารถไปด้วยกันได้สำหรับผม” แล้วคิดว่าอะไรที่ทำให้เราเป็นพระเอกดังข้ามประเทศได้ ทั้ง ๆ ที่เปิดเผยเรื่องแฟน? “ผมว่าด้วยงานมากกว่าครับ แต่เราไม่โกงความรู้สึกของเราเอง ทำงานที่เรารักเราก็เต็มที่ แฟนคลับที่เขาชื่นชอบเรา เราก็จริงใจกับเขา เราต้องดูแลเขาเหมือนแรก ๆ ทำทุกอย่างให้สม่ำเสมอ” ถามจริง ๆ พุฒ เคยเหลิงมั้ย กับชื่อเสียงที่เข้ามา? “มันอาจจะมีบ้าง แต่จะมีคนคอยบอก คอยเตือน บางครั้งเราทำงานเหนื่อย เราเหวี่ยงโดยที่เราไม่รู้ตัว มันก็มีบ้าง แต่เราก็จะคอยกดตัวเองเอาไว้ บอกตัวเองตลอดว่า เรามาจากที่เราไม่มีอะไรเลย คนอื่นเขามีแฟนคลับเป็น 10 คน แล้วเราไม่มีเลย วันนี้เราก็รู้สึกว่าสิ่งที่เข้ามาเราก็ต้องดูแลให้ดี เราต้องไม่ลืมจากจุดที่เรามา และไม่ลืมตัวตนของเราเองด้วย” สุดท้ายให้ฝากถึงน้อง ๆ ที่เอาพุฒ เป็นตัวอย่างในการล่าฝัน? “ฝากถึงน้อง ๆ ที่มีความฝัน ถ้าชีวิตเราไม่ได้มีต้นทุนที่มาดีอยู่แล้วจากที่บ้านของเรา เราอาจจะมาจากศูนย์ ผมก็ขอเป็นกำลังใจ วันหนึ่งเราอาจจะประสบความสำเร็จ หรือวันที่เราไปถึงเป้าหมายที่เราวางเอาไว้แล้ว เราจะต้องไม่จบแค่นั้นนะครับ เราต้องเดินไปต่อ ถึงแม้เส้นทางมันอาจจะทำให้เราเจ็บบ้าง เลือดออกบ้าง มีความสุขบ้าง มันคือชีวิต ชีวิตมันเป็นแบบนี้จริง ๆ ชีวิตไม่ได้จะมีความสุขตลอดเวลา ชีวิตมันต้องมีร้องไห้บ้าง ชีวิตมันต้องมีความรักบ้าง คือเราต้องผ่านทุกเรื่องราวไปให้ได้อย่างมีสติ และอย่าลืมที่จะวางเป้าหมายให้กับชีวิตนะครับ ผมขอเป็นกำลังใจให้ทุกคนครับ”. ................................................... กาญจนา สิทธิเม่ง รายงาน",
  "url": "https://www.dailynews.co.th/entertainment/576145",
  "date": "2017-06-03T22:19:28.972Z"
}