{
  "id": 576162,
  "title": "\"แอมมี่\" ศิลปินหัวใจศิลป์ เพนท์เสื้อผ่อนคลายยามว่าง | เดลินิวส์",
  "description": "เป็นนักร้องนักแต่งเพลงหัวใจศิลป์ ยามว่างครั้งใด แอมมี่ เดอะ บอททอม บูลส์  เป็นต้องหางานศิลปะทำตลอด ไม่ว่าจะเป็นวาดรูป เพนท์เสื้อ แถมรูปที่วาดกับเสื้อที่เพนท์ก็ยังเอามาขายได้อีกด้วย",
  "keywords": "แอมมี่,แอมมี่ ไชยอมร,แอมมี่ เดอะ บอททอม บูลส์,มาม้าบอก,เพนท์เสื้อ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นนักร้องนักแต่งเพลงหัวใจศิลป์ ยามว่างครั้งใด แอมมี่-ไชยอมร แก้ววิบูลย์พันธุ์ หรือ แอมมี่ เดอะ บอททอม บูลส์ ศิลปินค่ายไวท์มิวสิค ในเครือจีเอ็มเอ็ม แกรมมี่ เจ้าของซิงเกิ้ลใหม่ “มาม้าบอก” เป็นต้องหางานศิลปะทำตลอด ไม่ว่าจะเป็นวาดรูป เพนท์เสื้อ แถมรูปที่วาดกับเสื้อที่เพนท์ก็ยังเอามาขายได้อีกด้วย ว้าว! เริ่ดสุด ๆ ว่าแล้ว...แอมมี่ก็ขอโชว์งานเพนท์เสื้อสักหน่อย คราวนี้ขอเอาเสื้อเก่ามาขอแปลงเป็นเสื้อตัวใหม่ เพื่อให้ได้เสื้อลายใหม่แบบที่ไม่ต้องไปเสียเงินซื้อใหม่ แถมไม่จำเจด้วย แอมมี่ หอบอุปกรณ์มาทำให้ดูแบบครบเครื่องทั้งสีอะคริลิก พู่กัน พร้อมเสื้อที่อยากจะแปลงโฉม พอของทุกอย่างพร้อมลงตัวก็จัดแจงวาดภาพที่คิดไว้ลงบนเสื้อทันที ตอนแรกก็วาดเป็นสี่เหลี่ยม มองตอนแรกก็ยังงง ๆ ว่าจะออกมาเป็นรูปอะไร แต่พอใส่รายละเอียดและลงสีไปเท่านั้นแหละ ถึงบางอ้อทันที ที่แท้ก็ออกมาเป็นรูปเปียโน จากนั้นก็ใช้นิ้วจุ่มสีอะคริลิก กดเล่นไปบนเสื้อ ซึ่งแอมมี่บอกว่า เหมือนเป็นนิ้วที่ดีดลงไปบนเปียโน สื่อความหมายได้ล้ำลึกจริง ๆ แอมมี่ เล่าว่า “การเพนท์เสื้อนี่ผมทำบ่อยมาก เหมือนเป็นอาชีพผมเลย ช่วงที่เฟดลง โดนข่าวหนัก ๆ งานโชว์มันหาย ผมก็กลับสู่เบสิก ผมเริ่มจากขายซีดี แล้วก็เปลี่ยนมาเพนท์เสื้อ ทำทุกอย่าง ผมก็เพนท์เสื้อขายตามคอนเสิร์ต ไม่ใช่คอนเสิร์ตตัวเองด้วยนะ แต่ส่วนใหญ่เป็นในแกรมมี่นี่แหละ คอนเสิร์ตไหนที่คุยได้ก็ไปขาย นี่คือจุดเริ่มต้นของการเพนท์เสื้อ ปกติผมเป็นคนที่ชอบงานศิลปะอยู่แล้ว ซึ่งส่วนใหญ่จะเป็นแนวศิลปะเชิงแนว คิด เป็นงานศิลปะที่ทำควบคู่ไปกับเพลงกับแนวคิด กับกลไกตรรกะความคิดบางอย่างของคน อย่างเสื้อที่ทำเหมือนให้เล่นเปียโนลงไป เป็นการเรียกร้องความสนใจ ให้แฟนเพลงมีส่วนร่วม เป็นจิตวิทยาหน่อย ๆ งานศิลปะที่ทำนี่ส่วนใหญ่มาจากความสนใจเรียนรู้เองครับ ไม่ได้เรียนมา เพราะความจริงผมจบมาทางด้านบริหาร งานศิลปะเป็นเหมือนความถนัดส่วนตัว อยู่กับมันได้ทั้งวันมากกว่าทำเพลงอีก แล้วผมก็ใช้งานศิลปะช่วยเหลือสังคม อย่างพวกพ่นสีตามกำแพง ผมก็จะไปวาดภาพทับพวกนั้น ทำให้มันสวยงามน่าดูขึ้น แล้วก็เคยไปสอนน้อง ๆ ที่อาจจะเคยเกเร หรือเคยไปยุ่งเกี่ยวกับยาเสพติดให้มาวาดรูปใช้งานศิลปะให้เกิดประโยชน์ด้วย”...แหม ถือเป็นการใช้เวลาว่างที่เป็นประโยชน์และสร้างสรรค์สังคมที่ดีมาก ๆ ไว้ถ้าเจอกันงานคอนเสิร์ตหน้าก็ช่วยอุดหนุนงานศิลป์ของแอมมี่ด้วยแล้วกัน. ...................................................... จ๊ะโอ๋",
  "url": "https://www.dailynews.co.th/entertainment/576162",
  "date": "2017-06-03T22:13:29.291Z"
}