{
  "id": 576156,
  "title": "\"เฮลเมทเฮดส์\" ขอบคุณแฟนเพลง ทุกการตอบรับคือกำลังใจให้ก้าวต่อ | เดลินิวส์",
  "description": "อีกหนึ่งวงดนตรีที่พิสูจน์ฝีมือให้แฟน ๆ ได้เห็นความสามารถในการทำงาน จนได้รับกระแสตอบรับเป็นอย่างดี คือหนุ่ม ๆ วง “เฮลเมทเฮดส์ (Helmetheads)” ล่าสุดกับซิงเกิ้ล “เอ็มเอสเอ็น” (MSN)",
  "keywords": "เฮลเมทเฮดส์,Helmetheads,เอ็มเอสเอ็น,MSN,คนดัง หน้าฉาก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งวงดนตรีที่พิสูจน์ฝีมือให้แฟน ๆ ได้เห็นความสามารถในการทำงาน จนได้รับกระแสตอบรับเป็นอย่างดี คือหนุ่ม ๆ วง “เฮลเมทเฮดส์ (Helmetheads)” แห่งค่ายสไปร์สซี่ ดิสก์ ที่มีสมาชิกคือ 4 หนุ่ม จิ้ง-ชตารัช ศรีดำรงรักษ์ (ร้องนำ-กีตาร์), เดียว สุวีระ (เบส), ซัม-สดายุ สุวรรณจุณีย์ (กลอง) และ นัท-ณัฐพงศ์ เลิศศรีนวล (กีตาร์) ที่มีซิงเกิ้ลฮิตอย่างเพลง อินสตาแกรม, Unfriend (อันเฟรนด์), Empty Room (เอมตี้ รูม) และล่าสุดกับซิงเกิ้ล “เอ็มเอสเอ็น” (MSN) ที่นอกจากเนื้อหาจะโดนใจแฟนเพลงจนชวนรำลึกถึงยุคอะนาล็อก จนเป็นที่มาของมิวสิกวิดีโอที่ได้เน็ตไอดอลยุคแรก ๆ อย่าง “เบเบ้-ธันย์ชนก ฤทธินาคา” และ “บอลลูน-พินทุ์สุดา ตันไพเราะห์” รวมถึงนักร้องหนุ่ม “ดาจิม” มาถ่ายทอดเรื่องราว วันนี้ “ฮันนี่บี” ได้มีโอกาสพูดคุยกับหนุ่ม ๆ อีกครั้งว่าตลอดเวลา 1 ปีกว่า ที่ทำงานเพลงออกมาเป็นอย่างไรบ้าง ติดตามในบทสัมภาษณ์กันเลยจ้า กระแสตอบรับเพลง “เอ็มเอสเอ็น” ดีมาก? นัท : “วันแรกยอดเข้าชมมิวสิกวิดีโอเกือบ 12 ล้านวิวเลยครับ ผมว่าแฟชั่นแอนด์มิวสิกกำลังกลับมาพอดีในทุก 20 ปี เราเลยอยากเล่าเรื่องสะท้อนสังคม โซเชียลมีเดีย เหมือนเอาบรรยากาศเก่าของคนวัย 23-30 ปี ปลาย ๆ ทุกคนจะต้องผ่านโมเมนต์นี้มา เพลงนี้จังหวะดนตรีจะขยับขึ้นมาฟังแล้วร้องตามได้ครับ” มิวสิกวิดีโอที่มี เบเบ้, บอลลูน และดาจิม ก็ถูกใจแฟน ๆ? นัท : “เรื่องราวในมิวสิกวิดีโอทั้งหมดผมเป็นคนคิดครับ จากโจทย์ชื่อเพลง “เอ็มเอสเอ็น” เราก็มาตีความว่ายุคไหน เราแค่อยากให้คนฟังรู้ว่าครั้งหนึ่งเราเคยผ่านประสบการณ์แบบนี้มา จึงใส่ลูกเล่นในเอ็มวีเยอะ นักแสดงก็ได้ คุณเบเบ้, บอลลูน และพี่ดาจิม มาร่วมงาน เขาทั้ง 3 คน ได้รับความนิยมอย่างมากในปี 2000 ซึ่งเป็นช่วงของเด็กยุค 90 หลายคนได้เห็นพี่ ๆ ก็หายคิดถึง นอกจากนี้เรายังหยิบลูกเล่นฮิต ๆ ในยุคนั้นมาประกอบในมิวสิกวิดีโออีกด้วย เป็นความโชคดีที่ได้ทุกคนมาร่วมงานครับ” จิ้ง : “เรื่องราวในมิวสิกวิดีโอมาจากรุ่นพี่ของผมคนหนึ่งที่สนิทกัน เขาแต่งงานไปปลายปีที่แล้ว เราอยากแต่งเพลงให้เขา แต่สุดท้ายอัดไม่เสร็จ จนพี่ ๆ เขาจัดงานแต่งงานไป แต่เรายังอยากถ่ายทอดเรื่องราวความรักของพวกเขา ตอนแรกตั้งชื่อเพลงว่า “คนใกล้ตัว” สื่อถึงความรักที่สุดท้ายคนที่ใช่ก็อยู่ข้าง ๆ เรานี่เอง แต่มาสะดุดคำว่า “เอ็มเอสเอ็น” ที่พี่ทั้งสองคนเขาแลกอีเมลกันเพื่อมาแชตในเอ็มเอสเอ็นจีบกัน เป็นสตอรี่ที่น่ารัก สะท้อนเนื้อเพลงที่ดีเพลงที่ผมแต่งส่วนใหญ่เลือกใช้คำที่สื่อความหมายเข้าใจง่าย” ซัม : ส่วนในพาร์ทของพวกเรายกกองไปถ่ายทำที่สามพันโบก จ.อุบลราชธานี กะว่าจะได้โลเกชั่นแบบทะเลทรายหน่อย ๆ แต่พอไปถึงหญ้าขึ้นสูงไม่เหมือนทะเลทราย(หัวเราะ) เราเลยนั่งเรือล่องแม่น้ำโขงไปดูรอบ ๆ จนเจอจุดที่แสงอาทิตย์ตกกระทบสวยมากก็เลยลงไปถ่ายมิวสิกวิดีโอในน้ำตรงนั้นเลยครับ บรรยา กาศสนุกสนาน แม้จะร้อนไปหน่อยก็ ตาม” ถึงจะเป็นซิงเกิ้ลที่ 4 แล้ว แต่ดนตรี เนื้อหา เรื่องราวยังเป็นเอกลักษณ์ของวง จิ้ง : “เราเคยเล่นเป็นแนวร็อกแอนด์โรลยุคเก่ามาแล้ว นี่คืออัลบั้มที่สองซึ่งเป็นภาษาไทย เราเลือกทำเพลงที่ฟังง่ายมาผสมซาวด์ดนตรีในยุคเก่า ขอบคุณพี่เป้ วงมายด์ ที่ช่วยเกลาเนื้อเพลงให้สละสลวยมากขึ้น เพื่อน ๆ วง มอนิ่ง ซูน, เดอะ รูฟ ที่มาช่วยแชร์ไอเดียกับวงเราในห้องซ้อมดนตรีด้วยครับ” 1 ปีที่ผ่านมาของเฮลเมทเฮดส์เป็นอย่างไรบ้าง? จิ้ง : “เพลงที่เราทำออกมาจนมีแฟนเพลงให้การยอมรับ สามารถพาเราไปทัวร์ในหลายจังหวัด ได้เจอแฟนเพลงหลากหลายรูปแบบ ได้เรียนรู้อะไรเยอะมากจาก 1 ปี ที่ผ่านมา ซึ่งเฮลเมทเฮดส์ไม่ได้หยุดทำงานเลย ทั้งเข้าสตูดิโอ เสร็จแล้วออกไปเล่นคอนเสิร์ต แล้วก็วนกลับมาอยู่สตูดิโออยู่เสมอ เพราะอยากจะปล่อยอัลบั้มให้ได้ทุกปี แต่ด้วยเหตุผลของการปล่อยเพลงในยุคนี้เป็นแบบซิงเกิ้ลมากกว่าเป็นอัลบั้ม ทำให้เราต้องปล่อยเป็นซิงเกิ้ล แต่เลือกที่จะปล่อยออกมาค่อนข้างถี่ไม่ให้หายไปนานเกินไปครับ” นัท : “จริง ๆ ผมอยากให้ลองฟังอัลบั้มเต็มของวงเรา เพราะมีทั้งหมด 11 เพลง ว่ามีเรื่องราวแต่ละเพลงพูดถึงอะไรบ้าง จากครั้งแรกที่ไม่คิดว่าจะได้ทำอัลบั้ม ปล่อยเพลงเป็นซิงเกิ้ลตั้งแต่เพลง อินสตาแกรม, อันเฟรนด์, เอมตี้รูม ก็ถึงเวลารวมเป็นอัลบั้มเต็มซะที จากนั้นก็มองคอนเซปต์ทั้งอัลบั้มว่าขาดเพลงแนวไหน น่าจะถูกใจหลายคนครับ” กระแสตอบรับจากแฟนเพลงไปในทิศทางไหน? จิ้ง : “เพลง “อินสตาแกรม” ประสบความสำเร็จอย่างมาก ทำให้เราคิดงานออกมาเป็นสตอรี่ ถึงเพลง “อันเฟรนด์” ยอดเข้าชมมิวสิกวิดีโอมันดีเกินคาดจริง ๆ ผมรู้สึกว่าเป็นอะไรที่เกินตัวมาก ช่วงนั้นเราแค่ได้ทำในสิ่งที่เรารักอย่างดนตรี แต่การตอบรับไม่รู้จะดีหรือไม่ดี จนออกมาดีขนาดนี้เราดีใจมากครับ” นัท : “สำหรับผมจะดีใจทุกครั้ง ที่แฟน ๆ บอกว่า เพลงเข้าไปอยู่ในใจของเขาได้เพราะเนื้อหาที่พูดถึงวัยรุ่นยุคนี้ มันเป็นเรื่องจริงของสังคม จิ้งเขาแต่งเพลงจากเพื่อน ๆ รอบข้าง ที่มีมุมมองที่น่าสนใจมาก รวมไปถึงสตอรี่ในมิวสิกวิดีโอก็เหมือนกันที่มักหยิบเอาเรื่องราวที่เกิดขึ้นจริงมันได้อารมณ์ในการรับชมอย่างมากครับ” ปัญหาและอุปสรรคตลอดการทำงานที่ผ่านมาสอนอะไรเราบ้าง? ซัม : “เราเจอปัญหาหลากหลายรูปแบบเลยครับ อย่างตัวผมต้องรับผิดชอบในตัวเองเยอะ ทั้งงาน เรียน ครอบครัว ต้องจัดสรรเวลาให้ลงตัวที่สุด แต่ทุกอย่างที่เราทำก็ทุ่มเท่าที่เราจะทำได้ ปัญหาที่เจอก็มีเรื่องของเวลา และการทำงานร่วมกับคนหลากหลายมาก ก็ต้องเตรียมการรับมือให้ได้” จิ้ง : “การทำงานร่วมกัน ต้องใช้ชีวิตด้วยกัน ความเข้าใจจึงเป็นสิ่งที่สำคัญมาก เพราะทำวงดนตรีเราต้องก้าวไปด้วยกัน เริ่มตั้งแต่ก้าวเข้ามาในค่าย เราเจเนอเรชั่นใหม่วงแรกตั้งแต่ยังไม่มีวง เดอะพาคินสัน, เดอะรูฟ, แนป อะ ลีน เลย ตอนนั้นค่ายอินดี้ ๆ เราฟอร์มวงกันโดยมีจุดมุ่งหมายที่จะอยู่ค่ายนี้ให้ได้ ต่อสู้กันมา 2 ปี กว่าจะพิสูจน์ตัวเองซึ่งเราก็ยังแฮปปี้จนทุกวันนี้ครับ” ความสำเร็จครั้งนี้แอบกดดันในการทำงานในครั้งต่อไปหรือเปล่า? จิ้ง : “ทุกวันนี้ก็ไม่กล้ามองว่าตัวเองประสบความสำเร็จนะครับ เรารับผิดชอบหน้าที่แต่ละคนให้ดีที่สุด ไม่ได้มองว่าตัวเองเก่งมาก จนเอามาเครียดกังวล เพราะถ้ามองแบบนั้นงานเพลงซึ่งเป็นงานศิลปะจะไม่สนุกและมีความสุขในการทำงานทันที เราอยากทำงานจากความรู้สึกที่อยากถ่ายทอดเพลงที่ดีสู่ผู้ฟังจริง ๆ เพราะทุกครั้งที่วงเราได้ความประทับใจจากคนฟังกลับมา เราก็มีความสุข มีแฟนคลับที่ชอบตามมาเจอ เอาของมาให้ ถ่ายรูปเป็นสิ่งที่มีความหมายมาก วงดนตรีสมัยนี้มีเยอะ เราผ่านมา 4-5 ปี กว่าจะได้โอกาสได้รับความไว้วางใจจากค่าย ก็จะทำทุกอย่างให้ดีที่สุดและพัฒนาอยู่เสมอ” สุดท้ายฝากอะไรถึงแฟนเพลงที่ติดตามเรามาตลอดบ้าง? จิ้ง : “เราวง “เฮลเมทเฮดส์” ขอฝากผลงานทุก ๆ ซิงเกิ้ล รวมทั้งซิงเกิ้ลต่อไปที่จะปล่อยออกมา รวมถึงการทำทุก ๆ ซิงเกิ้ลอยู่ในอัลบั้มเต็มด้วยครับ ขอบคุณทุกกระแสตอบรับทั้งเพลงและมิวสิกวิดีโอ ทุกอย่างมาจากการคิด และทำงานที่เต็มที่ที่สุดจริง ๆ ยังไงพวกเราก็จะตั้งใจพัฒนาผลงานต่อไป ขอบคุณทุก ๆ คนมากครับ” จากการพูดคุยกับ 4 หนุ่ม “เฮลเมทเฮดส์” ในวันนี้เราได้เห็นมุมมองการทำงานที่ปรับตัวให้เข้ากับยุคสมัยปัจจุบัน ที่ผสมผสานระหว่างแฟชั่นและงานเพลงออกมาได้อย่างลงตัว ยังไงฝากแฟน ๆ ติดตามให้กำลังใจหนุ่ม ๆ ทุกผลงานด้วยนะคะ. ....................................................... ฮันนี่บี",
  "url": "https://www.dailynews.co.th/entertainment/576156",
  "date": "2017-06-03T22:13:41.104Z"
}