{
  "id": 576248,
  "title": "\"อีดงอุค\"พระเอกแดนกิมจิ บินลัดฟ้าพบแฟนคลับไทย  | เดลินิวส์",
  "description": "พระเอกเกาหลีใต้จากซีรีส์สุดฮอต Goblin บินลัดฟ้าพบแฟนคลับชาวไทย จัดงานแถลงข่าวเรียกน้ำย่อยก่อนจัดแฟนมีตติ้งแบบใกล้ชิดกับแฟนคลับ ",
  "keywords": "อี ดอง อุค,พระเอกเกาหลีอี ดอง อุค,WelcomeLeeDongWookToThailand,LEE DONG WOOK ASIA TOUR IN BANGKOK,มีตติ้งิีดองอุค,งานมีตติ้ง อี ดอง อุค,ข่าวบันเทิงเดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "   เรียกได้ว่ากระแสความแรงของพระเอกแดนกิมจิ อีดงอุค (Lee Dong Wook) แรงต่อเนื่องมาตั้งแต่ช่วงต้นปีที่ผ่านมา กับซีรีส์สุดฮิต Goblin กับบทบาทของกริมรีปเปอร์ ทำให้คอซีรีส์เกาหลีต่างกรี๊ดหนุ่มดงอุคกันยกใหญ่ ทางไอมี่ไทยแลนด์ (iME Thailand) ได้คว้าตัวพระเอกหนุ่ม บินลัดฟ้ามาพบแฟนๆชาวไทยแบบใกล้ชิดในงาน “2017 LEE DONG WOOK ASIA TOUR IN BANGKOK [FOR MY DEAR] ” ที่จะจัดขั้นในวันที่ 27 พ.ค. นี้ ล่าสุด พระเอกหนุ่มก็ได้เดินทางมาถึงประเทศไทยเป็นที่เรียบร้อยแล้ว พร้อมทั้งได้จัดงานแถลงข่าว ณ โรงแรมเอทัส เรสซิเดนซ์ เมื่อช่วงเย็นวันที่ 26 พ.ค. ที่ผ่านมา เป็นการเรียกน้ำย่อยเหล่าแฟนคลับที่เตรียมตัวไปพบปะกันแบบใกล้ชิดในงานแฟนมีตติ้งในวันพรุ่งนี้      แฟนๆชาวไทยมีชื่อเล่นให้ว่า ลุงยม ทราบไหมว่าแปลว่าอะไร และรู้สึกยังไงบ้าง?  -\"ถ้าเป็นลุงก็ไม่ดีนะครับ (หัวเราะ) อายุ900กว่าปี สีปากเป็นแบบนี้แต่เกิด แฟนคลับเรียกผมลุงยมเป็นสิ่งที่ดีใช่มั้ยครับ ถ้าแฟนคลับชอบผมก็ชอบครับ ลุงยมเฟรนด์ลี่ใช่มั้ยครับ ถ้าน่ารักเรียกได้เลย     อาหารไทยเมนูไหน หรือขนมที่อยากลองทำบ้าง และมีอาหารที่ชอบทานไหม?  -\"อาหารไทยชอบมากอยู่แล้วเวลาดื่ม อีกวันไปทานต้มยำกุ้งแล้วดีมาก\"     ทราบว่ามาเที่ยวไทยบ่อยมาก คิดว่าเสน่ห์ของประเทศไทยคืออะไร?  - \"คนไทย ใจดี น่ารัก ทุกคนดูร่าเริง อาหารไทยก็สุดยอดอยู่แล้ว แต่ละที่แต่ละจังหวัดก็มีเสน่ห์ไม่เหมือนกัน กรุงเทพฯก็มีเสน่ห์แบบกรุงเทพ กระบี่ ภูเก็ต ก็มีเสน่ห์อีกแบบ\"     มีสถานที่ท่องเที่ยวในเมืองไทยที่อยากไปมั้ย?  - \"มีที่แนะนำมั้ยครับ ผมชอบเที่ยวน้ำตก\" (พิธีกรได้แนะนำสถานที่นครนายก ไปได้100 กิโลเมตร น้ำตกวังตะไคร้ น้ำตกนางรอง \"ถ้ามีโอกาสผมจะไปครับ\"     นอกจากคำทักไทยภาษาไทย จำคำไทยหรือประโยคไทยได้อีกมั้ย ช่วยพูดให้ฟังหน่อย?  - \"รักนะ\" นอกจากพิธีกรได้สอนคำว่า \"มันก็จะงงๆหน่อย มันก็จะหล่อๆหน่อย (พูดภาษาไทย) ผมจะทำนะครับ\"     ครั้งสุดท้ายที่จัดแฟนมีตติ้งเมื่อ 9 ปีที่แล้ว คิดถึงแฟนๆ ชาวไทยมั้ย อยากบอกอะไรบ้าง?  - \"ปีก่อนได้มาถ่ายโฟโต้บุ๊กที่นี่ด้วย ผมรักประเทศไทย เฟรนด์ลี่มาก ได้มีโอกาสมาทำงานบ้างมาเที่ยวบ้าง 9 ปีที่ไม่ได้มีแฟนมีตติ้ง ก็เลยอยากเจอแฟนคลับ คิดถึงแฟนคลับ แฟนคลับที่เคยเจอจะเปลี่ยนแปลงบ้างมั้ย ยังรักผมอยู่หรือเปล่า อยากให้ทุกคนมา\"      ในงานแฟนมีตติ้งจะมีโชว์อะไรพิเศษๆ มอบให้แฟนๆ?  - \"มีช่วงเวลาที่ใกล้ชิดกับแฟนคลับมาก จะเชิญแฟนคลับเข้ามาร่วมเล่นเกมบนเวทีด้วย\" ",
  "url": "https://www.dailynews.co.th/entertainment/576248",
  "date": "2017-06-03T22:13:38.723Z"
}