{
  "id": 576336,
  "title": "\"อินดี้\"ขอโทษแฟนคลับ ทำจิ้น\"วาววา\"เสียความรู้สึก | เดลินิวส์",
  "description": "\u0027อินดี้ อินทัช\u0027 เคลื่อนไหวครั้งแรกหลังดราม่า #อินดี้วาววา ขอโทษแฟนคลับคู่จิ้น เพราะการสัมภาษณ์ของตนทำให้หลายคนเสียความรู้สึก จากนี้จะตั้งใจทำงานต่อไป",
  "keywords": "#อินดี้วาววา,อินดี้วาววา,อินดี้ วาววา,อินดี้,วาววา,อินดี้ อินทัช,วาววา ณิชารีย์,คู่จิ้น,ลูบคมกามเทพ,อินดี้ ขอโทษ,แก้มยุ้ย,อินดี้ มีแฟน,อินดี้ อินทัช มีแฟน,โปรโมทละคร,ข่าวบันเทิง,อินดี้ ขอโทษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นดราม่าในโลกออนไลน์ให้ได้พูดถึงกันเป็นจำนวนมาก สำหรับเรื่องราวของ \"อินดี้-อินทัช เหลียวรักวงศ์\" และคู่จิ้นอย่าง \"วาววา-ณิชารีย์ โชคประจักษ์ชัด\" ที่โด่งดังมาจากละคร ลูบคมกามเทพ ที่ทั้งคู่โพสต์รูปคู่จัดเต็มแบบหวานหยดก่อนละครฉาย พอช่วงละครฉายก็ตอกย้ำกระแสความจิ้นจากแคปชั่นภาพแต่ละอันของทั้งคู่ จนคนลุ้นให้รักกันนอกจอ แม้ฝ่ายชายเคยเปิดเผยว่ามีคนที่กำลังศึกษาดูใจกันอยู่แล้ว ล่าสุดดราม่าก่อตัวขึ้นหลังจากที่ทั้งคู่สัมภาษณ์เรื่องความสัมพันธ์ไม่ตรงกัน โดยวาววาเผยว่าทราบดีว่าอินดี้มีคนคุยแล้ว แต่ก็รู้สึกแพ้ใจบ้างเพราะอีกฝ่ายหยอดบ่อย ขณะที่อินดี้ได้ให้สัมภาษณ์ยืดอกรับว่ามีคนคุยนอกวงการแล้ว ส่วนกับวาววาเป็นเพียงเพื่อนสนิทที่สุด ลงรูปคู่กันเนื่องจากการทำงานเท่านั้น ทำให้แฟนคลับบางส่วนไม่พอใจ และชาวเน็ตมองว่า อินดี้ พยายามคบซ้อนหรือไม่   ล่าสุด \"อินดี้\" ก็ได้โพสต์ข้อความผ่านทางอินสตาแกรม @indianaindy ขอโทษแฟนคลับคู่จิ้น อินดี้วาววาทุกคน ที่ทำให้ผิดหวังจากการตอบคำถามสัมภาษณ์ของตนที่ไม่คิดให้ดีเสียก่อน ตนไม่มีเจตนาแบบนั้น ไม่ได้ขอให้ทุกคนยกโทษให้ แต่อยากขอโทษในสิ่งที่ตนทำพลาดไปจริงๆ    \"หลายวันที่ผ่านมานี้ ทุกคนคงเสียความรู้สึกกับดี้มาก ผมอยากจะขอโทษในสิ่งที่ผมได้ให้สัมภาษณ์ไปครั้งก่อน ที่ทำให้ใครหลายๆคนไม่พอใจ เป็นความผิดพลาดของผมเองที่ไม่ได้ยั้งคิดและไตร่ตรองให้ดีก่อน แต่ผมไม่ได้มีเจตนาแบบนั้นจริงๆครับ จากนี้ผมก็จะเดินหน้าต่อไปและตั้งใจทำหน้าที่ของตนเองให้ดีที่สุด ขอขอบคุณทุกกำลังใจจากหลายๆคนที่ส่งมาให้ผม และขอโทษทุกคนสำหรับสิ่งที่เกิดขึ้น ที่มาขอโทษในวันนี้ ผมไม่ได้ขอให้ทุกคนให้อภัย หรือ เห็นใจ แต่แค่อยากขอโทษในสิ่งที่ดี้ได้ทำผิดพลาดไปจริงๆ ครับ #ขอโทษครับ #ขอบคุณทุกๆกำลังใจ\"   ขอบคุณภาพประกอบจากอินสตาแกรม @indianaindy   ข่าวที่เกี่ยวข้อง   - \u0027วาววา\u0027แพ้ใจ\u0027อินดี้\u0027 รู้ฝ่ายชายมีคนคุยแต่ไม่ยุ่งเรื่องส่วนตัว",
  "url": "https://www.dailynews.co.th/entertainment/576336",
  "date": "2017-06-03T22:19:26.591Z"
}