{
  "id": 576383,
  "title": "\"นาวินต้าร์\"ได้ฤกษ์ดี ควง\"น้ำหวาน\"จดทะเบียนสมรส | เดลินิวส์",
  "description": "\u0027นาวินต้าร์\u0027 ได้ฤกษ์ดี 9.09 น. ควงภรรยาสาว \u0027ไฮโซน้ำหวาน\u0027 จดทะเบียนสมรสแล้ว แต่ฝ่ายหญิงไม่ได้เปลี่ยนนามสกุล หลังจัดพิธีวิวาห์เมื่อต้นปี พร้อมข่าวดีเรื่องเจ้าตัวน้อย",
  "keywords": "นาวินต้าร์,นาวินต้า,นาวิน,นาวิน น้ำหวาน,ไฮโซน้ำหวาน,น้ำหวาน พัสวี,จดทะเบียน,จดทะเบียนสมรส,นาวินต้าร์ แต่งงาน,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากสร้างความฮืฮฮาเรื่องการวิวาห์แบบสายฟ้าแลบมาแล้ว สำหรับ \"นาวินต้าร์\" หรือ \"นาวิน เยาวพลกุล\" กับภรรยาสาวสุดสวย \"ไฮโซน้ำหวาน-พัสวี พยัคฆบุตร\" จัดงานฉลองมงคลสมรสไปเมื่อปลายเดือน มี.ค. ที่ผ่านมา และต่อมายังประกาศข่าวดีเรื่องฝ่ายหญิงตั้งท้องเจ้าตัวน้อยเป็นที่เรียบร้อยแล้ว ตามที่เสนอข่าวไปแล้วนั้น ล่าสุด นาวิน ต้าร์ ได้โพสต์ภาพผ่านอินสตาแกรม @navintar เป็นภาพที่ตนเองได้จดทะเบียนสมรสกับภรรยาสาวเป็นที่เรียบร้อย ถูกต้องตามกฎหมาย โดยได้ฤกษ์ 9.09 น. อีกด้วย \"จดทะเบียนแล้วจ้า... เมื่อเวลา 9:09 วานนี้ ผมกลายเป็นคนที่สถานภาพสมรสตามกฎหมายเรียบร้อยแล้ว #แถมเปลี่ยนใจไม่ได้แล้วนะ\" ขณะที่ฝ่ายหญิงก็ได้เขียนข้อความผ่านอินสตาแกรม เผยการจดทะเบียนสมรสแล้ว แต่ยังไม่เปลี่ยนนามสกุลแต่อย่างใด \"หวงลูกกระเทือนมาถึงแม่ บอกให้แม่มาจดด่วน ลูกจะได้มีพ่อตามกฎหมาย นามสกุลไว้ก่อนน้าที่รักเดี๋ยวค่อยๆทำ\" ขอบคุณภาพประกอบจากอินสตาแกรม @numwanz @navintar     อ่าา.....ทั่นเมีย! @numwanz A post shared by Navin Tar (@navintar) on May 26, 2017 at 9:23pm PDT     A post shared by Passavee Payacaboot (@numwanz) on May 26, 2017 at 11:48pm PDT",
  "url": "https://www.dailynews.co.th/entertainment/576383",
  "date": "2017-06-03T22:19:21.850Z"
}