{
  "id": 576395,
  "title": "\u0027ทับทิม\u0027สุดทน!ลั่นเล่นงานโพสต์มั่วรับเงิน\u0027โอ๊ค\u0027เลิก\u0027ปลื้ม\u0027 | เดลินิวส์",
  "description": "\u0027ทับทิม-มัลลิกา\u0027 ขอไม่ทน เตรียมใช้กฎหมายกับชาวเน็ตที่คอมเมนต์เรื่องราวมั่วๆ รับเงิน \u0027โอ๊ค-พานทองแท้\u0027 มาเพื่อเลิกกับ \u0027ปลื้ม-สุรบถ\u0027 อดีตสามี\r\n\r\n",
  "keywords": "ทับทิม,ทับทิม มัลลิกา,ปลื้ม,ปลื้ม ทับทิม,ปลื้ม สุรบถ,พานทองแท้,นักเลงคีย์บอร์ด,อินสตาแกรม,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถูกชาวเน็ตมือดีนักเลงคีย์บอร์ดโจมตีอยู่เรื่อยๆ สำหรับ \"ทับทิม-มัลลิกา จงวัฒนา\" ตั้งแต่สมัยเป็นเน็ตไอดอลชื่อดัง แต่เจ้าตัวก็ไม่ถือสาและยอมความมาโดยตลอด แต่ล่าสุดเจ้าตัวก็ถูกนักเลงคีย์บอร์ดคอมเมนต์ผ่านทางอินสตาแกรม @tubtimofficial คอมเมนต์ด้วยถ้อยคำหยาบคาย แถมยังเขียนถึงสาเหตุที่เลิกกับอดีตสามีอย่าง \"ปลื้ม-สุรบถ หลีกภัย\" แบบมั่วซั่ว อีกด้วย โดยคอมเมนต์ดังกล่าวเขียนว่า \"เงินของ พานทองแท้ ชินวัตร ให้คุณมัลลิกา หย่า คุณสุรบถ เพราะ ชวน หลีกภัย กำเนิดจาก ****** เพราะ****ที่สุดครับ*********\" ซึ่งข้อความดังกล่าวทำให้สาวทับทิมไม่ทนเนื่องจากกระทบหลายฝ่าย และครอบครัวของอดีตสามีอีกด้วย เจ้าตัวได้แคปข้อความดังกล่าวพร้อมชื่อคนคอมเมนต์มาอีกครั้ง และอัพลงอินสตาแกรมพร้อมระบุจะใช้กฎหมายกับนักเลงคีย์บอร์ดคนนี้ให้ถึงที่สุด \"เคสนี้ไม่ขอยอมความ ต่อให้ไหว้ขอโทษ ก็ไม่ขอรับ ขอดำเนินคดีตามกฎหมาย การให้อภัยไม่มีค่าอะไรสำหรับคนประเภทนี้ ปล่อยให้ก่อกวนอยู่นานร่วมปี ตอนแรกก็ไม่ได้สนใจ หลังๆเริ่มสมัครแอคเค้าท์ปลอมเยอะเริ่มด่าแรงและรบกวนสภาพจิตใจเราและครอบครัวอย่างมาก ไม่รู้หรอกนะว่าต้องการอะไร รู้แต่ว่า พ.ร.บ.คอมพ์ใหม่ ปรับ 1-2 แสน #พฤติกรรมเช่นนี้\" ทั้งนี้มีชาวเน็ตเข้ามาให้กำลังใจกันเป็นจำนวนมาก  ขอบคุณภาพประกอบจากอินสตาแกรม  @tubtimofficial",
  "url": "https://www.dailynews.co.th/entertainment/576395",
  "date": "2017-06-03T22:19:10.074Z"
}