{
  "id": 576391,
  "title": "\"มิน\"เรียนรู้ทุกจังหวะชีวิตทั้งถูกผิด ไม่เคยกลัวพร้อมก้าวเดินด้วยความสุข | เดลินิวส์",
  "description": "เป็นอีกหนึ่งนางเอกแถวหน้าของวงการ สำหรับ มิน-พีชญา วัฒนามนตรี ที่มีผลงานออกมาตลอด ต้องบอกเลยว่าตลอด 8 ปีในวงการของมินนั้นผ่านเรื่องราวมากมาย",
  "keywords": "มิน,มิน พีชญา,ช่อง7,ดาวต่างมุม,โลกสีสวย,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกหนึ่งนางเอกแถวหน้าของวงการ สำหรับ มิน-พีชญา วัฒนามนตรี ที่มีผลงานออกมาตลอด แถมยังเป็นพรีเซ็นเตอร์ “การ์นิเย่ ไลท์ คอมพลีท ไวท์ สปีด ไนท์ โยเกิร์ต สลีปปิ้ง มาส์ก” มาอย่างต่อเนื่องด้วย ต้องบอกเลยว่าตลอด 8 ปีในวงการของมินนั้นผ่านเรื่องราวมากมาย ในวันนี้ “ดาวต่างมุม” เลยไม่พลาดไปพูดคุยกับสาวคนนี้แบบเอ็กซ์คลูซีฟ ทั้งเรื่องงานและชีวิตที่เจ้าตัวบอกว่าไม่เคยกลัวในการก้าวต่อไป และทุกข้อผิดพลาดทำให้เธอเติบโตขึ้น รวมทั้งเรื่องหัวใจที่ ณ วันนี้สดใสมาก เพราะได้หนุ่มนักธุรกิจ โอ๊ต-พิทักษ์ สภาธรรม มาดูแลด้วยความรักและเข้าใจกัน อัพเดทผลงานให้ฟังหน่อย? “เดี๋ยวมินจะมีละครอีกเรื่อง แต่ขออุบไว้ก่อน ให้แฟน ๆ ตื่นเต้น เรื่องนี้ก็แตกต่าง คาแรกเตอร์ค่อนข้างร้าย และได้เล่นกับเพื่อนสนิทด้วย (ยิ้ม) แต่ทั้งนี้ก็รอวันบวงสรวง น่าจะเลยกลางปีนี้ไป เพราะเราเพิ่งรีไรท์บทใหม่เสร็จ เพื่อความลงตัว เราอยากให้มันออกมาดีที่สุด เพราะทุกคนก็รอคอยเรื่องนี้อยู่ค่ะ” ดูไม่ค่อยรับงานละครเยอะ ตอนนี้มีวิธีเลือกรับบทบาทยังไง? “จริง ๆ มินเล่นละครมาเยอะ เวลาที่ทำอะไรก็ทุ่มสุดตัว เราชอบเรื่องการแสดงอยู่แล้ว ในยุคนึงเรามีโอกาสเข้ามาในชีวิตก็คว้า มินไม่เคยปฏิเสธละครเลยแม้แต่เรื่องเดียว แต่พอถึงจุดนึงที่เราเล่นบทแบบนี้มาหลายรอบ ตอนนี้เราเริ่มโตขึ้น และช่อง 7 ก็มีนักแสดงใหม่เยอะ มินมองว่าทุกคนเก่งหมด เราเห็นบทที่เหมาะกับใคร คือมินใจกว้างกับเรื่องนี้ ไม่ค่อยยึดติด บทแบบนี้เราเล่นแล้วซ้ำ ก็ให้คนอื่นได้เล่น คนอื่นก็จะได้มีโอกาสเกิดขึ้นในวงการ ถ้าเรารู้สึกว่าจะทำบทนี้ได้ไม่ดีมินไม่เล่น จะซื่อสัตย์กับตัวเองมาก ๆ ดังนั้นแต่ก่อนคือรอโอกาส แต่ตอนนี้คือรักษาคุณภาพของนักแสดงที่ดี ไม่ใช่รับไปหมดแล้วไม่มีอะไรดีสักอย่าง เราจะได้โตขึ้นด้วยจากบทบาทนั้น ๆ ส่วนคนที่เหมาะกับบทดี ๆ เขาก็จะโตขึ้นค่ะ” เคยไปร่วมงานระดับเอเชียมาแล้ว อย่างภาพยนตร์จีน “เดอะ เนิสเซอรี่” ได้ประสบการณ์อะไรมาบ้าง? “ได้ประสบการณ์เยอะเลย มินชอบทำอะไรใหม่ ๆ เราอยากโตขึ้น สนุกในการทำงาน เลยลองไปแสดงเรื่องนี้ดู ซึ่งก็ชอบนะคะ เพราะมินชอบชาวต่างชาติ ชอบแลกเปลี่ยน แต่เวลาไปมันมีปัญหาเรื่องคิว เพราะไปทีเป็นเดือน แต่ไปตอนนั้นคุ้มมาก ส่วนทิศทางทำงานกับงานเมืองนอก จริง ๆ ก็มีเข้ามา แต่เราเริ่มสนุกกับการทำธุรกิจ มินไม่ทิ้งการแสดงแน่นอน มินเป็นคนสร้างงานนี้ขึ้นมากับมือ แต่เราเริ่มสนุกกับการทำงานตรงอื่นไปด้วย คือที่บ้านมินทำเกี่ยวกับธุรกิจอสังหาฯ ตอนนี้อะไรที่ให้มินได้ศึกษาก็เอาหมด ธุรกิจมินก็แยกออกมาทำเองค่ะ” เป็นอีกคนที่มีดราม่าในการโพสต์ลงโซเชียลตลอดเลย? “มินไม่มองว่าเป็นดราม่า ทุกคนเคยผิดพลาดได้ ตัวมินเองก็เคยผิดพลาด อย่างเรื่องกระเป๋าครั้งนั้น มินอาจโพสต์เพราะเราภูมิใจที่เป็นของขวัญวันเกิดตัวเอง แต่จุดนั้นคนไม่มองตรงนั้นแล้ว เขามองในมุมมองของเขา เป็นอีกเรื่องไปเลย แต่เราก็ไม่เป็นไร ในเมื่อไม่ชอบก็ไม่โพสต์ ส่วนคิดมากขึ้นก่อนโพสต์ลงในโซเชียลมั้ย คือมินไม่ใด้ใช้ชีวิตอยู่บนพื้นฐานความกลัว มินมีความสุขเหมือนเดิม แต่เรารู้ว่าการเป็นคนของสังคมต้องทำอะไร การเป็นตัวของตัวเองมันดีนะ แต่ต้องรู้ว่าเราเป็นต้นแบบของสังคม ถ้าเราเป็นแบบนี้แล้วสังคมทำตามมันก็ไม่ดี หากอยากบ้า ๆ บอ ๆ ก็ไปทำหลังบ้าน เรายังมีความสุขแต่รู้ว่าอยู่โซนไหน ละเอียดกับการแสดงออกในแต่ละพื้นที่มากขึ้นค่ะ” บางครั้งคนที่ไม่ได้รู้จักเรา มาใช้คำวิจารณ์แรง ๆ ว่าเรา เช่น อวดรวย บั่นทอนจิตใจมากน้อยแค่ไหน? “ไม่เลย มินเป็นคนไม่คิดเรื่องพวกนี้ มินก็ยังเที่ยว ยังโพสต์เหมือนเดิม บางทีการผิดครั้งนึงของเรา อาจเป็นสิ่งที่เขาจำและตีความตัดสิน แต่สำหรับคนรอบตัวหรือคนที่รักเรา เขาก็จะเป็นกระบอกเสียงที่ทำให้คนกลุ่มนั้นสัมผัสได้ มินว่าเราน้อยมากนะ มินอวดแค่ 50 เปอร์เซ็นต์ คนธรรมดายังอวดมากกว่าอีก มันคือข้อคิดเห็น ซึ่งเรารับฟังจะได้รู้ว่าสังคมต้องการอะไรค่ะ” กลัวว่าดราม่าต่าง ๆ จะทำให้คนชื่นชอบเราลดลงมั้ย? “มินเชื่อว่ามันมีกลุ่มคนที่ไม่สนใจเรื่องเมาท์มอย คนที่ชอบกอซซิปอาจเป็นเรื่องวุฒิภาวะ แต่อย่าไปตีความว่าเป็นคนทั้งโลกเกลียดเรา นั่นคือกลุ่มคนจำนวนนึง ยังมีคนอีก 70 ล้านคนหรือในประเทศจีน ที่เป็นแฟนคลับเรา เรามีคนรักมากกว่ามีคนเกลียด และคนเหล่านี้แหละที่ทำให้เรามีความสุขค่ะ” คติประจำใจที่มินยึดอยู่ในตอนนี้คืออะไร? “ทุกอย่างอยู่บนความเข้าใจและมีความสุขค่ะ ทุกวันคือการก้าวเดินต่อไป เราอาจมีพลาดก็แค่ปรับปรุง เราอาจมีวันที่ประสบความสำเร็จมากก็ยินดีกับมัน แต่อย่าไปยึดติด ทุกวินาทีของชีวิตเป็นสิ่งที่มีค่าที่สุด ในวินาทีที่ร้องไห้ ก็ให้รู้ว่าร้องไห้ วินาทีที่มีความสุข ก็ให้รู้ตัวว่ามีความสุข แล้วชีวิตก็จะมีความหมายในทุกวินาที อยู่กับปัจจุบัน ไม่ใช่อดีตคุณเคยพลาด ก็จมอยู่กับข้อผิดพลาดนั้นตลอด จนไม่สามารถมีสิ่งสวยงามเข้ามา มีคนรักเรามาก แล้วถ้าเราทำผิดพลาด คิดว่าเขาอยากเห็นเราจมกองทุกข์ตลอดมั้ย แฟนคลับที่รักมิน พ่อแม่ที่รักมิน รวมถึงคนที่รักมินมากกว่าคนที่ไม่รัก เราจะเลือกแคร์ใครมากกว่า เพราะคนเหล่านั้นเป็นความสุขของมิน และมินเป็นความสุขของเขา สิ่งสำคัญคือเราคงไม่หยุดก้าวเดินต่อไป เพราะชีวิตมันเหมือนบทในหนังสือ อยู่ที่จะเขียนมันออกมายังไง ถ้าเราเขียนด้วยความกลัว ชีวิตต่อจากนี้ก็คงมีแต่เรื่องน่ากลัว ทำอะไรไม่ได้สักอย่าง แต่ถ้าเราเดินไป ปล่อยวางทั้งความสำเร็จ ทั้งอดีตที่ไม่ชื่นชอบ อยู่กับปัจจุบันและคนที่เรารัก ชีวิตเราก็จะดำเนินไปอย่างสวยงาม แม้ในอนาคตจะเป็นยังไง แต่รู้ว่าเรามีความสุข เราเกิดมาเพื่อมีชีวิต ไม่มีใครมีกราฟชีวิตเป็นเส้นตรง ถ้าเป็นเส้นตรงคือคนตาย แต่ถ้ามีขึ้นลงนั่นคือเรามีชีวิตค่ะ” มุมมองที่เรามีต่อวงการบันเทิงเปลี่ยนไปจากวันแรกมั้ย? “เปลี่ยนค่ะ ตอนแรกคิดว่าไม่ได้สวยงาม คุณพ่อมินเป็นนักธุรกิจ ออกแนวตรง ๆ พอมาอยู่ในวงการมันเป็นอีกโลกที่ต้องทำความเข้าใจ มันเซนซิทีฟ พูดตรง ๆ ไม่ได้ เคยลองมาแล้ว พูดตรงคือตายเลย คนไม่เคยอยู่ก็ไม่รู้ว่าวงการเป็นยังไง ส่วนคนที่อยู่เขาก็ไม่ป่าวประกาศว่าคืออะไร วิธีเดียวที่จะรู้ได้คือค้นหาเอง เพราะบ้านเราไม่มีคนอยู่ในวงการ มินลองเองทุกอย่าง ก็โดนเอง มินไม่ค่อยกลัว พลาดก็ทำใหม่ ปะป๊ามินสอนว่าอย่าไปกลัว ถ้าพลาดถือว่าจ่ายค่าหน่วยกิต ขอให้เราได้ลอง ทุกข้อผิดพลาดคือการเติบโต ถ้าผิดพลาดแล้วอย่าไปทำอะไรอีก แทนที่เราจะก้าวเข้าสู่ความเข้าใจในเรื่องนั้น แต่พอพลาดก็กลัว ไม่ไปต่อ แทนที่จะเอาข้อผิดพลาดนั้นมาทำใหม่ให้ดีกว่าเดิม ในวงการวันแรกกับวันนี้ของมินไม่เหมือนกัน วันแรก มินไม่เข้าใจเลย ก็ทดลอง พอทำความรู้จัก ณ วันนี้คุ้นเคยแล้ว มินมีความสุขกับทุกพื้นที่ อะไรที่ไม่ชอบก็ต้องอยู่กับมันให้ได้บ้าง เรียกว่าปรับตัว” ณ วันนี้คิดว่าตัวเองประสบความสำเร็จหรือยัง? “มินคิดว่าตัวเองประสบความสำเร็จระดับนึงนะ แต่ชีวิตมันหยุดเดินไม่ได้ ตราบใดที่ชีพจรยังขึ้นลง อย่าไปคาดหวังอะไร แค่รู้ว่าทุกวันนี้เราแฮปปี้พอแล้ว มินมีเป้าหมายในชีวิตเยอะมากที่อยากไปถึง อยากสนุกกับชีวิต มินไม่ได้ยึดติดกับการเป็นอะไร รวมทั้งเป็นนางเอกด้วย ส่วนเรื่องการเป็นซูเปอร์สตาร์นาน ๆ คือบางคนอาจโอเคกับตรงนี้ แต่มินมองว่าอะไรคือความสุขของเรามากกว่า ไม่ได้มองว่าต้องแข่งกับใคร ทุกคนมีรูปแบบชีวิตตัวเอง และเราเท่านั้นที่จะกำหนดมัน มินชอบความท้าทาย ถ้าทำอะไรแล้วเริ่มรู้สึกจำเจ ก็จะไปลองอะไรใหม่ ๆ ค่ะ” ถามถึงเรื่องหัวใจกับ โอ๊ต-พิทักษ์ ทำไมเราเปิดใจศึกษาคนนี้? “ก็ดีเลยนะคะ เราศึกษากันแบบให้เกียรติ ส่วนที่เปิดใจเลือกให้เขาเข้ามา เพราะมินก็เป็นเด็กที่ไม่ค่อยเหมือนเด็ก เมื่อก่อนมินมีทัศนคติว่าไม่คบคนอายุมากกว่า เดี๋ยวเขาตายก่อน แล้วเราต้องอยู่คนเดียว (ยิ้ม) ก็พยายามคุยกับคนที่เด็กกว่าหรืออายุเท่ากัน แต่คนนี้เป็นผู้ใหญ่จริง ๆ คืออายุไม่ได้ระบุว่าคุณเป็นผู้ใหญ่นะ แต่เป็นเรื่องความคิด พอเราได้เจอคนที่คล้ายเรา พี่โอ๊ตเป็นคนที่ใช้ชีวิตเหมือนมิน สุดในทุกเรื่อง แล้วซื่อสัตย์กับตัวเอง เขาชอบอะไรก็จะทำโดยที่ไม่ให้เดือดร้อนคนอื่น เขาลองอะไรเยอะมาก เราเลยรู้สึกว่าเขาใช้ชีวิตแบบเราเลย ใช้ชีวิตสนุกบนความรับผิดชอบ อยู่กับปัจจุบัน ไม่ได้มานั่งพูดว่าต่อไปต้องเป็นยังไง เราเพิ่งเริ่มต้น เราต้องอนุญาตให้เขาเป็นแบบนี้ บางทีเขาอาจมีมุมที่เราไม่ชอบ เราก็อาจมีมุมที่เขาไม่ชอบ นั่นคือเรื่องนึงในชีวิตที่เราก้าวไปด้วยกันได้ รวมทั้งเรื่องงานด้วยที่ก้าวไปพร้อมกันค่ะ” อยู่ในช่วงปรับตัว เรียนรู้กัน? “เราก็รู้จักกันไว้ ซึ่งปัจจุบันมันก็ดี แต่อย่าถามเรื่องอนาคตเลย มินตอบไม่ได้ วันนี้เรามีความสุขบ้าง ไม่สุขบ้างนะ (ยิ้ม) แต่รวม ๆ แล้วมันยอดเยี่ยม เรารู้จักกันมา 2 ปี เรียนด้านอสังหาฯ ที่จุฬาฯ ที่เดียวกัน ตอนแรกเขาไม่สนใจมิน ไม่รู้ว่าเราเป็นดารา เราติดต่อพูดคุยเรื่องธุรกิจ ส่วนจุดเริ่มที่เปิดใจคบกันนั้นมินไม่รู้เลย เขาเนียนมาก เข้ามาแบบเพื่อน เราก็คุยกันไป ๆ มา ๆ กลายเป็นว่าทุกวันนี้เขาเข้ามาอยู่ในชีวิตเราตลอด แต่เรายังไม่ได้ตัดสินใจตอนนี้ แค่ทุกอย่างตอนนี้ก็ดี แต่ยังไม่ได้ถึงขั้นก้าวสู่สเต็ปต่อไป แม้ว่าคนจะลุ้นแค่ไหนก็ตาม เราอยู่กับปัจจุบัน สำหรับมินการกระทำสำคัญกว่า บางทีพูดไปแล้วทำไม่ได้ก็เท่านั้นเอง เราเจ็บมาเยอะ (หัวเราะ) ค่อย ๆ ดูไป เขาก็ทำให้มุมมองความรักมินเปลี่ยนไป มินเคยบอกเขาในวันแรก ๆ ว่ามินไม่คู่ควรกับการมีแฟน เพราะเป็นคนชอบทำงาน และมีความรับผิดชอบมาก มันเป็นไปไม่ได้ที่จะเหยียบเรือ 2 แคม แค่ครอบครัวเราเองก็ต้องดูแลให้ดีก่อน การจะมีใครสักคนเข้ามาเพิ่ม จะบอกว่าเราทำงานแล้วไม่ดูแลเขาไม่ได้ การเทครีเลชั่นชิพเป็นเรื่องสำคัญ มินซีเรียส การให้เกียรติก็เป็นเรื่องสำคัญมาก เมื่อก่อนเราคิดแบบนี้ เราชอบทำงาน กลับบ้านดึกและไม่เที่ยว ก็ถามเขาว่าคนแบบมินควรมีแฟนเหรอ เขาก็บอกว่าอย่าเพิ่งตัดสินเลยว่าควรไม่ควร เราก็ดู ๆ ไปดีมั้ย ซึ่งโอ๊ตเข้าใจมินในจุดนี้ มินเลยเปิดใจรับเขาเข้ามา ในพาร์ทชีวิตมันต้องมีสักคนที่เข้าใจในความเป็นเรา และเราก็เข้าใจเขาค่ะ” ได้เรียนรู้อะไรจาก “โอ๊ต” บ้าง? “คือเขาให้เกียรติมินและกับครอบครัวมาก เขาก็สร้างตัวด้วยตัวเอง คล้ายคุณพ่อมิน ทุกความสำเร็จไม่มีฟลุก มินชื่นชมคนที่ประสบความสำเร็จทุกคน เพราะรู้ว่าต้องใส่ความพยายามในทุกการกระทำ มินเลยชื่นชมพี่โอ๊ตค่ะ พี่เขาซีเรียสในการทำงานมาก คุยแต่เรื่องการลงทุน ไม่สนใจกอซซิป จะมองว่าว่างเหรอ ทำไมต้องพูดถึงเรื่องคนอื่น ทำอะไรที่ก่อร่างสร้างตัวดีมั้ย แบบผู้ชายที่มีหน้าที่สร้างความมั่นคงให้ครอบครัว แต่ผู้หญิงอย่างเราเนอะ ต้องมีมุมแบบเมาท์กัน ทุกวันนี้ถามชื่อดาราเขายังไม่รู้จักเลย มันสุดขั้ว เหมือนอยู่คนละโลก แต่เขาคุยกับพ่อมินรู้เรื่องกว่ามินคุยกับพ่ออีก คือพี่เขาไม่รู้เรื่องวงการบันเทิง เวลาพูดเขาก็จะงง แต่เวลาพูดเรื่องการลงทุนก็จะพูดเยอะ เราก็จะแบบอะไร (ยิ้ม) ผลัดกันงง ๆ แต่หลัง ๆ มินก็เรียนรู้จากเขา มันก็ดีนะมีคนช่วยเราในการเรียนรู้ มันเหมือนทีม คุณเก่งด้านนี้ เราถนัดด้านนี้ พอมาคู่กันมันก็ดีกว่าค่ะ ไปได้ไกลกว่า” ณ วันนี้เขาดูแลเราดีใช่มั้ย? “ดีมากค่ะ เขาเข้าตามตรอกออกตามประตู พ่อแม่มินให้ความสำคัญกับเรื่องนี้ เราเป็นลูกสาวคนเล็ก คุณพ่อคุณแม่หวง คนที่เข้ามาจะดูแลได้ดีเท่าที่ท่านดูแลเรามั้ย เพราะคุณพ่อคุณแม่มินนั้นดูแลมินดีมาก มันไม่ใช่การสปอย แต่เขาสอนเรื่องหลักการใช้ชีวิตที่ทำให้มินอยู่อย่างมีความสุข ท่านบอกว่าวันนึงลูกไม่มีท่านก็ต้องอยู่อย่างมีความสุขได้ ดังนั้นเขาเลยสกรีนคนที่จะเข้ามา ไม่ใช่รวยแต่ไม่ให้เกียรติผู้หญิง บ้านเราไม่ได้ต้องการเงิน เราอยากให้ทุกคนมีความสุข ซึ่งป๊าแฮปปี้กับพี่โอ๊ตนะ” เรื่องที่เราประทับใจ “โอ๊ต” มากที่สุด? “เขาเป็นคนที่มีความเข้าใจ ซึ่งความเข้าใจเป็นสิ่งที่สำคัญที่สุด เป็นการที่เราให้อภัยอะไรบางอย่างที่เราไม่เข้าใจก็ได้ แต่เรารักคน ๆ นี้และให้อภัยเขาทุกเรื่อง ซึ่งความเข้าใจมันแพงที่สุด ใครก็ตามที่เข้าสู่วัยผู้ใหญ่ที่ต้องสร้างตัว มันต้องมีความรับผิดชอบ เราจะทำทั้งเรื่องงานและครอบครัวได้นะแต่ไม่ถึงร้อยเปอร์เซ็นต์ ดังนั้นคนที่อยู่ในพื้นที่เดียวกัน ทั้งคุณพ่อคุณแม่ และคนที่จะก้าวเข้ามา สิ่งที่จำเป็นต้องมีคือความเข้าใจว่ามันเป็นไปไม่ได้ที่เราจะทำอย่างที่ทุกคนต้องการค่ะ” ท้ายสุดอยากบอกอะไรแฟน ๆ ที่สนับสนุนเรามาตลอดบ้าง? “มินคงอยู่ในวงการไม่ได้ถ้าไม่มีแฟนคลับนะ มินทำงานนี้เพราะมินรัก และทุกครั้งที่แฟนคลับสนุกกับมัน เราก็สนุกด้วย หายเหนื่อย ถ้าวันนึงที่เราทำงานแล้วไม่มีใครชื่นชม เราจะตั้งใจทำผลงานดี ๆ ทำไม แต่พอเราคิดถึงตอนที่แฟน ๆ จะมีความสุขกับผลงานของเรา คือแฟน ๆ อยู่ปลายทางเสมอ เราแค่อยากขอบคุณที่เป็นเป้าหมายในชีวิต ให้เราได้เดินไปหาเขา ต้องขอบคุณแฟน ๆ ที่เป็นหนึ่งในแรงจูงใจที่ทำให้มินอยากมีผลงานดี ๆ อยากจะดีได้อีก และพัฒนาตัวเองมากขึ้น เรารู้ว่าเขารักเรา อยากขอบคุณในหัวใจที่บริสุทธิ์พวกเขาค่ะ” ณ วันนี้มินได้เรียนรู้ทุกปัญหา ทั้งทุกข์สุขจนเติบโตขึ้นมาก และเชื่อว่าด้วยพลังใจทั้งจากคนที่เธอรักและรักเธอ จะทำให้สาวคนนี้ก้าวเดินในทุกวันอย่างมีความสุขทีเดียว. ................................................................... วันวิสาข์ ดอกเงิน : เรื่อง / สันติ มฤธนนท์ : ภาพ",
  "url": "https://www.dailynews.co.th/entertainment/576391",
  "date": "2017-06-03T22:19:14.793Z"
}