{
  "id": 576380,
  "title": "ช่อง 7 สี ส่ง \"วิน-มิลลี่\" พบกันครั้งแรกใน \"เรือนพะยอม\" | เดลินิวส์",
  "description": "เพราะในอดีตชาติมิอาจครองรักกันได้ จึงหมายเกิดมาคู่กันในชาตินี้ เพื่อสร้างสานตำนานรักกับหญิงสาวผู้มีนามว่า “แม่พะยอม” ใน “เรือนพะยอม” เรือนซึ่งเป็นที่มาของความลึกลับ ปริศนา ความอาฆาตความริษยาและความรักอันมั่นคง ",
  "keywords": "เรือนพะยอม,เรื่องย่อ เรือนพะยอม,ช่อง7,วิน ธาวิน,มิลลี่ คามิลล่า,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ช่อง 7 สี ส่งละครแนวโรแมนติกดราม่าลึกลับ “เรือนพะยอม” บทประพันธ์ รอมแพง บทโทรทัศน์ เริงใจ กำกับการแสดงโดย รฤกฤกษ์ กัลย์จาฤก งานนี้เป็นการโคจรมาเจอกันครั้งแรกของคู่พระนางอย่าง ธาวิน เยาวพลกุล ในบท “วฤกษ์, พฤกษ์” และ คามิลล่า กิตติวัฒน์ ในบท “รสิกา, พะยอม” และร่วมด้วยผู้แสดงคุณภาพอีกมากมาย อาทิ กรรณาภรณ์ พวงทอง, ณัฐชา นวลแจ่ม, วาทิต โสภา, ธีร์ วณิชนันทธาดา, ดวงตา ตุงคะมณี, ภัสสร บุณยเกียรติ, อนุสรณ์ เดชะปัญญา, คนางค์ ดำรงหัด, วนิษฐา วัชโรบล, เบญจณัฏฐ์ อักษรนันทน์ ฯลฯ “เรือนพะยอม” เรื่องราวความรักสองภพ การันตีผลงานคุณภาพโดย บริษัท ป๊าสั่ง ย่าสอน จำกัด รฤกฤกษ์ กัลย์จาฤก ผู้กำกับฯ ได้เผยถึงละครเรื่องนี้ว่า “มีหลายคนถามว่า ทำไมถึงเปลี่ยนแนวจากที่เคยทำละครบู๊ มาเป็นแนวลึกลับ จริง ๆ ก็อยากให้แฟนละครได้เห็นอะไรใหม่ ๆ จากเราบ้าง ครั้งนี้พอมาทำละครลึกลับแน่นอนเรื่องความน่ากลัวผมใส่ให้เต็มที่ไม่มีกั๊ก เทคนิคอะไรที่ว่าดีทำแล้วน่ากลัวผมจัดเต็ม” “แต่ท้าทายนอกจากละครเรื่องนี้จะโดดเด่นเรื่องความลึกลับแล้ว เนื้อเรื่องยังเป็นละครพีเรียด ซึ่งในการทำข้อมูล ได้แก่ ประวัติศาสตร์, คำพูดตัวละคร, การแต่งกาย ฯลฯ ทีมงานต้องทำงานหนักมาก เพราะเราอยากให้แฟนละครได้อรรถรสที่ครบรสที่สุด ดังนั้นการถ่ายทำค่อนข้างใช้เวลานาน แต่โชคดีที่นักแสดงทุกคนให้ใจและเข้าใจทีมงานอย่าง ผีแม่จิต (กรรณาภรณ์ พวงทอง) ที่เป็นตัวเดินเรื่องสำคัญ แน่นอนการเป็นผีทุกครั้งก่อนถ่ายทำ ต้องแต่งหน้าเอฟเฟกต์ คือนานมาก หรือ พะยอม, รสิกา (คามิลล่า กิตติวัฒน์) และ วฤกษ์, พฤกษ์ (ธาวิน เยาวพลกุล) ทั้งคู่ต้องเล่นเป็นคนสองภพทั้งอดีตและปัจจุบัน ซึ่งบทพูดในอดีต คำโบราณจะค่อนข้างยากและยาวซึ่งต้องใช้เวลาท่องและต่อบทกันตลอด” “และตลอดการถ่ายทำมีการใช้เทคนิคเอฟเฟกต์ สลิง มากมาย แต่โชคดีที่นักแสดงทุกคนในเรื่องให้ใจให้เวลาทีมงานเต็มที่ จึงทำให้ทุกอย่างออกมาสมกับที่รอคอยจริง ๆ ครับ” ด้านพระเอก ธาวิน รับบท “วฤกษ์,พฤกษ์” เผยว่า “เรือนพะยอม เป็นละครดราม่าหนักพอสมควรสำหรับวินครับ เพราะต้องเล่นสองภพในยุคอดีต แสดงเป็น พฤกษ์ ชายหนุ่มสูงศักดิ์ที่รักกับ พะยอม แต่ถูกกีดกันในความรักถึงขั้นตรอมใจตาย และยุคปัจจุบันในบท วฤกษ์ หนุ่มใหญ่ที่เย็นชาเด็ดเดี่ยว น่าเกรงขาม หลงรัก รสิกา ตั้งแต่แรกพบแต่ก็ไม่กล้าบอกทำนิ่งใส่ตลอดเวลา นอกจากความดราม่าแล้วยังมีความน่ากลัวจากวิญญาณของผีแม่จิต รวมทั้งเทคนิคการถ่ายทำทีมงานจัดเต็มชุดใหญ่มาก” “รู้สึกทั้งตื่นเต้นและดีใจที่ได้มีโอกาสแสดงละครเรื่องนี้ อยากฝากแฟนๆ เป็นกำลังใจให้พวกเราทีมนักแสดง และทีมงานเรือนพะยอมด้วยนะครับ” ติดตามชมละคร “เรือนพะยอม” ทุกวันจันทร์ – อังคาร (เริ่มออกอากาศวันแรก วันจันทร์ที่ 5 มิ.ย.นี้) ทางช่อง 7 สี และ ช่อง 35 ในระบบเอชดี และ Facebook live ทาง Official Fanpage BBTV Channel7 ตั้งแต่เวลา 20.30 น. เป็นต้นไป. .............................................................. ธพัชรินทร์ : รายงาน เรื่องย่อละคร รสิกา (คามิลล่า กิตติวัฒน์) ตัดสินใจเดินทางไปเรือนพะยอม จ.เชียงใหม่ เป็นพี่เลี้ยงให้ ภคมน (ด.ญ.อรวรรยา โตสมบัติ) หรือ เด็กหญิงมิว โดย กมลรัตน์ (ณัฐชา นวลแจ่ม) เพื่อนสนิทเตือนว่าทุกคนที่เรือนพะยอมจิตใจโหดเหี้ยม ที่ผ่านมาพี่เลี้ยงอยู่ไม่นานก็ลาออก และเรือนพะยอมเป็นศัตรูกับตระกูลโชติรสของกมลรัตน์ เพราะการตายอย่างมีเงื่อนงำของ วิยะดา (ปัทฐิมาภรณ์ ภาระกุล) ที่ประสบอุบัติเหตุทางรถยนต์ โดย ดรล (วาทิต โสภา)คนรักของเธอเป็นคนขับ ก่อนที่วิยะดาตายมีคนเห็น จารุวรรณ (ดราภดา โสตถิพิทักษ์) น้าของเด็กหญิงมิวเดินเข้า-ออกห้องพักของวิยะดาในโรงพยาบาล การตายอย่างมีเงื่อนงำทำให้สองตระกูลไม่ถูกกัน เหตุนี้รสิกาจึงไม่อาจเปิดเผยว่า เธอมีเพื่อนรักเป็นคนในตระกูลโชติรส แม้กระทั่ง ภานุวัต (สุธีร์ เสียงหวาน) ญาติ ผู้พี่ของกมลรัตน์ที่แอบปลื้มรสิกา ณ เรือนพะยอม รสิกา ได้พบกับ วฤกษ์ (ธาวิน เยาวพลกุล) ที่ต้อนรับรสิกาอย่างเย็นชา แต่ในใจกลับดีใจที่ได้เห็นหน้าหญิงสาว ราวกับได้พบหญิงสาวที่เขารอคอยมาหลายชาติ จารุวรรณ มักสอนมิว ว่าครูทุกคนจะแย่งความรักจากลุง วฤกษ์ ทำให้มิวไม่ยอมรับครูพี่เลี้ยงที่ผ่านมา แต่ครั้งนี้มิวติดครูรสิกา ทำให้วฤกษ์ดีใจ จนพาเข้าพบ คุณย่า (คนางค์ ดำรงหัด) ทันทีที่คุณย่าเห็นก็ทักรสิกา คือ คุณพะยอม ตลอดเวลาที่รสิกาอยู่ที่เรือนพะยอม ก็ถูกจารุวรรณกลั่นแกล้งสารพัด ดีที่ดรลญาติผู้น้องของวฤกษ์จะคอยช่วยเหลือ แถมยังมี นเรนทร์ (ธีร์ วณิชนันทธาดา) ลูกผู้ว่าราชการจังหวัดมาเทียวจีบ รสิกา จนทำให้วฤกษ์แอบหึง แต่การกลั่นแกล้งของจารุวรรณ กับความเย็นชาของ วฤกษ์ ก็ไม่ทำให้รสิกา เลิกมุ่งมั่นที่จะอยู่ที่นี่ ยิ่งนานวันเธอรู้สึกผูกพันกับต้นพะยอมที่วฤกษ์หวงนักหนา และรู้สึกว่าตัวเธอเหมือนเคยอยู่ที่นี่มาก่อน ยามค่ำคืน รสิกามักได้ยินเสียงประหลาดแบบไม่มีสาเหตุ นอกจากนี้เธอยังถูกผีหญิงผมยาว ใบหน้าขาวไม่มีปากไม่มีตา คอยหลอกหลอน วิญญาณได้พาเธอย้อนกลับไปสู่อดีต ราวสมัยรัชกาลที่ 5 ในเรือนพะยอม ประมุขของบ้าน คือ ท่านพระยาสุนทรพนาเวท (อนุสรณ์ เดชะปัญญา) กับ คุณหญิงมุก (ดวงตา ตุงคะมณี) มีบุตรชายสองคน คือ คุณพฤกษ์ (ธาวิน เยาวพลกุล) กับ คุณภูมิ (วาทิต โสภา) คุณหญิงมุกมอง แม่จันทร์ (ณัฐชา นวลแจ่ม) ไว้เป็นคู่หมายให้คุณพฤกษ์ แต่คุณพฤกษ์รักใคร่กับแม่พะยอม ญาติห่าง ๆ ผู้มีศักดิ์สูงกว่าบ่าวไพร่เพียงนิดเดียว ความรักของคุณพฤกษ์กับพะยอมมีอุปสรรคยิ่งนัก แถม แม่จิต (กรรณาภรณ์ พวงทอง) พี่สาวของพะยอม แอบรักคุณพฤกษ์ จนกลายเป็นรักสามเส้า ที่ทำให้พะยอมลำบากใจ คุณพฤกษ์ ประกาศชัดว่าจะแต่งงานกับพะยอมคนเดียวเท่านั้น ทำให้แม่จิตคิดหาทาง ทำร้ายพะยอม รสิกาพยายามถามคุณย่ากับ ปาริชาติ (วนิษฐา วัชโรบล) มารดาของดรล เกี่ยวกับความเป็นมาในอดีต ส่วนจารุวรรณ จ้องแต่จะหาทางกระชากหน้ากากของรสิกา ความดำมืดเกี่ยวกับอดีตอันขมขื่นของเรือนพะยอมเริ่มคลี่คลาย รสิกาก็ยิ่งถูกวิญญาณร้ายพาย้อนไปสู่อดีตเพื่อให้รู้เรื่องต่าง ๆ ที่เกิดมากขึ้น รสิกาได้เห็นภาพแม่จิตใช้หินทุบหัวแม่พะยอมแล้วลากมาทิ้งที่สระบัว คุณพฤกษ์เข้าใจว่าพะยอมฆ่าตัวตาย จากนั้นไม่นานพฤกษ์ก็สั่งให้คนถมสระบัวแล้วปลูกต้นพะยอมขึ้น รสิกาเศร้าใจกับการตายของพะยอมเป็นที่สุด เรื่องราวจะเป็นอย่างไรต่อไป แฟนๆติดตามชมและหาคำตอบได้ในละคร “เรือนพะยอม” เวลา 20.30 น. ทุกวันจันทร์–อังคาร (เริ่มออกอากาศวันแรก วันจันทร์ที่ 5 มิ.ย.นี้) ทางช่อง 7 สี และ ช่อง 35 ในระบบเอชดี.",
  "url": "https://www.dailynews.co.th/entertainment/576380",
  "date": "2017-06-03T22:19:19.510Z"
}