{
  "id": 576461,
  "title": "สำมะโนครัวลูกทุ่ง วันที่ 29 พฤษภาคม 2560 | เดลินิวส์",
  "description": "\u0027ยุ้ย ญาติเยอะ\u0027 ไม่สนคนนินทา หาเงินเลี้ยงลูกและสามี แล้วยังไง??",
  "keywords": "บันเทิง,วงการลูกทุ่ง,นักร้องลูกทุ่ง,ยุ้ย ญาติเยอะ เลี้ยงลูกและสามี,วงการบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "สวัสดีค่ะ แฟน ๆ ’เดลินิวส์“ ที่รักในเสียงเพลงลูกทุ่ง พบกันทุกวันจันทร์ กับ “บานเย็น หลักสี่” ประกาศ ๆ ๆ ใครรักเสียงเพลงลูกทุ่ง เเละอยากมีซิงเกิ้ลเป็นของตัวเองเเบบไม่มีสัญญาผูกมัดมาทางนี้เลยจ้า รายการ ’ชุมทางดาวทอง“ วาไรตี้ลูกทุ่งสุดยอดของความมาตรฐานหนึ่งเดียวในประเทศที่ตัดสินโดยเหล่าศิลปินเเห่งชาติ เเละคณะกรรมการจากสมาคมนักเพลงลูกทุ่งเเห่งประเทศไทย เปิดรับสมัครเพื่อคัดเลือกการประกวดร้องเพลงลูกทุ่ง คุณสมบัติของผู้เข้าประกวดคือ ไม่จำกัดเพศ เเบ่งตามรุ่นดังนี้ รุ่นดาวรุ่ง 3-15 ปี, รุ่นดาวทอง 15-40 ปี, รุ่นดาวล้อมเพชร 40-100 ปี สามารถสมัครด้วยตัวเอง ในวันที่ 2 มิ.ย.นี้ ที่ช่อง7 หมอชิต เวลาลงทะเบียน 12.00-14.00 น. สอบถามรายละเอียดเพิ่มเติมที่ 09-2789-5656 เรื่องราวอลหม่านเมื่อ “สาวมาด เมกะเเดนซ์” เจ้าของเพลงดัง “ดาวมหาลัย, สาวลาดพร้าว” ออกมาบอกว่า ถูกสามีทิ้งไม่สนใจไยดี ด้านสามี กรุง สุขสันต์ โต้ไม่เป็นความจริง สาวมาดถูกเป่าหูโดยคนสนิท เเต่ล่าสุดทั้งคู่ได้ออกมาเคลียร์เเล้วว่า เป็นเรื่องเข้าใจผิดของสามีภรรยา ที่มีน้อยใจกันบ้าง สุดท้ายประกาศตรงนี้ว่ายังรักเเละจะดูเเลกันตลอดไป บ่ได้เเยกจาก หรือเเอบไปมีกิ๊กจ้าาา “ยุ้ย ญาติเยอะ” เป็นอีกหนึ่งศิลปินลูกทุ่งที่ถูกเมาท์ว่างานน้อย เเละเป็นหัวหน้าครอบครัว เลี้ยงลูกกับสามีด้วยน้ำพักน้ำเเรงคนเดียว “ยุ้ย” เลยขอเปิดอกลั่นวาจาตรงนี้ว่า ตอนนี้งานชุก เพราะเพิ่งเปิดตัวรำวงย้อนยุค ซึ่งได้รับกระเเสตอบรับดีมากไม่ได้ตกอับงานน้อย เเละยังคงอยู่ในสังกัดโฟร์เอสเช่นเคย การที่เเม่จะหาเงินเลี้ยงลูกเลี้ยงสามีก็ไม่เเปลก เพราะเราคือครอบครัวเดียวกัน... นักร้องเสียงทรงเสน่ห์ “จอมขวัญ กัลยา” ที่ครั้งหนึ่งในชีวิตได้พูดคุยกับศิลปินเเห่งชาติผู้ล่วงลับ “อ.ชินกร ไกรลาศ” ท่านให้ความรู้เกี่ยวกับการทำขวัญนาค ตั้งเเต่การเตรียมเครื่องบายศรี รวมถึงเกร็ดความรู้ในการทำขวัญนาค ถึงเเม้จะเป็นเพียงบทสนทนาเล็ก ๆ เเต่ก็เป็นเเรงบันดาลใจที่ทำให้ทุกวันนี้จอมขวัญนำมาใช้ในชีวิตจริงเวลารับหน้าที่เป็นหมอทำขวัญ เป็นอีกหนึ่งความซึ้งใจที่ “จอมขวัญ” เก็บไว้ไม่เคยลืม ขอเเสดงความเสียใจกับการจากไปของสุดยอดนักเเต่งเพลง “อ.สมหวัง ช่วงโชติ” วัย 68 ปี ผู้ประพันธ์เพลงดังมากมายเช่น “กอดฉันก่อนลา, รักเธอทุกพ.ศ., มีเมียเเล้วไม่เอา, บทเรียนราคาเเพง” เมื่อวันพฤหัสบดีที่ผ่านมา คงเหลือไว้ซึ่งผลงานเพลงคุณภาพ ที่ทำให้ทุกคนจดจำและระลึกถึง มีซิงเกิ้ลใหม่เเล้วจ้าา “อัมพร เเหวนเพชร” สาวเสียงคุณภาพ ที่ยังคงทำงานเพลงอยู่ในสังกัดเดิม “การันตี มิวสิค” วันนี้ขอปล่อยของไม่เเคร์คู่เเข่งในเพลง “หัวใจดื้อ” ถึงเเม้ศิลปินหน้าใหม่เกิดขึ้นทุกวันเเต่ “อัมพร” คือนักร้องตัวจริงที่ขอยืนหยัดทำผลงานคุณภาพออกมาสร้างสรรค์โลกใบนี้ต่อไป เเบบไม่เน้นธุรกิจ ประกาศเเบบเเผ่ว ๆ ว่า ’ผมมีเเฟนเเล้วครับ“ เขาคือ “เพชร ดวงจันทร์” หรือ “น้องเพชร” ลูกชายสุดหล่อของอดีตราชินีลูกทุ่ง “พุ่มพวง ดวงจันทร์” เปิดใจว่ามีสาวข้างกายเเล้ว เเต่บอกไม่ได้ว่าเป็นใคร เพราะเธอคนนั้นก็เป็นคนในวงการบันเทิงเช่นกัน อัยย๊ะ! ยิ่งไม่บอกยิ่งอยากรู้ ขอเวลาสืบเเป๊บนึงนะ คิวงานเเน่นยาวเหยียดไปถึงปีหน้า สำหรับสาวหมอลำสุดเซ็กซี่ “ลำไย ไหทองคำ” ถึงเเม้เจ้าตัวจะดังงานเเยะเงินเยอะ เเต่ยังคงความประหยัดไม่ยอมซื้อบ้าน ขอพักอยู่ในห้องเช่าห้องเดิมกับคุณพ่อเพียง 2 คนในราคา 2,500 บาทมาสิบกว่าปี เชื่อว่าความประหยัดของเธอในวันนี้ จะทำให้มีบ้านหรูหลังโตในวันข้างหน้า เหมือนศิลปินรุ่นพี่เเน่นอนจ้า ข่าวรั่ว!มาว่า “ณวัฒน์ อิสรไกรศีล” ตอนนี้ผันตัวมาเป็น “พ่อยก” ตั้งค่ายเพลงค่ายดารา ขนนางงามยกกันเดินชักแถวเป็นนักแสดง คัดตัว “ฝ้าย มีสแกรนด์ 2016” กับ “น้องใบเตย” เข้าห้องอัดเสียง แถมได้สุดยอดฝีมือระดับ “นายกสายลูกทุ่ง” ลงมือทำเอง บ๊ะ! แบบนี้ แฟน ๆ ตั้งหน้าตั้งตารอจนหูกางล่ะ เมื่อไหร่จะได้เห็นได้ฟังล่ะพ่อคุณ แบบนี้สงสัยนักร้องอาชีพค้อนกันตาเหลือก! หายเงียบไปนาน “ฟิวส์-กิติกร โพธิ์ปี” พระเอกละครจักร ๆ วงศ์ ๆ ทางช่อง 7 ที่แฟน ๆ คุ้นหน้าเป็นอย่างดี จากละคร “ไชยเชษฐ์”, “ดาบเจ็ดสี มณีเจ็ดแสง” ฯลฯ ล่าสุด “หนุ่มฟิวส์” ที่หลงรักวัฒนธรรมหมอลำ มาก ๆ จนได้มาเป็นลูกศิษย์ของ “พี่นาง-ศิริพร อำไพพงษ์” ช่วยสอนลีลาการร้องลำให้ จนกลายเป็นศิษย์สุดรักสุดหวง งานนี้ “สมยศ ศรีสมบูรณ์” ผู้บริหารบริษัทเมืองหมอลำ ก็เลยดึง “ฟิวส์-กิติกร” มาร่วมเป็นศิลปินหนึ่งในบอยแบนด์เมืองหมอลำ โดย “ฟิวส์” จะร้องในภาคส่วนของภาษาไทย และโอเปร่าอีสานในภาคภาษาอังกฤษ คาดว่าจะเปิดตัวเร็ว ๆ นี้จ้า เมื่อปีที่แล้ว ศิลปินเพื่อชีวิต “ไก่นาโน” ฝากผลงานเพลง “คนสันดานเลว” มาปีนี้ขอโชว์ซิงเกิ้ลใหม่ “คนเดินดิน” เพลงใส ๆ ฟังสบาย ๆ อะคูสติกกีตาร์เพราะ ๆ โดยถ่ายทำมิวสิกวิดีโอเรียบร้อยแล้ว ติดตามฟังซิงเกิ้ลใหม่นี้ได้ที่คลื่นวิทยุทั่วประเทศ. ......................... บานเย็น หลักสี่",
  "url": "https://www.dailynews.co.th/entertainment/576461",
  "date": "2017-06-03T22:24:38.732Z"
}