{
  "id": 576466,
  "title": "\u0027แพท\u0027ไม่กั๊กเรียก\u0027พีช\u0027แฟน ชินแล้วคนแซวเรื่องภาพคู่ | เดลินิวส์",
  "description": "แพท เผยว่า “เรื่องเรียกแฟน ก็ตามที่พี่เขาพูดแหละ อย่างที่พี่พีชบอก ว่าเรารู้จักกันมาตั้งแต่เด็ก ๆ เพราะคุณพ่อแพททำงานให้เซ็นทารา แต่ไม่เคยคุยกันจริงจัง พอได้คุยกันเลยถูกคอ ส่วนคุณแม่พี่พีช ถ้าคนมองว่าเขาเอ็นดูหนู ถ้าเป็นอย่างนั้นก็จะดีค่ะ”",
  "keywords": "แพทริเซีย ธัญชนก,พีช พชร,แพท พีช,พีชคบแพทริเซีย,คู่รักดารา,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งคู่ที่เปิดตัวคบหาดูใจกันอย่างเปิดเผยแถมยังมีโมเมนต์หวาน ๆ ออกสื่อให้ได้เห็นกันตลอด สำหรับคู่ของหนุ่ม พีช-พชร จิราธิวัฒน์ กับสาว แพทริเซีย-ธัญชนก กู๊ด ล่าสุดหลังหนุ่มพีชให้สัมภาษณ์ว่าตอนนี้ความสัมพันธ์ของทั้งสองคนสามารถเรียกว่าแฟนได้แล้ว พอเจอตัวสาวแพทริเซียในงานเปิดร้าน “แจมบาร์ จูซ” ที่สยามพารากอน เลยต้องถามถึงเรื่องนี้ทันที แพท เผยว่า “เรื่องเรียกแฟน ก็ตามที่พี่เขาพูดแหละ จริง ๆ อย่างที่พี่พีชบอก ว่าเรารู้จักกันมาตั้งแต่เด็ก ๆ เพราะคุณพ่อแพททำงานให้เซ็นทารา แต่ไม่เคยคุยกันจริงจัง พอได้คุยกันเลยถูกคอ จริง ๆ ที่คนมองว่าเราคบกันเร็วเกินไป แพท ว่าเวลาเราคลิกกับใคร มันก็คลิก เราเป็นของเราอย่างนี้ ไม่ได้พยายาม และก็ไม่ได้ทำตัวติดกัน ต่างคนต่างทำงาน เวลาว่างถึงจะมาเจอกัน พี่เขาก็ไม่เคยไปเฝ้าที่กองละคร แพทก็ไม่ได้ไปบ้านพี่พีชบ่อย ๆ แต่เราเรียนอยู่แถวนี้ ก็จะเดินห้างกันมากกว่า ส่วนที่คนมองว่าที่ผ่านมาคุณแม่หวง แต่ไฟเขียวให้กับพี่พีช ก็ไม่ขนาดนั้น เพราะหนูก็โตแล้ว มีอะไรก็บอกแม่ทุกอย่าง แม่เลยไม่ได้ห้าม ให้เราดูกันเอง ส่วนคุณแม่พี่พีช ถ้าคนมองว่าเขาเอ็นดูหนู ถ้าเป็นอย่างนั้นก็จะดีค่ะ ส่วนเรื่องที่พี่พีชพูดว่ามองอนาคตกับเราไว้แล้ว คือเวลาเราคบใครก็ต้องอยากคบนาน ๆ แต่หนูไม่ได้รีบ ยังเรียนไม่จบเลย ขอดูไปก่อนแล้วกัน อย่าเรียกหนูว่าที่สะใภ้โรงแรมดังเลย ส่วนที่คนเห็นเราใส่ชุดไทยไปงานวันเกิดพี่แหวนแหวน-ปวริศา แล้วบอกว่าเหมือนถ่ายพรีเวดดิ้ง คือชุดที่เราเลือกใส่เป็นชุดร้านเดียวกันเฉย ๆ เลยดูแมตช์กัน แต่งานแต่งของหนูจะแต่งแบบนี้ไหม เอาไว้ถึงเวลาจริง ๆ ค่อยคิดอีกทีดีกว่าค่ะ (ยิ้ม)”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576466",
  "date": "2017-06-03T22:24:55.210Z"
}