{
  "id": 576463,
  "title": "\u0027แม่น้อย\u0027ไฟเขียว \u0027หญิง\u0027คบ\u0027ตุลย์\u0027 | เดลินิวส์",
  "description": "แม่น้อย เผยว่า “คนนี้แม่ให้ผ่านฉลุยเลย แม่ไฟเขียวให้เขาตั้งแต่อายุ 24 แล้วล่ะ ตอนอายุ 19-20 ปีเราก็หวงเป็นธรรมดา ตอนนี้อายุ 30 กว่าแล้ว จะทำอะไร จะพลาดอะไรมา แม่ก็อยู่ข้าง ๆ ลูกเสมอ”",
  "keywords": "น้อย โพธิ์งาม,แม่น้อยไฟเขียวหญฺงคบตุลย์,หญิง รฐา,หญิง ตุลย์,ตุลย์ ตุลยเทพ,ข่าวหญิง รฐา ล่าสุด,วงการบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ตั้งแต่เปิดตัวว่าคบกันก็ดูเหมือนว่าความรักครั้งนี้ของสาว หญิง-รฐา โพธิ์งาม กับนักธุรกิจชื่อดัง ตุลย์-ตุลยเทพ เอื้อวิทยา จะราบรื่นสุด ๆ ล่าสุดหญิงควงคู่คุณแม่น้อย-ปภาวดี โพธิ์งาม มาร่วมงานเปิดตัวแคมเปญโฟร์โมสต์ ดื่ม ขยับ รับวันดื่มนมโลก บิ๊กซี เอ็กซ์ตร้า พระรามที่ 4 หญิงเปิดเผยให้ฟังว่าหลังคบกันมา 2 เดือน สถานะก็ชัดเจนขึ้น อีกฝ่ายเป็นกำลังใจที่ดี แต่ยังไม่ได้มองไกลถึงเรื่องอนาคต ด้านแม่น้อยเอ่ยปากว่าที่ลูกเขยว่าเป็นคนมารยาทงาม เข้าตามตรอกออกตามประตู ถูกใจแม่สุด ๆ หญิง เผยว่า “หญิงไม่ได้คาดหวังกับความรักครั้งนี้ เฉย ๆ มากกว่า เราโตแล้ว เพิ่งกลับมาคุยกันได้เกือบ 2 เดือน ยังไม่ได้มองไกลถึงเรื่องอนาคต ใช้ชีวิตไปก่อน ก็หวานกันปกติ เมื่อก่อนเราไม่มีใครดูแล แต่ตอนนี้มีเขาเข้ามาก็คอยเป็นกำลังใจให้กัน สถานะเราชัดเจน เป็นพี่น้อง คุยกันทำความรู้จักกัน หญิงคุยกับเขาแค่คนเดียว อย่างเมื่อวันเกิดที่ผ่านมาเขาเขียนการ์ดให้เป็นของขวัญน่ารัก ๆ ถูกใจนะ เขารู้ว่านิสัยเราติ๊งต๊องก็เลยทำของน่ารัก ๆ ให้ แล้วก็โพสต์รูปเราลงไอจี เขาโพสต์ตามความรู้สึก เห็นแล้ว ก็ดีใจค่ะ ส่วนรูป รองเท้าบังเอิญว่ามีเหมือนกัน เลยลงรูปแท็กหากันบ้าง ส่วนคำว่านางพญา จริง ๆ เริ่มมาจากเขาฟังเพลงแล้วเห็นว่าหญิงทำงานหลายอย่างเหมือนนางพญา ก็เลยเรียกเราอย่างนั้น” แม่น้อย กล่าวเสริมว่า “คนนี้แม่ให้ผ่านฉลุยเลย แม่ไฟเขียวให้เขาตั้งแต่อายุ 24 แล้วล่ะ ตอนอายุ 19-20 ปีเราก็หวงเป็นธรรมดา ตอนนี้อายุ 30 กว่าแล้ว จะทำอะไร จะพลาดอะไรมา แม่ก็อยู่ข้าง ๆ ลูกเสมอ ปกติหญิงเวลามีคนเข้ามาหญิงเขาคุยได้ 3-7 วันก็กระเด็นหายหมด แต่คนนี้เขาคบกันมาได้เกินเดือนแล้ว แม่กับเขาเคยได้เจอกันบ้าง ตุลย์เขาก็เทคแคร์ เขาโอเคมาก สูง หล่อ มารยาทงาม ชอบชวนไปเข้าวัดทำบุญ ที่สำคัญแม่ชอบตรงที่เขาส่งน้องหญิงกลับมาหาแม่ตรงเวลา ตามกฎที่ตั้งไว้คือ 21.00- 22.00 น. ตุลย์เขาบอกแม่ว่าเจอหญิงมาตั้งแต่ 20 กว่า ๆ แล้ว เขาไม่เปิดรับผมและไม่ได้คุยกับใครเลย ทำงานให้แม่อย่างเดียว แต่ที่กลับมาคุยกันอีกครั้งเพราะผมไลน์หาน้อง ชวนน้องไปเที่ยวด้วย สำหรับแม่ถ้าเขาคุยกันเข้าใจ เข้าตามตรอกออกตามประตู ไปด้วยกันได้ก็เป็นเรื่องดี ถ้ามาขอก็ยกให้เขาไปเถอะเนอะ (หัวเราะ) ตอนนี้หญิงยังบ้างานอยู่เลย แต่แม่ให้ผ่านนะ (ยิ้ม)”.   ",
  "url": "https://www.dailynews.co.th/entertainment/576463",
  "date": "2017-06-03T22:24:45.747Z"
}