{
  "id": 576462,
  "title": "\u0027กอล์ฟ\u0027โต้เหวี่ยง\u0027ขวัญ\u0027 กลางงาน เปล่างอน แค่โหมงานหนักสะสม | เดลินิวส์",
  "description": "กอล์ฟ เผยว่า “วันนั้นผมไม่ไหวจริง ๆ จะอ้วกแล้ว ก็คุยกับน้องก่อนที่จะขึ้นเวทีว่าเอายังไงดี จะขึ้นหรือไม่ขึ้น เพราะก่อนหน้านี้กอล์ฟทำงานหนักมาก อีกวันก็ไปรับรางวัล ตอนนั้นไม่ไหวจริง ๆ จะตายแล้วร่างเหมือนจะน็อก”",
  "keywords": "บันเทิง,กอล์ฟเหวี่ยงขวัญ,กอล์ฟ ขวัญ,กอล์ฟรับรางวัล,วงการบันเทิง,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "งงเป็นไก่ตาแตก เพราะในงานประกาศรางวัลงานหนึ่ง ระหว่างที่หนุ่ม กอล์ฟ-พิชญะ นิธิไพศาลกุล ขึ้นไปรับรางวัลคู่กับหวานใจ ขวัญ-อุษามณี ไวทยานนท์ เจ้าตัวกลับสีหน้าไม่ค่อยสู้ดี แถมยังหนีลงเวทีไปก่อน จนหลายคนคิดว่าทั้งคู่กำลังมีปัญหาอะไรหรือเปล่า ล่าสุดในงาน “น้ำใจ...สร้างกุศล” เปิดตัวเข็มวันอานันทมหิดล 2560 ที่ โรงพยาบาลจุฬาฯ ทั้งกอล์ฟและขวัญก็รีบออกมาเคลียร์ใจถึงเรื่องนี้ กอล์ฟ เผยว่า “วันนั้นผมไม่ไหวจริง ๆ จะอ้วกแล้ว ก็คุยกับน้องก่อนที่จะขึ้นเวทีว่าเอายังไงดี จะขึ้นหรือไม่ขึ้น เพราะก่อนหน้านี้กอล์ฟทำงานหนักมาก ถ่ายหนังหกโมงเย็นถึงหกโมงเช้า ประมาณอาทิตย์หนึ่ง แล้วก็มีถ่ายรายการจนถึงตี 4 แล้วก็ไปถ่ายละครต่อวันนั้นเลยตอนหกโมงเช้า ได้นอนแค่ชั่วโมงเดียว อีกวันก็ไปรับรางวัล ตอนนั้นไม่ไหวจริง ๆ จะตายแล้วร่างเหมือนจะน็อก ประจวบเหมาะกับตอนที่เรามีเรื่องงอนกันโพสต์ข้อความลงอินสตาแกรม คนเลยเข้าใจผิด จริง ๆ เรางอนเรื่องนิดเดียว ไม่ใช่เรื่องจริงจังขนาดนั้น มีแฟนคลับบางกลุ่มที่ไม่เข้าใจ กอล์ฟขี้เกียจออกมานั่งอธิบาย เพราะคนก็ตัดสินว่าทุกอย่างกันไปก่อน แล้วคนที่ไม่ชอบเรา เป็นนักเลงคีย์บอร์ด ก็เป็นปกติที่เขาต้องหาเรื่องเขียนอะไรซักอย่าง อย่างที่กอล์ฟบอก 10 ปีมาแล้ว เราไม่ได้อยากมีปัญหาอะไรที่ทำให้เป็นเรื่องใหญ่ เราไม่ได้ทะเลาะกันใหญ่โต แต่ร่างกายก็ไม่ไหวจริง ๆ วันนั้น กอล์ฟฝากขอโทษทางพี่ทีมงานด้วยที่ไม่สามารถใช้ร่างกายได้เต็มประสิทธิภาพ วันนั้นต้องร้องเพลงด้วย แต่ก็บอกเขาว่าผมไม่ไหวจริง ๆ ถ้าให้ร้องต้องอ้วกแน่ ใจจริงอยากร้องมากเพราะทำแบ็กกิ้งแทร็ก มาเลย วันนี้ก็สบายใจที่ได้ออกมาชี้แจง” ด้าน ขวัญ เสริมว่า “เรื่องวันนั้นขวัญไม่ได้เหวอนะคะ เพราะเราพอรู้อยู่แล้วว่าเขาไม่ค่อยสบาย เลยให้พี่เขาเดินนำหน้าไปก่อน แล้วพี่ก็ค่อยหยุดเตรียมที่จะถอยหลัง เขาบอกว่าเขาไม่ไหวแล้ว ขวัญก็บอกว่าไม่ได้แล้ว ตอนนั้นพี่ก็บอกว่าเค้าจะอาเจียนแล้ว ขวัญบอกว่าให้รีบขึ้นไปรับรางวัลก่อน เรื่องพูดเดี๋ยวหนูพูดเอง แต่เขาไม่ได้บอกว่าจะลงจากเวทีไปก่อน (หัวเราะ) หลังจากนั้น เพื่อนส่งมาถามเยอะมาก ว่าทำไมทะเลาะกับพี่กอล์ฟ ซึ่งจริง ๆ อย่านับเลยว่างอนกันวันละกี่รอบ เราก็ดื้อไปตามปกติแล้วถ้าไม่ดื้อก็ไม่ใช่ขวัญค่ะ ซึ่งขวัญก็ต้องมีง้อบ้าง เดี๋ยวพี่เขาจะไม่ทน แต่ไม่เกี่ยวกับเหตุการณ์วันนั้น ทุกคนก็เพ้อไปหน่อย วันนี้ขวัญก็ได้ออกมาพูดแล้วว่าไม่มีอะไร แต่ก็รู้สึกดีใจที่ทุกคนเป็นห่วง ว่าพี่กอล์ฟจะไม่ดีกับขวัญเหมือนเดิม (ยิ้ม)”.   ",
  "url": "https://www.dailynews.co.th/entertainment/576462",
  "date": "2017-06-03T22:24:43.421Z"
}