{
  "id": 576464,
  "title": "\u0027เนย-อาร์ม\u0027เปิดปุ๊บติดปั๊บ สุดปลื้มตั้งท้องลูกคนแรก | เดลินิวส์",
  "description": "เนย เผยว่า “เนยรู้ตั้งแต่เราท้องได้วันเดียวแล้ว เพราะเราสองคนจะนับวันกัน และพอรอบเดือนไม่มา 2 อาทิตย์เราก็รู้แล้ว แต่บอกใครไม่ได้เนื่องจากคนรอบตัวเราให้ถือเคล็ด เลยคิดว่าเรารอให้มันชัวร์จริง ๆ ก่อนดีกว่า คือ 3 เดือน”",
  "keywords": "เนย โชติกา,อาร์ม จันทร์สิริ,เนยท้องลูกคนแรก,เนย โชติกาท้อง,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งคู่หวานที่กำลังจะมีทายาทคนแรกสมใจแล้ว สำหรับสาว เนย-โชติกา วงศ์วิลาศ กับสามีไฮโซหนุ่ม อาร์ม-จันทร์สิริ มณีฉาย ล่าสุดมีโอกาสเจอตัวทั้งคู่ในงานเปิดตัวแอพพลิเคชั่น “สอบติด” ที่อาคารสยามกิตติ์ สยาม สแควร์ เลยต้องคว้าตัวมาอัพเดทข่าวดีเรื่องนี้ทันที เนย เผยว่า “เนยดีใจมากค่ะ (ยิ้ม) จริง ๆ เนยรู้ตั้งแต่เราท้องได้วันเดียวแล้ว เพราะเราสองคนจะนับวันกัน และพอรอบเดือนไม่มา 2 อาทิตย์เราก็รู้แล้ว แต่บอกใครไม่ได้เนื่องจากคนรอบตัวเราให้ถือเคล็ด เลยคิดว่าเรารอให้มันชัวร์จริง ๆ ก่อนดีกว่า คือ 3 เดือน ตอนนี้อายุครรภ์ก็ 13 สัปดาห์แล้ว ช่วงท้องแรก ๆ ฮอร์โมนพุ่ง วันดีคืนดีก็ร้องไห้ แต่เนยไม่มีอาการแพ้ท้องเลย เนยเลยกังวลว่าน้องยังอยู่หรือเปล่า 3 เดือนที่ผ่านมาเลยเป็นอะไรที่นานมาก เราลุ้นและตื่นเต้นทุกครั้งที่จะไปหาหมอ ตอนนี้ก็สบายใจแล้ว แต่ไปไหนมาไหนก็ยังต้องระวังอยู่ ส่วนคุณพ่อคุณแม่เนยและพี่อาร์มก็ตื่นเต้น เพราะถือเป็นหลานคนแรกของบ้านเนย แต่เป็นคนที่ 3 ของบ้านพี่อาร์ม แต่ว่าบ้านพี่อาร์มยังไม่มีหลานชาย เราก็ลุ้นอยู่ อีกประมาณ 2 อาทิตย์ น่าจะทราบเพศ แต่ เพื่อน ๆ ลุ้นยิ่งกว่าเราซะอีก ซึ่งครั้งนี้เรามีน้องด้วยวิธีธรรมชาติและความสามารถของเราเลย (ยิ้ม) แต่ก็แอบนับวันให้ตรงนิดนึง คือเนยก็คิดว่าถ้าเรามีได้ภายในปีนี้ก็จะดี เพราะเราก็อุตส่าห์เบรกละครยาว แต่ก็ยังรับงานได้ปกติ อาจจะเลี่ยงงานที่มันแอดเวนเจอร์เกินไป” ด้าน อาร์ม กล่าวว่า “รู้สึกดีใจและตื่นเต้น จริง ๆ เรื่องน้องจะเพศไหนก็ได้ แต่ผมอยากมี 2 คนครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576464",
  "date": "2017-06-03T22:24:50.473Z"
}