{
  "id": 576432,
  "title": "\"โดม\"แจงปมรถแลมโบกีนี่ โอดคราวซวยยันซื้อถูกต้อง | เดลินิวส์",
  "description": "\u0027โดม-ปกรณ์ ลัม\u0027 พร้อมแจงปมรถแลมโบกีนี่สีเขียว หลังมีข่าวว่าเป็นดาราอักษรย่อ ด. นำรถที่ถูกโจรกรรมไปขาย ยันซื้อถูกต้องมีหลักฐานชัดเจน พร้อมชี้แจงเร็วๆ นี้",
  "keywords": "โดม,โดม ปกรณ์ ลัม,โดม รถแลมโบกีนี่,แลมโบกีนี่,รถหรู,แลมโบกีนี่ ขโมย,ดีเอสไอ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จากกรณีที่มีกระแสข่าวว่า ดีเอสไอ เตรียมเรียกดารานักร้องอักษรย่อ ด. ให้ข้อมูลเกี่ยวกับรถหรู หลังตรวจสอบพบว่า มีชื่อนักร้องและนักแสดงหนุ่ม อักษรย่อ ‘ด.’ เป็นผู้นำรถยนต์ลัมโบร์กินี สีเขียว ที่ถูกโจรกรรมจากประเทศอังกฤษ ไปฝากขายไว้ในโชว์รูมของบริษัทเอสทีที ออโต้คาร์ ที่ดีเอสไอเข้าตรวจค้นเมื่อสัปดาห์ที่ผ่านมา โดยชาวเน็ตคาดเดาว่าคือรถของ \"โดม ปกรณ์ ลัม\" ตามที่เสนอข่าวไปแล้วนั้น ล่าสุด \"โดม\" ได้โพสต์ข้อความผ่านทางอินสตาแกรม ชี้แองประเด็นดังกล่าวโดยระบุว่า \"เห็นข่าวเรื่องรถยนต์แลมโบกินี่ของผมแล้วรู้สึกตกใจมากครับ เพราะข่าวที่ออกไปรุนแรงและสร้างความเข้าใจผิดต่อผู้คนที่อ่านเป็นอย่างมาก ในฐานะผู้ซื้อและผู้เสียหาย ผมยืนยันอย่างชัดเจนครับว่า รถคันนี้ผมซื้อมาจากศูนย์บริการนำเข้ารถยนต์แลมโบกินี่แต่ผู้เดียวในประเทศไทย มีหลักฐานการซื้อการชำระเงินอย่างถูกต้อง การจะลงข่าวอะไรไป น่าจะมีข้อมูลที่แน่ชัดก่อนนะครับผมขอความเห็นใจนะครับ ลงแบบนี้ผมเสียหายเต็มๆ ส่วนข้อมูลทั้งหมด ผมพร้อมด้วยความบริสุทธิ์ใจที่จะออกมาชี้แจงให้เร็วที่สุดเลยครับ ...... #ซวย\" ขอบคุณภาพประกอบจากอินสตาแกรม @domepakornlam ข่าวที่เกี่ยวข้อง - จ่อเรียกบอย ยูนิตี้-นักร้อง ด. สอบปมฝากขายรถโจรกรรม  ",
  "url": "https://www.dailynews.co.th/entertainment/576432",
  "date": "2017-06-03T22:19:24.225Z"
}