{
  "id": 576533,
  "title": "\"แทยอน\"ปลื้มแฟนคลับไทย พร้อมโชว์คอนเสิร์ตเดี่ยว | เดลินิวส์",
  "description": "\u0027แทยอน\u0027 Girls\u0027 Generation บินลัดฟ้าพบแฟนคลับชาวไทย พร้อมขึ้นโชว์คอนเสิร์ตเดี่ยว \u0027TAEYEON solo concert “PERSONA” in BANGKOK\u0027 ",
  "keywords": "#TAEYEON_PERSONAinBKK,แทยอน,คอนเสิร์ตแทยอน,แทยอน Girls\u0027 Generation,คอนเสิร์ตเดี่ยวแทยอน\u0027 Girls\u0027 Generation,แทยอน คอนเสิร์ตเดี่ยว,แทยอน คอนเสิร์ตเดี่ยวกรุงเทพฯ,ข่าวศิลปินเกาหลีเดลินิวส์,ข่าวบันเทิงเดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งศิลปินเกาหลีใต้ขวัญใจคนไทย \"แทยอน\" (Taeyeon) หนึ่งในสมาชิกเกิร์ลกรุ๊ปแห่งเอเชีย \"เกิร์ลส์ เจเนอเรชั่น\" (Girls\u0027 Generation) ทีบินลัดฟ้ามาเยือนแฟน ๆ ชาวไทยเป็นที่เรียบร้อยเมื่อช่วงกลางดึกวันที่ 27 พ.ค. ที่ผ่านมา เตรียมพร้อมในการจัดคอนเสิร์ต \u0027TAEYEON solo concert “PERSONA” in BANGKOK\u0027 ที่จะจัดขึ้น ณ ธันเดอร์โดม เมืองทองธานี ในช่วงค่ำวันนี้ ซึ่งเป็นศิลปินหญิงเกาหลีใต้คนแรกที่จัดคอนเสิร์ตเดี่ยวในประเทศไทย และบัตรยังขายหมดภายในไม่กี่นาที ทั้งนี้ก่อนสาวแทยอนขึ้นแสดงคอนเสิร์ต ได้มีการจัดงานแถลงข่าวทักทายสื่อมวลชนและแฟนคลับ เรียกน้ำย่อยก่อนจะขึ้นแสดงคอนเสิร์ตในค่ำวันนี้อีกด้วย     - รู้สึกอย่างไรบ้างที่ได้จัดคอนเสิร์ตในรูปแบบเอเชียทัวร์ครั้งแรกในฐานะศิลปินเดี่ยว รวมถึงได้มาเมืองไทยอีกครั้ง?  \"ตื่นเต้นมากเพราะเป็นครั้งแรกที่มาเปิดคอนเสิร์ตเวทีใหญ่ๆ โดยไม่มีสมาชิกคนอื่น แต่เชื่อในโซวอนไทยที่ให้กำลังใจฉันมากๆ วันนี้จะเต็มที่ให้ทุกคนนะคะ\"     - รู้สึกอย่างไรบ้างกับกระแสตอบรับของแฟนๆชาวไทย เพราะเป็นศิลปินหญิงเดี่ยวคนแรกของเกาหลีใต้ที่จัดคอนเสิร์ตเดี่ยวในไทย และบัตรขายหมดภายใน 2 นาที?  \"(หัวเราะ) เสียดายเหมือนกันที่ได้เล่นแค่รอบเดียว ทราบว่าโซวอนไทยฟีดแบคดีมาก เลยคิดอยู่ในใจว่าถ้าเล่น 2-3 รอบก็น่าจะดี ต้องขอโทษด้วยนะคะที่ตอนนี้เล่นแค่รอบเดียว อนาคตถ้ามีโอกาสสัญญาว่าจะอยู่เมืองไทยหลายๆ วัน อยู่ด้วยกันหลายๆรอบนะคะ\"     - มีส่วนร่วมหรือแบ่งปันความคิดในส่วนไหนของคอนเสิร์ตบ้าง?  \"ก็มีคอมเมนต์เปรียบเทียบกับคอนเสิร์ตที่เล่นมาก่อนรอบนี้อยากให้เป็นแบบนี้ และด้วยเพลงที่อยู่ในอัลบั้มล่าสุด จะมีเป็นแบนด์ดนตรีเยอะ ก็ได้คุยกับแบนด์มาสเตอร์ด้วย\"     - ชอบช่วงไหนที่สุดของคอนเสิร์ต?  \"ชอบตอนจบท้ายๆที่สุด เพราะทุกคนต้องดูให้จบไงคะ (หัวเราะ) ทุกครั้งถ้ามาข่วงท้ายคอนเสิร์ตจะมีโมเมนต์ที่แฟนคลับและศิลปินได้ใกล้ชิดกันมากขึ้น วันนี้ก็เตรียมมาเยอะและพิเศษเหมือนกันอยากให้ทุกคนติดตามรอดู\"     - เวลาแสดงคอนเสิร์ตเดี่ยวของตัวเองกับแสดงคอนเสิร์ตร่วมกับสมาชิกในวงแตกต่างกันอย่างไรบ้าง?  \"ถ้าเปรียบเทียบตอนมาคอนเสิร์ตเกิร์ลส์เจนฯ กับตอนมาคนเดียวคือเงียบมากเลย ถ้ามาครบวงคือจะเฮฮาเสียงดังกันมาก และเป็นคอนเสิร์ตเดี่ยวเลยได้มีเวลาที่จะโฟกัสที่แฟนๆมากขึ้น แต่มาเล่นคอนเสิร์ตคนเดียวเราก็ไม่ได้อยู่บนเวทีคนเดียว มีพี่ๆ ร่วมคอนเสิร์ต อย่างแดนซ์เซอร์ นักดนตรีด้วย     - อยากให้พูดถึงผลงานอัลบั้มเต็มชุดแรก \"My Voice Deluxe Edition\" ?  \"ไม่อยากให้มีจำนวนจำกัด เพลงที่ชอบก็อยากให้ทุกคนลองฟังดู  แนวเพลงที่ทุกคนฟังแล้วอาจจะเข้าใจ ทั้งจังหวะเพลงและเนื้อเพลงด้วยค่ะ\"     - มีคอนเซปต์ไหนหรือแนวเพลงไหนที่อยากทำอีก?  \"ทุกโมเมนต์ก็ไม่ค่อยเหมือนกัน ในอัลบั้มนี้ที่ชอบถ้าให้เลือกก็ชอบเพลง Fine และ Curtain Call แนวที่อยากลองทำ แนวเพลงที่ไม่เคยได้ลองแต่ไม่ใช่ว่าอยากลองนะก็คือฮิปฮอป (โย่ว) ทุกคนน่าจะอึ้งไปเลยค่ะ แต่คือไม่ค่อยมั่นใจเท่าไหร่ว่าจะทำแนวนี้ได้ดี ชอบแนวนี้เหมือนกันแต่ก็คงไม่เก่ง\"     - สมาชิกในวงได้ให้การสนับสนุนอย่างไรบ้าง?  \"เพื่อนๆ ซัพพอร์ตและให้กำลังใจดีมาก ทุกคนจะคอมเม้นท์์กันตลอด ฉันจะเปิดเพลงเอารูปทีเซอร์ให้ดู บอกตลอดว่าตอนนี้ถ่ายทำอยู่ยังไม่ได้นอนเลย เพื่อนจะคอมเม้นท์และแนะนำว่าลองแบบนี้ดีมั้ย ซัพพอร์ตดีมากเลย\"     - คิดว่าเหตุผลอะไรที่ทำให้แฟนคลับรักในตัวคุณมากขนาดนี้?  \"เขินมากนะคะที่ต้องตอบเอง (หัวเราะ) การที่ฉันสื่อสารกับแฟนๆทุกคนสำคัญที่สุดค่ะ\"     - 10 ปีที่ผ่านมาแทยอนมาไทยหลายครั้ง สร้างความผูกพันกับแฟนคลับชาวไทยแน่นแฟ้น ช่วยฝากอะไรถึงแฟนคลับชาวไทยที่คอยสนับสนุนและรักในตัวคุณหน่อย?  \"เวลาอยู่เกาหลี โซวอนไทยบินไปหาบ่อยมาก ทุกครั้งที่เจอเราก็คิดในใจว่าอยากบินมาหาโซวอนไทย วันนี้ได้โอกาสแล้วก็ขอบคุณมากๆ โชคดีมากๆ ก่อนหน้านี้ก็ทราบมาว่า ความรักโซวอนไทยมากมาย แต่ครั้งนี้สุดยอดมาก อนาคตถ้ามีเอเชียทัวร์ หรือคอนเสิร์ตอีกที่ประเทศไทยจะพลาดไม่ได้ ต้องกลับมาแน่นอน\".. ",
  "url": "https://www.dailynews.co.th/entertainment/576533",
  "date": "2017-06-03T22:19:31.302Z"
}