{
  "id": 576660,
  "title": "หมองดเยี่ยม\"บ่าววี\"หลังผ่าตัด ต้องฉีดยาฆ่าเชื้อ6สัปดาห์ | เดลินิวส์",
  "description": "\u0027บ่าววี-อาร์สยาม\u0027 เข้าผ่าตัดลิ้นหัวใจปลอดภัยแล้ว หมอสั่งงดเยี่ยมนักร้องดัง เฝ้าดูอาการตลอด 24 ชม. และฉีดยาฆ่าเชื้อเป็นเวลา 6 สัปดาห์ เจ้าตัวขอบคุณแฟนเพลงที่ให้กำลังใจ เผยจำเป็นต้องเลื่อนงานและงดถ่ายละครจนหายดี ",
  "keywords": "บ่าววี,บ่าววี อาร์สยาม,บ่าววี ผ่าตัด,ลิ้นหัวใจรั่ว,บ่าววี ลิ้นหัวใจรั่ว,บ่าววี ป่วย,ผ่าตัด,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กรณีที่นักร้องลูกทุ่งชื่อดัง \"บ่าววี อาร์สยาม\" หรือ \"พันจ่าอากาศเอกวีรยุทธิ์ นานช้า\" ถูกนำตัวส่งโรงพยาบาลสินแพทย์ (รามอินทรา) ด่วน หลังมีอาการไออย่างหนัก เหนื่อยง่าย โดยแพทย์ตรวจพบว่าบ่าววีมีภาวะติดเชื้อที่ลิ้นหัวใจ เบื้องต้นแพทย์รักษาด้วยวิธีฉีดยาฆ่าเชื้อเข้าเส้นเลือด พร้อมเฝ้าดูอาการ หากไม่ดีขึ้น อาจต้องผ่าตัดลิ้นหัวใจ ต่อมา บ่าววีได้ย้ายมายัง โรงพยาบาลทรวงอก เพื่อเข้าผ่าตัดลิ้นหัวใจรั่วซึ่งเป็นสาเหตุของทำให้เกิดภาวะติดเชื้อที่ลิ้นหัวใจ อีกทั้งเจ้าตัวยังตรวจพบน้ำในปอดเกินปกติอีก ตามที่เสนอข่าวไปแล้วนั้น ล่าสุด \"บ่าววี\" ซึ่งเข้ารับการผ่าตัดเป็นที่เรียบร้อยเมื่อวันที่ 25 พ.ค. ที่ผ่านมา ได้ออกจากห้องซีซียูเป็นที่เรียบร้อยแล้ว ทุกอย่างปลอดภัยดี ทั้งนี้แพทย์ผู้ดูแลอาการของบ่าววี ได้สั่งงดเยี่ยมเนื่องจากต้องเฝ้าระวังการติดเชื้อ โดยจะมีการฉีดยาฆ่าเชื้อเป็นเวลาถึง 6 สัปดาห์ และยังต้องติดตามดูอาการอย่างใกล้ชิดตลอด 24 ชั่วโมง ส่วนงานแสดงคอนเสิร์ตต่างๆ จำเป็นต้องเลื่อนออกไปก่อน รวมถึงงานละคร \"เงาอาถรรพ์\" ทางช่อง 8 ที่เจ้าตัวร่วมแสดงก็ต้องงดถ่ายด้วยเช่นกัน  ทั้งนี้เจ้าตัวยังได้โพสต์ภาพและข้อความผ่านอินสตาแกรม @baowee_rsiam ขอบคุณแฟนคลับด้วยตัวเองอีกด้วย \"กราบขอบพระคุณจริงๆทุกคนที่คอยห่วงใย..! ผมผ่าตัดออกมาเรียบร้อยแล้วครับ ปลอดภัย และ ตอนนี้รักษาตัวพักฟื้นคงอีกสักระยะให้หายดีที่สุดผมจะกลับมา ขอโทษที่ไม่ให้เข้าเยี่ยมนะครับ ต้องการพักผ่อนมากที่สุดตามคำสั่งหมอ #นี่แหละครับแผลผ่าตัด อย่ากลัวนะครับ ชีวิตเมื่อถึงเวลามันก็ต้องสู้ สู้ไปด้วยกันครับ ขอบคุณพี่ๆสื่อมวลชนที่คอยส่งข่าวผมให้แฟนเพลงรับทราบ ให้ผมหายดีที่สุดแล้วเราเจอกันนะ รักทุกคน แฟนเพลง...บ่าววี\" ข่าวที่เกี่ยวข้อง \"บ่าววี\"เข้าผ่าตัดลิ้นหัวใจรั่ว ครอบครัวรอลุ้นผลใกล้ชิด \u0027บ่าววี\u0027เตรียมผ่าลิ้นหัวใจ ซ้ำตรวจพบน้ำในปอดเกินปกติ  ",
  "url": "https://www.dailynews.co.th/entertainment/576660",
  "date": "2017-06-03T22:24:57.540Z"
}