{
  "id": 576721,
  "title": "\"โดม\"โล่งใจเคลียร์ปมรถ เผยทำงานบริสุทธิ์มา30ปี | เดลินิวส์",
  "description": "\u0027โดม-ปกรณ์ ลัม\u0027โล่งอกหลังเคลียร์ปมรถหรูแลมโบกีนี่สีเขียว ดีเอสไอยันไม่ใช่รถโดม เผยตั้งใจทำงานอย่างบริสุทธิ์มา 30 ปี เพื่อมีรถที่อยากได้ ชี้เป็นบทเรียนครั้งใหญ่ในการซื้ออะไรก็ตามต้องดูให้ดี",
  "keywords": "โดม,โดม ปกรณ์ ลัม,โดม รถหรู,โดม แลมโบกีนี่,ดีเอสไอ,รถถูกขโมย,ไม่ใช่รถโดม,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กรณีที่มีกระแสข่าวว่า ดีเอสไอ เตรียมเรียกดารานักร้องอักษรย่อ ด. ให้ข้อมูลเกี่ยวกับรถหรู หลังตรวจสอบพบว่า มีชื่อนักร้องและนักแสดงหนุ่ม อักษรย่อ ‘ด.’ เป็นผู้นำรถยนต์ลัมโบร์กินี สีเขียว ที่ถูกโจรกรรมจากประเทศอังกฤษ ไปฝากขายไว้ในโชว์รูมของบริษัทเอสทีที ออโต้คาร์ ที่ดีเอสไอเข้าตรวจค้นเมื่อสัปดาห์ที่ผ่านมา โดยชาวเน็ตคาดเดาว่าคือรถของ \"โดม ปกรณ์ ลัม\" ต่อมาทางดีเอสไอได้ออกมายืนยันว่า รถแลมโบกีนี่สีเขียวที่กล่าวถึง ไม่ใช่รถของโดม ปกรณ์ ลัม แต่อย่างใด ล่าสุด \"โดม\" ได้โพสต์ข้อความผ่านอินสตาแกรม @domeprakornlam เผยถึงความรู้สึกหลังจากที่ทางดีเอสไอออกมายืนยันว่าไม่ใช่รถของโดมว่า ตนไม่ได้รวยมาแต่เกิด อยากมีรถสักคัน ทำงานมาตลอด 30 ปีอย่างบริสุทธิ์ ครั้งนี้เป็นบทเรียนครั้งใหญ่ที่จะซื้ออะไรก็ตาม พร้อมทั้งขอบคุณทุกกำลังใจที่มีให้  \"กราบงามงามครับ ทำงานแทบตายไม่ได้รวยเกิดมาจากกองเงินกองทอง ฝันอยากจะมีรถซักคันที่ตัวเองชอบตั้งแต่เด็ก ก็ก้มหน้าก้มตาทำงานไปซิ 30 ปีนะครับชีวิตการทำงานของผม นอนไม่เป็นเวลากินไม่เป็นเวลา ทำทุกงานที่บริสุทธิ์ ผมมาเจอเรื่องแบบนี้บอกได้เลยว่า เซง และ #ซวย จากนี้ไปมันคงเป็นบทเรียนครั้งใหญ่ของผมครับเกี่ยวกับเรื่องการที่จะซื้อของอะไรโดยเฉพาะรถยนต์ ขอบคุณทุกคนทุกกำลังใจครับที่ส่งเข้ามา ขอบคุณจริงๆครับ\" ขอบคุณภาพประกอบจากอินสตาแกรม @domeprakornlam ข่าวที่เกี่ยวข้อง DSI ย้ำรถแลมโบกินี่สีเขียว ไม่ใช่ของ\"โดม-ปกรณ์ ลัม\" \"โดม\"แจงปมรถแลมโบกีนี่ โอดคราวซวยยันซื้อถูกต้อง",
  "url": "https://www.dailynews.co.th/entertainment/576721",
  "date": "2017-06-03T22:24:52.849Z"
}