{
  "id": 576716,
  "title": "\"แกรนด์\" รับมีคนคุย รอมั่นใจค่อยเปิดตัว | เดลินิวส์",
  "description": "แม้นักแสดงสาว แกรนด์-กรณ์ภัสสร จะยอมรับว่าตอนนี้กำลังศึกษาหนุ่มคนใหม่อยู่ แต่เจ้าตัวยังปิดเงียบไม่เปิดเผยหน้าตาหนุ่มคนใหม่ว่าเป็นใครคนในหรือนอกวงการ ",
  "keywords": "แกรนด์ กรณ์ภัสสร,แกรนด์ เดอะสตาร์,แกรนด์ วรรณรท,แกรนด์ แฟน,แฟนแกรนด์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "แม้นักแสดงสาว แกรนด์-กรณ์ภัสสร ด้วยเศียรเกล้า จะยอมรับว่าตอนนี้กำลังศึกษาหนุ่มคนใหม่อยู่ แต่เจ้าตัวยังปิดเงียบไม่เปิดเผยหน้าตาหนุ่มคนใหม่ว่าเป็นใครคนในหรือนอกวงการ พอมีโอกาสเจอแกรนด์เจ้าตัวรีบเล่าให้ฟังว่าอยากรอดูให้แน่ใจก่อน ไม่อยากรีบร้อนใช้คำว่าแฟน เพราะความสัมพันธ์ที่เป็นอยู่ก็แฮปปี้แล้ว แกรนด์ เผยว่า “ตอนนี้ก็คุยกับคนนี้มาครึ่งปีแล้วก็โอเคนะคะ ไปเรื่อย ๆ ไม่รีบร้อนที่จะใช้สถานะเป็นแฟน เป็นเพื่อนกันไปก่อน เพราะเราก็ยังไม่ได้ตัดสินใจขนาดนั้น แต่ถ้ามั่นใจคงได้รู้ว่าเป็นใคร ตอนนี้เรายังไม่แน่ใจในหลายอย่าง รู้สึกว่าเป็นเพื่อนกันอย่างนี้ดีกว่า แกรนด์ว่าความสัมพันธ์แบบนี้ทำให้เรามีพื้นที่ระหว่างกัน ตัวเราก็ยังไม่พร้อม เพราะแกรนด์เป็นคนดูคนนาน ต่างคนก็ต่างทำงาน แต่เราก็พยายามเสมอต้นเสมอปลายเอาใจใส่ซึ่งกันและกัน แต่ปล่อยทุกอย่างเป็นธรรมชาติ ไม่เคยไปบังคับหรือจุกจิก ที่ดูนานเพราะกลัวความเจ้าชู้ด้วย ถ้าเป็นไปได้เราก็อยากคบใครนาน ๆ เหมือนกันค่ะ ส่วนเรื่องข่าวกับพี่ใหม่แฟนเก่าแกรนด์ เราก็ยังเป็นเพื่อนกันอยู่ ซึ่งคนที่แกรนด์คุยอยู่ก็ทราบค่ะว่าแกรนด์กับพี่ใหม่ยังเป็นเพื่อนกันมีอะไรเราก็บอกเขาเพราะเราบริสุทธิ์ใจ ล่าสุดเจอกับพี่ใหม่ในงานอีเวนต์ในฐานะสปอนเซอร์ ก็เลยนัดเจอกัน แต่ไม่มีถ่านไฟเก่าคุแน่นอนค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576716",
  "date": "2017-06-03T18:23:54.842Z"
}