{
  "id": 576714,
  "title": "\"หลุยส์\" แย้มอีกไม่นาน จะวางแผนแต่ง \"นุ่น\" | เดลินิวส์",
  "description": "ก่อนหน้านี้หนุ่ม หลุยส์ สก๊อต ให้สัมภาษณ์เรื่องแต่ง งานกับแฟนสาว นุ่น-รมิดา ว่ามีแพลนอยู่ในใจแต่ยังไม่มีอะไรคืบหน้า แต่ล่าสุดมีข่าวว่าตอนนี้หนุ่มหลุยส์ชัดเจนเรื่องแต่งงานขึ้นแล้ว ",
  "keywords": "หลุยส์,นุ่น,หลุยส์ นุ่น,หลุยส์ สก็อต,นุ่น รมิดา,แต่งงาน,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ก่อนหน้านี้หนุ่ม หลุยส์ สก๊อต ให้สัมภาษณ์เรื่องแต่ง งานกับแฟนสาว นุ่น-รมิดา ประภาสโนบล ว่ามีแพลนอยู่ในใจแต่ยังไม่มีอะไรคืบหน้า แต่ล่าสุดมีข่าวว่าตอนนี้หนุ่มหลุยส์ชัดเจนเรื่องแต่งงานขึ้นแล้ว เจอตัวหนุ่มหลุยส์ในงานลองจินส์ ฟิวเจอร์ เทนนิส เอซ 2017 ที่โรงแรมเลอ เมอริเดียน กรุงเทพฯ (สุรวงศ์) เลยต้องอัพเดททันที หลุยส์ เผยว่า “ความคืบหน้าเรื่องแต่งงานก็ใช้คำว่ามีเห็นแววบ้างแล้ว คือเราเริ่มคิดมากกว่าเมื่อก่อน เพราะด้วยอายุและความรับผิดชอบ สิ่งที่ผมต้องดูแลใกล้จะหมดลงแล้วอย่างบ้านให้คุณแม่ก็ซื้อให้แล้ว รวมทั้งมีกองกลางที่จะคอยดูแลท่านตอนอายุมาก เรื่องแต่งงานเลยกลายเป็นสเต็ปต่อไปที่ใกล้เข้ามา แต่ยังไม่ถึงขั้นไปดูฤกษ์แต่งและยังไม่ได้คุยเป็นกิจจะลักษณะกับนุ่นด้วย แต่คิดว่าเขาน่าจะพร้อมอยู่แล้ว เรารู้จักเขาดีในการที่เขาไม่พูดคือไม่อยากกดดัน ไม่อยากที่จะผลักดันเราด้วยว่าเมื่อไหร่ เพราะเขาก็รู้อยู่แล้วว่าผมโดนกดดันเรื่องนี้จากหลายด้าน เขาก็พยายามใจเย็นผมต้องขอบคุณเขามาก ถ้าจะหมั้นหรือแต่งผมอยากทำให้เซอร์ไพร้ส์น่าจะเป็นอะไรที่เขารออยู่เหมือนกัน คิดว่าคงไม่นาน แต่จะแต่งฟ้าแลบปีนี้หรือปีหน้าไหมขอไม่บอกลุ้น ๆ กันดูครับ” “ส่วนที่โพสต์ไอจีเกี่ยวกับคุณพ่อคือ มันเป็นความรู้สึกต้องการที่จะไปหาท่าน ผมไปไหว้แล้วก็ไปนั่งคุยกับท่านที่สุสานตรงซอยคอนแวนต์ สาทร วันนั้นไม่ใช่วันครบรอบการจากไป แต่ผมไปเพราะเครียดเรื่องงานและเรื่องส่วนตัวด้วย ที่สำคัญคือคิดถึงท่าน ความจริงก็ไปหาท่านบ่อย ๆ แต่ไม่ได้ถ่ายลงในไอจี จนครั้งนี้ถ่ายอยากให้คนรอบข้างให้กำลังใจด้วย พอไปหาท่านก็สบายใจมีคนมาให้กำลังใจเยอะ นุ่นก็ให้กำลังใจอยู่ตลอดครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576714",
  "date": "2017-06-03T18:23:52.356Z"
}