{
  "id": 576713,
  "title": "\"หมาก\" ชื่นใจ \"คิม\" เรียนจบแล้ว | เดลินิวส์",
  "description": "หลังจากรู้ข่าวดีว่าแฟนสาว คิม-คิมเบอร์ลี่ พรีเซนต์หนังสั้นโปรเจคท์จบปริญญาตรีคณะศิลปกรรมศาสตร์ วิทยาลัยดนตรีและศิลปการแสดง มหาวิทยาลัยสยาม เสร็จปุ๊บหนุ่ม หมาก-ปริญ ก็รีบพาว่าที่บัณฑิตไปเลี้ยงฉลองทันที",
  "keywords": "หมากคิม,คิมหมาก,หมาก ปริญ,คิมเบอร์ลี่,คิม เรียนจบ,คิมเบอร์ลี่ เรียนจบ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากรู้ข่าวดีว่าแฟนสาว คิม-คิมเบอร์ลี่ แอน เทียมศิริ พรีเซนต์หนังสั้นโปรเจคท์จบปริญญาตรีคณะศิลปกรรมศาสตร์ วิทยาลัยดนตรีและศิลปการแสดง มหาวิทยาลัยสยาม เสร็จปุ๊บหนุ่ม หมาก-ปริญ สุภารัตน์ ก็รีบพาว่าที่บัณฑิตไปเลี้ยงฉลองทันที แต่ของขวัญพิเศษจะเป็นอะไรพอมีโอกาสเจอหมากที่มาร่วมงาน เดอะ มอลล์ สยาม โบทานิคอล โชว์ ครั้งที่ 18 ที่ เอ็มซีซี ฮอลล์ ชั้น 4 เดอะมอลล์ บางกะปิ เลยถามซะหน่อย หมาก เผยว่า “ยินดีกับน้องคิมด้วย ล่าสุดพรีเซนต์โปรเจคท์จบเป็นหนังสั้นก็ได้ข่าวว่าจะรับปริญญาปีหน้าแล้วครับ ผมก็พาน้องไปเลี้ยงฉลองแล้ว เพราะเรารู้ไงว่าเวลาคนที่ต้องไปพรีเซนต์หรือไปสอบ ก่อนหน้านั้นเขาจะเครียดก็เลยพาไปเลี้ยง แต่ยังไม่ได้เตรียมของขวัญให้ วันรับปริญญาของผมน้องคิมก็เซอร์ไพร้ส์จัดดอกไม้ช่อใหญ่เป็นของขวัญ เลยอาจจะจับตาดูว่าผมจะเซอร์ไพร้ส์อะไรน้อง ก็คงมีแต่คำยินดีก่อน เห็นเขาเรียนจบก็ชื่นใจแล้วครับ(ยิ้ม) เรื่องของขวัญเดี๋ยวดูก่อนว่าจะยังไง ช่วงนี้ที่เร่งทำงานเพื่ออนาคต มีโอกาสอยู่ก็ต้องคว้าไว้ แต่ยังไม่ได้มองถึงเรื่องเก็บเงินเพื่อแต่งงานขนาดนั้น เราก็ทำตัวเองให้พร้อมทุกอย่างก่อนดีกว่าครับ” “ส่วนทริปขึ้นเขาดอยผ้าห่มปกที่ จ. เชียงใหม่ ไปครั้งแรกก็ติดใจถือว่าค้นพบความชอบอีกหนึ่ง ผมว่าเที่ยวในประเทศไทยก็สวยไม่แพ้เมืองนอก ตอนนี้ก็ซื้อรถโฟร์วีลอีกคันไว้สำหรับขับลุยขึ้นเขาโดยเฉพาะครับ ทริปนี้กำลังรวบรวมรูปภาพและเขียนเล่าเรื่องราว ก็คิดอยู่ว่าจะทำเป็นโฟโต้บุ๊กดีไหม ตอนนี้ยังไม่ได้ให้ใครได้ลองอ่าน แต่ก็มีลงในสตอรี่ไอจีให้แฟน ๆ ได้ดูบ้างครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576713",
  "date": "2017-06-03T18:23:49.263Z"
}