{
  "id": 576706,
  "title": "\"แอมมี่\" ปัดจีบ \"เอ็มม่า\" เปิดปากอยากได้ \"วี\" คืนมา | เดลินิวส์",
  "description": "มีข่าวกับสาว ๆ อยู่ตลอดเวลา สำหรับนักร้องพ่อลูกหนึ่งอย่าง แอมมี่-ไชยอมร ล่าสุดก็มีข่าวว่าสาวปริศนา ที่แอมมี่ไปจีบนั่นคือนักร้องสาวที่ร่วมงานกันในซิงเกิ้ลใหม่ ’มาม้าบอก“ ",
  "keywords": "แอมมี่,แอมมี่ วี,แอมมี่ ไชยอมร,แอมมี่ the bottom blues,เอ็มม่า เอมิกา,วี วิโอเลต,คู่รักดารา,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "มีข่าวกับสาว ๆ อยู่ตลอดเวลา สำหรับนักร้องพ่อลูกหนึ่งอย่าง แอมมี่-ไชยอมร แก้ววิบูลย์พันธุ์ ล่าสุดก็มีข่าวว่าสาวปริศนา ที่แอมมี่ไปจีบนั่นคือนักร้องสาวที่ร่วมงานกันในซิงเกิ้ลใหม่ ’มาม้าบอก“ อย่าง เอ็มม่า-เอมิกา กร้านท์ แห่งค่ายเอ็มบริโอ้ ซึ่งแอมมี่ก็เผยถึงความสัมพันธ์กับเอ็มม่า ว่าเป็นแค่พี่น้องที่ร่วมงานกันจริง ๆ พร้อมทั้งเปิดปากอยากได้สาวคนสนิทคนเก่าอย่าง วี-วีโอเล็ต ควอเทียร์ กลับมา แอมมี่ เปิดเผยว่า เอ็มม่านี่คนที่สงสัยกันมากที่สุดว่าผมจีบคนนี้หรือเปล่า กับเอ็มม่าเราก็สนิทกัน เพราะได้ทำงานด้วยกัน ก็เป็นพี่น้องที่ร่วมงานกัน น้องเป็นคนมีเสน่ห์ น่ารัก ถ้าจะเรียกว่าคุยกัน แบบไหนล่ะที่เรียกว่าคุยกัน ผมก็ไม่รู้ว่าความหมายที่คุยกันที่ตีความนี่คือขนาดไหน แต่เราก็คุยกันแบบเพื่อน ๆ คือผมไม่ได้มีอะไร ไม่อยากให้ดึงน้องเขาต้องมาเป็นข่าวกับผม คือผมก็ไม่ใช่ผู้ชายดีนัก ก็จะสีเทา ๆ หน่อย ไม่อยากให้น้องเขาเสียหาย แล้วผมเองก็ยังต้องทำงานกับน้องเขาอยู่ เพราะเราทำเพลงด้วยกัน ก็ไม่อยากให้ข่าวมาทำให้เรามองหน้ากันไม่ติด เดี๋ยวจะอึดอัดใจกันเวลาทำงาน เอาเป็นว่าเอ็มม่าไม่ใช่สาวปริศนาที่เดากันแน่นอน ตอนนี้ผมก็โสดครับ ก็มีบ้างที่เห็นสาว ๆ แล้วชอบ เพราะคนในวงการก็น่ารัก ๆ เยอะ เรื่องมีแฟนใหม่ ผมก็คิดบ้าง แต่ก็คิดว่าคนที่เข้ามาเขาจะรับได้ไหม กระแสสังคมจะบวกหรือลบ แต่ตอนนี้ถ้าจะมีใครผมก็ต้องนึกถึงลูกก่อน ไม่อยากให้เป็นเหมือนคราวก่อน คือผมจะมีเวลาเจอลูกแค่ ศุกร์-เสาร์-อาทิตย์ ฉะนั้นคนที่คบกับผมก็ต้องคบกับลูกผมด้วย ก็ไม่อยากให้เด็กต้องรู้สึกผูกพัน ถ้าเลิกกับพ่อไปก็หมายถึงก็ต้องเลิกกับลูกผมด้วย ผมก็เลยตั้งใจไว้ว่าถ้าจะคบใครใหม่ก็ต้องมั่นใจมาก ๆ ถึงจะพามาคลุกคลีกับลูก สเปกสาวก็ไม่ได้มีเปลี่ยนอะไร ถ้าเป็นไปได้เอาน้องวีคืนมาได้ไหมล่ะ (หัวเราะ) แต่ครั้งนั้นมันผิดพลาดที่ผมเองจริง ๆ อย่างตอนที่คบกับวีเขาอยากเปิด ผมไม่อยากเปิด ไม่ใช่ผมไม่อยากเปิดว่ามีเขาเป็นแฟน แต่ผมโดนข่าวเยอะ ก็ไม่อยากให้เขาเสียหายไปด้วย อย่างตอนที่เป็นข่าวกับวีใหม่ ๆ เขาก็โดนโจมตีว่า มาคบกับผมทำไม ผู้ชายดี ๆ ไม่มีแล้วเหรอ โดนด่าเยอะ ๆ มันก็เซ้นซิทีฟ คนในโซเชียลใครก็ไม่รู้ เป็นเด็กแต่มาด่าเรา แต่ตอนนี้วีเขาก็ไปได้ดีแล้ว ผมก็ไม่ได้เจอเขาเลย หนังที่เขาเล่นมีแต่คนบอกว่าดี ผมยังไม่กล้าดูเลย แล้วยิ่งตอนนี้เขาดังมาก เรื่องราวของเขาอยู่รอบตัวผมไปหมด ผมก็ไม่อยากไปทำให้ภาพลักษณ์เสียหาย.  ",
  "url": "https://www.dailynews.co.th/entertainment/576706",
  "date": "2017-06-03T18:23:59.833Z"
}