{
  "id": 576782,
  "title": "เก็บตกบรรยากาศ แฟนมีตติ้ง\"อีดงอุค\" มันก็จะคิดถึงหน่อยๆ  | เดลินิวส์",
  "description": "เก็บตกภาพบรรยากาศ แฟนมีตติ้งพระเอกหนุ่ม \u0027อีดงอุค\u0027 (Lee Dong Wook) ‘2017 LEE DONG WOOK ASIA TOUR IN BANGKOK’ \u003cFOR MY DEAR\u003e",
  "keywords": "อีดงอุค,ลีดองวุค,Lee Dong Wook,2017 LEE DONG WOOK ASIA TOUR IN BANGKOK,FOR MY DEAR,แฟนมีตติ้ง,แฟนมีตติ้ง อีดงอุค,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ห่างหายไปนานถึง 9 ปี ล่าสุดพระเอกแดนกิมจิ ลีดงอุค (Lee Dong Wook) บินลัดฟ้าพบแฟนๆชาวไทย ในงานแฟนมีตติ้ง ‘2017 LEE DONG WOOK ASIA TOUR IN BANGKOK’ \u003cFOR MY DEAR\u003e ที่จัดขึ้น ณ บีซีซี ฮอลล์ เซ็นทรัล ลาดพร้าว ชั้น 5 เมื่อวันที่ 27 พ.ค. ที่ผ่านมา โดนแฟนคลับได้ร่วมทำกิจกรรมกับพระเอกหนุ่มกันแบบใกล้ชิด โดยเจ้าตัวได้ทักทายแฟนๆ เป็นภาษาไทย พูดคุยการทำงานโดยเฉพาะซีรีส์ที่โด่งดัง บทลุงยมใน Goblin และร่วมทำกิจกรรมเลือกแฟนๆ ผู้โชคดี 5 คนขึ้นมาถ่ายภาพเหมือนกับในซีรีส์ กิจกรรมนี้นอกจากได้ถ่ายรูปแบบใกล้ชิดกับพระเอกหนุ่มแล้ว ก่อนลงจากเวทีเขายังแจกกอดอันแสนอบอุ่นกับผู้โชคดีทุกคนอีกด้วย นอกจากนี้ยังมีกิจกรรมช่วง My Fans ซึ่งเป็นกิจกรรมที่หนุ่มอีดงอุคนั้น จะทำตามรีเควสต์ที่แฟนๆ ต้องการนั่นเอง ไม่ว่าจะเป็นขอกำลังใจในการสอบ อยากวิดีโอคอลคุยเหมือนในซีรี่ส์ อยากได้ดอกไม้จากอีดงอุค อยากไฮทัชพร้อมจ้องตา และอยากเล่นตั๊กจี ซึ่งรีเควสต์ทั้งหมดนี้บอกได้คำเดียวทำเอาแฟนๆ คนอื่นที่นั่งดูอยู่ด้านล่างต้องอิจฉาผู้โชคดีบนเวทีกันไปตามๆ กัน ในงานนี้นอกจากตัวเขาที่มีเซอร์ไพรส์มาฝากแฟนๆ แล้ว แฟนๆ เองก็มีเซอร์ไพรส์ให้กับเขาด้วยเช่นกัน ด้วย VTR ความรัก และความคิดถึงที่แฟนๆ มีให้ พร้อมด้วยโปรเจกต์ I will love you forever หลังจากได้รับเซอร์ไพรส์จากแฟนๆ หนุ่มอีดงอุค ก็มีอีกหนึ่งเซอร์ไพรส์มาให้แฟนๆ ชาวไทย นั่นก็คือการร้องเพลง My Time Towards You  เพลงประกอบจากละครเรื่อง Bubblegum มาร้องให้ฟังกัน และก็จบลงกันไปอย่างสวยงาม และสุดประทับใจกันงานแฟนมีตติ้งครั้งนี้ และถือได้ว่าเป็นการกลับมาเจอแฟนๆ ชาวไทยในรอบ 9 ปี และตัวเขาเองก็ขอบคุณแฟนๆ ชาวไทยที่รอเขาเสมอมา",
  "url": "https://www.dailynews.co.th/entertainment/576782",
  "date": "2017-06-03T22:24:41.090Z"
}