{
  "id": 576711,
  "title": "\"เมย์\"ช็อกรู้ตัวคนทำเพจแอนตี้ หลอกเป็นแฟนคลับลับหลังโจมตี | เดลินิวส์",
  "description": "มีเรื่องที่ทำให้สาวเมย์เสียความรู้สึกหลังรู้ตัวคนทำเพจแอนตี้ สรุปว่าเป็นคนเดียวกับที่ทำไอจี @teamchanatip ที่ชอบลงรูปซัพพอร์ตตีซี้จนสนิทสนมทั้งเมย์และเจ",
  "keywords": "เมย์,เมย์ เจ,เมย์ พิชญ์นาฎ,เจ เมสซี่เจ,เจ ชนาธิป,เมสซี่เจ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เพิ่งจะผ่านพ้นวันเกิดอายุครบ 35 ปี ไปด้วยรอยยิ้มสำหรับ เมย์-พิชญ์นาฏ สาขากร ที่ปีนี้แม้ไม่ได้จัดปาร์ตี้ฉลอง และแฟนหนุ่ม เจ-ชนาธิป สรงกระสินธ์ ติดงานพาไปฉลองไม่ได้ ก็ยังไม่ลืมขอให้ เพื่อนซี้สาวเมย์ช่วยเป็นธุระทำเซอร์ไพร้ส์วันเกิดแฟนสาวแทน แต่ก็มีเรื่องที่ทำให้สาวเมย์เสียความรู้สึกหลังรู้ตัวคนทำเพจแอนตี้ สรุปว่าเป็นคนเดียวกับที่ทำไอจี @teamchanatip ที่ชอบลงรูปซัพพอร์ตตีซี้จนสนิทสนมทั้งเมย์และเจ แต่ลับหลังโพสต์ข้อความโจมตี ซึ่งสาวเมย์เปิดใจเรื่องนี้ในงานครบรอบ 6 ปี แคริสม่า ที่สยามสแควร์วันแบบหมดเปลือกให้ฟังว่า “เรื่องคดีมีส่งหมายเรียกไปแล้ว ไอจีปลอมที่เขาทำมาว่าเรามาเป็นเวลาหนึ่งปี เซอร์ไพร้ส์มากที่คนทำคือคนที่เป็นแอดมินเพจซัพพอร์ต เจ-ชนาธิป ใช้ไอจีว่า @teamchanathip มีคนตามประมาณ 7 แสนคน โดนหลอก ทั้งหมดเลยค่ะ เพราะเขาไม่ได้ซัพพอร์ตอะไร แค่ชอบเอารูปคู่เราไปลง แต่ลับหลังทำไอจีปลอมมาด่าเรา แล้วก็แค็ปที่เขาปลอมส่งให้เราทำทีเป็นห่วงแล้วก็บอกให้เมย์บล็อกคนนั้นคนนี้ แต่จริง ๆ เขาทำเองหมดเลย จับได้แล้วแต่เขายังไม่มามอบตัว ถ้าไม่ยอมมามอบตัวจะโดนหมายจับ คุณพ่อเมย์บอกว่าไม่ให้ยอมความ ส่วนเจช็อกมากเพราะคนทำเป็นผู้ชาย เกิดวันเดียวกับเจ เขาอาจจะเกินคำว่าชอบ ต้องใช้คำว่าคลั่งค่ะ เมย์งงว่าเขาทำได้ยังไง ลงรูปเมย์ เขียนเชียร์ ตีสนิท จนรู้สึกว่าไอจีนี้เขาให้กำลังใจเรา คิดว่าเขาเป็นแฟนคลับเจคนแรกที่รักเรา เพราะตอนที่เปิดตัวคบเจเจอกระแสแรงมาก เมย์แค่อยากได้กำลังใจ อยากชนะใจแฟนคลับทุกคนของเจ เมย์เฮิร์ตนะ เลยฝากบอกทุกคนที่ตามไอจีที่ชื่อ @teamchanathip ให้ดีดตัวออก เขาน่าจะรู้ตัวว่าได้หมายเรียกแล้ว แต่ยังไม่ได้ปิดไอจี แค่ไม่มีความเคลื่อนไหว เรื่องคดีให้ผู้จัดการดูแล มันยิ่งกว่าคลับฟรายเดย์อีกเพราะมันซับซ้อนมากค่ะ” “ส่วนวันเกิดที่ผ่านมาก็โอเค เมย์เฉย ๆ กับวันเกิดไปแล้ว ขอไปทำบุญอย่างเดียว ใครอยากจะกินข้าวก็ไปลืมคิดไปว่าเรามีเพื่อนหลายกลุ่ม ตระเวนกินข้าวกับเพื่อนประมาณ 7 งานเลย เมย์ขอบคุณทุกข้อความอวยพรนะคะได้อ่านทั้งหมด ส่วนเจไม่ได้อยู่ในวันเกิดเพราะต้องเก็บตัวก่อนแข่ง เขาก็รู้สึกผิด แต่พยายามจะเซอร์ไพร้ส์เตี๊ยมกับพี่สะใภ้ ผู้จัดการ และแฟนคลับเมย์ให้หลบอยู่ในบ้าน เปิดบ้านเข้าไปทุกคนมาเซอร์ไพร้ส์ มีเค้ก ลูกโป่งให้ อย่างน้อยเขาก็ไม่ลืม เมย์ว่าแค่นี้โอเคแล้ว เจไม่เคยมีแฟนด้วยเนอะ เมย์มีทุกอย่างครบแล้ว แค่อยากให้เพื่อนที่รักมาอวยพรก็พอแล้วค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576711",
  "date": "2017-06-03T18:24:02.535Z"
}