{
  "id": 576717,
  "title": "เย้! \"ริท\" จบแพทย์แล้ว พร้อมทำงานจริง 1 มิ.ย. | เดลินิวส์",
  "description": "มุ่งมานะเรียนจบจนได้เป็นแพทย์สมใจแล้ว สำหรับนักร้องหนุ่มชื่อดัง ริท-เรืองฤทธิ์ เจ้าตัวเผยให้ฟังว่าวันที่ 1 มิ.ย.60 จะได้ปฏิบัติงานในฐานะแพทย์รักษาคนไข้จริง ๆ แล้ว",
  "keywords": "ริท,ริท เดอะสตาร์,ริท เรียนจบ,ริท เรืองฤทธิ์,ริท จบหมอ,หมอริท,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "มุ่งมานะเรียนจบจนได้เป็นแพทย์สมใจแล้ว สำหรับนักร้องหนุ่มชื่อดัง ริท-เรืองฤทธิ์ ศิริพานิช ล่าสุดในงานแถลงข่าวเปิดตัวโครงการ “3 สถาบัน วิ่ง-ปั่น ปันน้ำใจ 3 เกรทเตอร์ : รัน\u0026ไรด์ ฟอร์ ไลฟ์” ณ สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ เจ้าตัวเผยให้ฟังว่าวันที่ 1 มิ.ย.นี้ จะได้ปฏิบัติงานในฐานะแพทย์รักษาคนไข้จริง ๆ แล้ว ริท เผยว่า “ตอนนี้เป็นนายแพทย์เรียบร้อยแล้วครับ เริ่มปฏิบัติงานจริงวันที่ 1 มิ.ย.นี้ ที่โรงพยาบาลธรรมศาสตร์เฉลิมพระเกียรติ เลือกมาเป็นแพทย์ใช้ทุนที่นี่ เพราะบรรยากาศอบอุ่นมาก อยู่ใกล้กรุงเทพฯ ริทสามารถดูแลคนไข้ควบคู่กับการร้องเพลงได้ด้วย ตอนเรียนจบเราก็คิดว่าโล่งใจแล้ว เพราะสำเร็จไปอีกขั้น แต่พอมีคำว่านายแพทย์นำหน้าชื่อ ความรับผิดชอบก็สูงขึ้น ภาระหนักขึ้น เราต้องเป็นคนตัดสินใจรักษาคนอื่นแล้ว วางแผนไว้ว่าเวลาราชการทุ่มให้กับหน้าที่แพทย์เต็มที่ เวลานอกเหนือจากนั้นงานในวงการอันไหนที่ทำได้ก็จะทำ เร็ว ๆ นี้จะมีคอนเสิร์ตชื่อ “ริท คัม แบค ทู ยู” ในวันที่ 17-18 มิ.ย นี้ ณ โรงละครเมืองไทยรัชดาลัย เธียเตอร์ บัตรขายหมดเรียบร้อยแล้ว ใครมีบัตรก็มาสนุกกันนะครับ ดีใจที่แฟน ๆ ยังคิดถึง และให้การตอบรับที่ดีเกินคาด คอนเสิร์ตครั้งนี้แก๊งอสรพิษกลับมา แต่ไม่ครบมีแค่พี่โตโน่-ภาคิน แต่โปรเจคท์หน้าแพลนไว้แล้วว่ากลับมาครบแน่นอน แต่ยังไม่บอกว่าเมื่อไหร่ ส่วนงานแสดงมีซีรีส์ติดต่อเข้ามาแล้ว กำลังคุยรายละเอียด เดี๋ยวจะเริ่มกลับมาให้แฟน ๆ ได้เห็นแล้วครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576717",
  "date": "2017-06-03T18:23:57.321Z"
}