{
  "id": 576770,
  "title": "แฟนคลับไทยฟินคอนเสิร์ต\"แทยอน\" จัดเต็มทั้งร้อง-เล่น-เต้น | เดลินิวส์",
  "description": "แฟนคลับชาวไทยสุดฟินคอนเสิร์ตเดี่ยว \u0027แทยอน\u0027 วงเกิร์ลส์เจเนอเรชั่น ครั้งแรกในไทย จัดเต็มทั้งร้อง-เล่น-เต้น เต็มอิ่มตลอด 2 ชั่วโมงครึ่ง ",
  "keywords": "แทยอน,แทยอน SNSD,แทยอน เกริ์ลส์เจน,SNSD,TAEYEON,คอนเสิร์ต แทยอน,‘TAEYEON solo concert \u0027PERSONA” in BANGKOK’,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จัดขึ้นเป็นที่เรียบร้อย สำหรับคอนเสิร์ตเดี่ยวครั้งแรกในไทยของนักร้องสาวแดนกิมจิ \"แทยอน\" (Taeyeon) หนึ่งในสมาชิกวง \"เกิร์ลส์เจเนอเรชั่น\" (Girls\u0027 Genration) ‘TAEYEON solo concert \"PERSONA” in BANGKOK’ (‘แทยอน โซโล่ คอนเสิร์ต “เพอร์โซน่า” อิน แบงค็อก’) ทีจัดขึ้นเมื่อวันที่ 28 พ.ค. ที่ผ่านมา บัตรคอนเสิร์ต 5,000 ใบ ขายหมดภายในเวลาเพียง 2 และถือเป็นศิลปินหญิงเดี่ยวเกาหลีใต้คนแรกที่มาเป็นคอนเสิร์ตที่ประเทศไทยได้อีกด้วย และบรรยากาศรอบๆ จะมีฝนตกลงมาก็ตาม แต่เหล่าโซวอน ต่างแห่ต้อนรับและเข้าชมคอนเสิร์ตกันอย่างเนืองแน่น คอนเสิร์ตเริ่มต้นขึ้นด้วยวีทีอาร์สุดซึ้งที่รวบรวมภาพสวย ๆ ของแทยอน เปิดสลับกับภาพของแฟนคลับทั่วโลก ซึ่งหลังจากวีทีอาร์จบลง แทยอนก็ได้ปรากฏตัวออกมา พร้อมกับการโชว์พลังเสียง ผ่านบทเพลงที่สื่อความหมายถึงแฟนคลับของเธออย่าง ‘U R’ หนึ่งในเพลงประกอบโซโล่มินิอัลบั้มชุดแรก จากนั้นได้เร่งจังหวะสร้างความตื่นเต้นยิ่งขึ้นด้วยเพลง ‘Feel So Fine’ ก่อนจะโชว์เสียงใสกังวานผ่านเพลงเปิดตัวสุดโด่งดังจากโซโล่มินิอัลบั้มชุดแรกอย่าง ‘I’ ตามด้วยเพลงเปิดตัว \u0027Make Me Love You\u0027 จากโซโล่อัลบั้มเต็มชุดแรก ดีลักซ์อิดิชั่น แล้วจึงได้ทักทายผู้ชมอย่างเป็นทางการครั้งแรก ความฮอตได้แผ่กระจายไปทั่วฮอลล์คอนเสิร์ตผ่านการแสดง และแนวเพลงอันหลากหลายของสาวแทยอน ให้ผู้ชมได้สัมผัสตัวตนของเธอคนนี้ ไม่ว่าจะเป็นเพลงจังหวะแน่น ๆ สุดเร้าใจอย่างเพลง \u0027Fire\u0027 หรือเพลงแนวเออร์เบิร์น อาร์แอนด์ บี อย่าง \u0027I Got Love’ ที่เธอได้เผยอีกหนึ่งตัวตนอันมั่นใจ ที่ออกมาร้อง เต้น สร้างความร้อนระอุจนเวทีแทบจะลุกเป็นไฟด้วยโทนเสียงแหบเสน่ห์ ตามด้วยเพลงแนวป๊อปร็อคอย่าง \u0027I\u0027m OK\u0027 โชว์ท่าทางการร้องสุดเท่ จากนั้นจึงโชว์ลูกเล่นการร้องโทนเสียงสูงต่ำในเพลง ‘Sweet Love’ และให้ผู้ชมได้ดื่มด่ำไปกับเพลงแนวบัลลาดจังหวะช้า ๆ อย่าง ‘Gemini’, ‘Lonely Night’, ‘I Blame On You’, ‘When I Was Young’ และเพลงแนวโซล แจ๊ซสุดฮิตที่ถล่ม ทุกชาร์ตดิจิตอลอย่างเพลง ‘Rain’ โดยแฟน ๆ ได้เตรียมโปรเจกต์แปรอักษรด้วยกล่องไฟ LED เป็นรูปผีเสื้อ และชื่อย่อของเธอ ‘TY’ ส่องสว่างสวยงามท่ามกลางทะเลไฟสีชมพู และพลาดไม่ได้เลยกับช่วงที่เธอโชว์ความน่ารักสดใสเปลี่ยนบรรยากาศคอนเสิร์ตให้ทุกคนได้ลุกขึ้นเต้นปลดปล่อยความเครียดกันอย่างสนุกสนาน ในช่วงเพลง ‘Cover Up’, ‘Hands on Me’ และ ‘Stress’ นอกจากนี้ ยังมีเวทีการแสดงสุดพิเศษกับการแมชอัพจังหวะเพลงใหม่จนเหมือนเป็นเพลงเดียวกันอย่างเพลง ‘11:11’ และ ‘Why\u0027 ก่อนจะเดินทางมาถึงช่วงสุดท้ายของคอนเสิร์ต กับเวทีการแสดงเพลงจากโซโล่อัลบั้มเต็มชุดแรก ทั้งเพลงเปิดตัว ‘Fine’ ที่กวาดอันดับ 1 จากทุกชาร์ตเพลงเกาหลี ตามด้วยเพลง ‘Time Lapse’ และปิดม่านฉากสุดท้ายของคอนเสิร์ตที่ฮอตที่สุดในเวลานี้ด้วยเพลง ‘Curtain Call’ ซึ่งสาวแทยอนได้สร้างความน่าทึ่งให้ผู้ชมตลอดการแสดงกว่า 2 ชั่วโมงครึ่ง ผ่าน 23 บทเพลงเพราะ ท่ามกลางแสง สี เสียงสุดอลังการ และวงดนตรีสด เรียกได้ว่า จบลงท่ามกลางความประทับใจสมกับเป็นคอนเสิร์ตเดี่ยวของแทยอน นักร้องที่ทุกคนเชื่อใจ และรับฟังผลงานเพลงได้อย่างแท้จริง ",
  "url": "https://www.dailynews.co.th/entertainment/576770",
  "date": "2017-06-03T22:24:48.077Z"
}