{
  "id": 576849,
  "title": "\u0027เกรท-เจมส์จิ\u0027 ประสานเสียงยันชอบผู้หญิง | เดลินิวส์",
  "description": "เกรท เผยว่า “ยังคุยกับเจมส์เลยว่าเดี๋ยวนี้เขาชอบแบบนี้กันแล้วเหรอ ด้วยความที่สนิทกันมานานเราก็เล่นกับน้องแบบนั้นด้วยความเอ็นดู ไม่ใช่เพราะความเสน่หา ผมยังชอบผู้หญิงเหมือนเดิม แต่ตอนนี้ยังไม่ได้มีใครพิเศษ”",
  "keywords": "เกรท เจมส์จิ,คู่จิ้น,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นคู่จิ้นสายวายที่ฮอตสุด ๆ อีกคู่ในตอนนี้ สำหรับ 2 พระเอกหนุ่ม เกรท-วรินทร ปัญหกาญจน์ และ เจมส์-จิรายุ ตั้งศรีสุข ที่ล่าสุดแฟน ๆ พากันกรี๊ดลั่น เมื่อหนุ่มเจมส์จิโพสต์ทวิตเตอร์อ้อนขอไปถือหมอนในงานบวชหนุ่มเกรท ที่กำลังจะมีขึ้นในวันที่ 9 มิ.ย. นี้ แถมหลายคนยังแอบคิดไปไกลว่า ทั้งคู่จะเปลี่ยนแนวแล้วรึเปล่า ล่าสุดได้เจอตัวเกรทและเจมส์ เลยพากันเคลียร์ถึงเรื่องนี้ทันที เกรท เผยว่า “ผมเห็นกระแสในทวิตเตอร์แล้วว่าผมมีคู่จิ้นคนใหม่ มีคนชอบกันเยอะ มีบ้านเกรทเจมส์ด้วย ยังคุยกับเจมส์เลยว่าเดี๋ยวนี้เขาชอบแบบนี้กันแล้วเหรอ (หัวเราะ) ทุกคนจะรู้ว่าผมกับเจมส์สนิทกันมานานแล้ว มุ้งมิ้งอย่างนี้ตลอด จะให้ลูบคาง บอย-ปกรณ์ ก็จะหยึ๋ยอยู่นะ ด้วยความที่สนิทกันมานานเราก็เล่นกับน้องแบบนั้นด้วยความเอ็นดู ไม่ใช่เพราะความเสน่หา ผมยังชอบผู้หญิงเหมือนเดิม แต่ตอนนี้ยังไม่ได้มีใครพิเศษ ส่วนคนถือหมอนในงานบวชเป็นน้องสาวแท้ ๆ ผมเอง ซึ่งผมกำลังจิกน้องเจมส์ให้ไปร่วมงานอยู่ ส่วนความคืบหน้างานบวชจริง ๆ ตอนนี้เหลือซีรีส์ “มาย ฮีโร่” ที่ยังไม่ปิดกล้อง แต่ผมไม่อยากเลื่อนบวชแล้ว ต้องขอบคุณทางกองที่ให้บวชตามกำหนด ฤกษ์บวชเป็นวันที่ 9 มิ.ย.นี้ กำหนดบวชเป็นเวลา 1 เดือน ศึกษาพระธรรมที่วัดบวรนิเวศวิหาร 15 วัน และวัดที่ จ.เพชรบูรณ์ อีก 15 วัน ครั้งนี้ผมตั้งใจบวชทดแทนบุญคุณพ่อแม่และบวชให้คุณยายด้วย ท่านอายุเยอะแล้ว ทุกคนแฮปปี้มากพอรู้ว่าผมจะบวช ตอนนี้ต้องเตรียมใจให้สงบ เตรียมตัวที่จะปฏิบัติตัวให้ดีที่สุด ที่ผ่านมาผมก็ไปเดินสายขอขมาผู้ใหญ่ในช่อง ชวนเพื่อน ๆ ให้มาร่วมงานบุญ แล้วขออโหสิกรรมคนที่แกล้งเขาไว้เยอะ อยากให้ทุกคนอวยพรให้การบวชของผมผ่านพ้นไปด้วยดีครับ” เจมส์ เสริมว่า “เรื่องที่คนแซวว่าผมเป็นสาวแล้ว ก็ยังไม่ได้เป็นครับผม ด้วยกระแสเกรทเจมส์ก็ไม่มีอะไร ที่โพสต์ ทวิตอ้อนขอถือหมอนงานบวชพี่เกรทก็ไปแซวเล่น (หัวเราะ) เห็นเขาเล่นอะไรกันเลยเล่นตามไป ผมก็เห็นแล้วว่า แฟน ๆ เห็นที่โพสต์เขาก็กรี๊ดกันใหญ่ ผมตกใจเหมือนกัน เรามองว่าตลกดี ทุกคนก็ดูเฮฮาสนุก แปลก ๆ ดี ซึ่งพี่เกรทคงไม่ให้ผมถือหมอนอยู่แล้ว ส่วนจะเอาหมอนไปเองมั้ย ก็น่าสนใจครับผม แต่เขาคงจะไล่กลับ คือผมคงไปร่วมงานแน่ ๆ ครับ ซึ่งหลังจากนี้ผมก็ไม่กลัวจะจิ้นกับผู้หญิงไม่ขึ้นนะ เรายังเป็นชายแท้ ส่วนกระแสจิราณีกับเบลล่า-ราณี คงไม่ตกหรอก แล้วแต่ท่านจะคิด เอาที่ทุกคนสะดวก ส่วนตัวผมไม่มีอะไรอยู่แล้ว เพราะสนิทกับพี่ ๆ เขามาก และคงจะเป็นเหมือนเดิมครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576849",
  "date": "2017-06-03T18:31:08.442Z"
}