{
  "id": 576852,
  "title": "\u0027เมย์\u0027เปิดชาแนลคู่ \u0027เจย์\u0027สาดความหวาน | เดลินิวส์",
  "description": "เมย์ เผยว่า “เพจทีมชนาธิป ไม่ได้รักเราจริง โดนหลอกกันหมดเลย เมย์เลยตัดสินใจเปิดชาแนลออฟฟิศเชียลของตัวเองขึ้นมาชื่อ “เมย์เจชาแนล” ครั้งนี้ไม่มีปลอมแน่ เพราะเมย์กับเจและคนสนิทเราเป็นแอดมิน ",
  "keywords": "เมย์ เจ,เมย์-พิชญ์นาฏ,เจ-ชนาธิป,mayjay channel,คู่รักดารา,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจาก เมย์-พิชญ์นาฏ สาขากร เสียความรู้สึกสุด ๆ ที่รู้ว่าคนทำเพจโจมตีเธอกับแฟนหนุ่มนักฟุตบอล เจ-ชนาธิป สรงกระสินธ์ นั้นเป็นคนเดียวกับที่ทำไอจีที่ใช้ชื่อ “@teamchanatip (ทีมชนาธิป)” ที่คอยซัพพอร์ตทั้งคู่ และเธอก็เช็กบิลด้วยการแจ้งดำเนินคดีไปเรียบร้อยแล้วนั้น ล่าสุดเจอตัวเมย์ในงานแถลงข่าว มหกรรมอาหารครั้งยิ่งใหญ่ ที่การท่องเที่ยวแห่งประเทศไทย เจ้าตัวก็ฝากมาบอกว่าตอนนี้เธอได้เปิดออฟฟิศเชียลชาแนล เพื่อให้แฟน ๆ ได้ติดตามความมุ้งมิ้งของทั้งคู่แล้ว โดยใช้ชื่อเพจว่า “mayjay channel (เมย์เจชาแนล)” รวมทั้งยังอัพเดทเรื่องคดีความกับคนทำเพจแอนตี้ด้วย เมย์ เผยว่า “เพจทีมชนาธิป ไม่ได้รักเราจริง โดนหลอกกันหมดเลย เมย์เลยตัดสินใจเปิดชาแนลออฟฟิศเชียลของตัวเองขึ้นมาชื่อ “เมย์เจชาแนล” ครั้งนี้ไม่มีปลอมแน่ เพราะเมย์กับเจและคนสนิทเราเป็นแอดมิน แฟนคลับติดตามเราได้ทั้งทางยูทูบ เฟซบุ๊ก และอินสตาแกรม จะมีข้อมูลข่าวสาร คลิปน่ารัก ๆ และเรื่องราวในชีวิตของเราที่สามารถออนแอร์ได้ ทำเป็นซีรีส์น่ารัก ๆ นอกจากจะสาดความหวานให้เห็นแล้วยังจะได้เห็นเราตีกันด้วย มีชาแนลขนาดนี้แล้วเราจะไม่มีวันเลิกกันแน่นอน (หัวเราะ) แต่เดี๋ยวคงต้องไปดูดคลิปจากเพจทีมชนาธิปก่อนที่จะโดนรีพอร์ต ตอนนั้นโง่อยู่ เขามาขอก็ส่งให้เขาตั้งเยอะ แล้วในเพจก็น่ารักมาก เราไปกดไลค์ตลอดเลย แต่สรุปเขาเกลียดเราซะงั้น ส่วนความคืบหน้าเรื่องคดีคนทำเพจเขาได้รับหมายเรียกและมีหมายจับไปแล้ว ยังไม่มีการติดต่อมาเจรจาใด ๆ เราไม่อยากอะไรมาก ไม่อยากให้เขาติดคุก แค่สงสัยว่าเราไปทำอะไรให้ทำไมต้องมาใส่ร้ายกัน เราเสียใจนะ คนรอบข้างเมย์บอกไม่ให้ยอมความ ให้เคสนี้เป็นตัวอย่างในสังคม เมย์ต้องการให้เขาหยุดและอย่าทำแบบนี้กับใครอีก ยังเด็กอยู่เลย ถ้าพ่อแม่รู้จะรู้สึกยังไง เมย์ยกให้เป็นหน้าที่ของผู้จัดการ เพราะเขาเป็นคนสืบหาตัวคนทำตั้งแต่แรก คือเมย์ไม่ซีเรียสเรื่องข่าว จะแรงแค่ไหนก็รับได้ แต่เกรงใจคุณพ่อคุณแม่ ไม่อยากให้ท่านรู้สึกไม่ดีค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576852",
  "date": "2017-06-03T18:31:13.557Z"
}