{
  "id": 576854,
  "title": "\u0027แต้ว\u0027เร่งสร้างตัวไม่พร้อมวิวาห์ \u0027ต้น\u0027 | เดลินิวส์",
  "description": "​​​​​​​แต้ว เผยว่า “ปกติวันเกิดคุณแม่เราจะไม่มีปาร์ตี้อยู่แล้ว แต่ปีนี้เราอยากทำให้เขา เลยมีเซอร์ไพร้ส์เล็ก ๆ ส่วนเรื่องอนาคตกับพี่ต้น เราไม่มีการพูดคุยกัน ปล่อยไปชิลชิล อย่าไปซีเรียสมาก แต้วว่ายังไม่ถึงเวลาหรอก”",
  "keywords": "แต้ว-ณฐพร,ต้น-อาชว์,แต้วไม่พร้อมแต่งต้น,คู่รักดารา,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "คบกันมาราธอนถึง 11 ปี แต่คู่หวานอย่าง แต้ว-ณฐพร เตมีรักษ์ และหนุ่ม ต้น-อาชว์ ไหลสกุล ก็ยังไม่มีวี่แววแต่ง ล่าสุดเห็นหนุ่มต้นไปร่วมงานวันเกิด “คุณแม่นิด” แม่แต้ว หลายคนเลยลุ้นว่าฝ่ายชายจะเอ่ยปากขอวิวาห์สาวแต้วหรือยัง ล่าสุดเจอตัวแต้วเล่าว่ายังไม่มีการพูดคุยใด ๆ เพราะขอทำงานเก็บเงินก่อน และเชื่อว่าฝ่ายชายยังไม่มาขอ เร็ว ๆ นี้ด้วย แต้ว เผยว่า “ปกติวันเกิดคุณแม่เราจะไม่มีปาร์ตี้อยู่แล้ว แต่ปีนี้เราอยากทำให้เขา เลยมีเซอร์ไพร้ส์เล็ก ๆ แม่อยากกินข้าวแช่ เลยบอกแม่ว่าเดี๋ยวพาไปกินข้าว เราก็จองร้านและขนญาติพี่น้องไป เซอร์ไพร้ส์ ส่วนของขวัญก็ให้เป็นกระเป๋าตามสไตล์ผู้หญิง ซึ่งแม่ก็ชอบ ส่วนพี่ต้นก็ไม่ได้ให้ของขวัญ แค่เป็นหนึ่งคนที่มาร่วมเซอร์ไพร้ส์ด้วย แต่ก็ไม่ได้ถึงกับเป็นเจ้ามือนะ เพราะเราทานข้าวด้วยกันบ่อยอยู่แล้วค่ะ ส่วนเรื่องอนาคตกับพี่ต้น เราไม่มีการพูดคุยกัน ปล่อยไปชิลชิล อย่าไปซีเรียสมาก แต้วว่ายังไม่ถึงเวลาหรอก มันไม่มีคำว่านานไป มันมีแค่คำว่าถึงเวลามากกว่า แต้วยังไม่มีโมเมนต์อยากใส่ชุดแต่งงาน คบกันมา 11 ปี แต้วอายุ 28 แต่เราไม่ได้กำหนดว่าอายุเท่าไหร่ถึงจะแต่ง เราอยู่กับปัจจุบันค่ะ เขาคงยังไม่มาขอหรอก คงดูท่าทีเรา ดูจากสัมภาษณ์ก็คงไม่ขอ (หัวเราะ) แต้วรู้ว่าช่วงนี้เป็นช่วงที่เราต้องทำงาน เราก็ให้โอกาสเขาได้ทำงานด้วย เราก็ยังต้องทำงานสร้างเนื้อสร้างตัวของเราไปค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576854",
  "date": "2017-06-03T18:31:17.056Z"
}