{
  "id": 576855,
  "title": "\u0027นาย\u0027ไม่นอยด์\u0027ใหม่\u0027 ให้เป็นแค่น้อง | เดลินิวส์",
  "description": "​​​​​​​นาย เผยว่า “พี่เขาบอกให้ผมเป็นพี่น้องผมก็ไม่อกหัก และยังชื่นชอบพี่เขาต่อไป ส่วนผมอยากเป็นแฟนพี่ใหม่มั้ย คือขอเป็นคนหนึ่งที่ชื่นชมผลงานพี่เขาดีกว่า ความจริงพี่ใหม่เป็นสเปกของหลายคน เพราะเขาน่ารัก ทุกครั้งที่ทำงานก็จะผ่านไปได้ด้วยดีและรวดเร็วเสมอ”",
  "keywords": "นาย ณภัทร,ใหม่ ดาวิกา,นาย ใหม่,คู่จิ้นดารา,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังหนุ่มฮอต นาย-ณภัทร เสียงสมบุญ ออกตัวว่าปลื้มนางเอกสาวรุ่นพี่ ใหม่-ดาวิกา โฮร์เน่ แต่ถูกใหม่ดับฝันทันที เพราะบอกว่าเป็นได้แค่พี่น้องจริง ๆ ล่าสุดเจอตัวหนุ่มนายในงานเปิดร้านแจมบาร์ จูซ ที่สยามพารากอน เลยบอกว่าไม่ได้นอยด์หรือเสียเซลฟ์ใด ๆ และยังขอชอบสาวใหม่ต่อไป เพราะชื่นชมในผลงานและความน่ารักของเธอจริง ๆ นาย เผยว่า “เรื่องพี่ใหม่ก็ไม่ดับฝันนะ ผมชื่นชอบพี่เขาจริง ๆ เป็นแฟนผลงานเขาและเชื่อว่าหลายคนก็รักพี่ใหม่ เพราะเขาน่ารัก เวลาอยู่ใกล้แล้วรู้สึกแฮปปี้ และเขาก็เป็นพี่สาวที่ดี คอยแนะนำ สอนผมด้วย จริง ๆ ผมเขินพี่เขาตั้งแต่ครั้งแรกที่ได้เจอ เพราะเขาน่ารักมาก แต่ที่พี่เขาบอกให้ผมเป็นพี่น้องผมก็ไม่อกหัก และยังชื่นชอบพี่เขาต่อไป ผมคิดว่ามิตรภาพดี ๆ มันหายาก ฉะนั้นพี่ใหม่เป็นพี่สาวคนหนึ่งที่น่ารัก และผมก็ไม่นอยด์เลยที่เขาให้สถานะนี้ เพราะผมก็เป็นน้องเขาจริง ๆ ไม่เสียเซลฟ์ด้วย ส่วนผมอยากเป็นแฟนพี่ใหม่มั้ย คือผมขอเป็นคนหนึ่งที่ชื่นชมผลงานพี่เขาดีกว่า ความจริงพี่ใหม่เป็นสเปกของหลายคน เพราะเขาน่ารัก ทุกครั้งที่ทำงานก็จะผ่านไปได้ด้วยดีและรวดเร็วเสมอ คุณแม่ผมเขาก็ชอบพี่ใหม่มาก แต่ไม่ได้เชียร์ มีบอกว่าให้ดูแลพี่เขาเพราะเวลาผมทำงานกับใคร เราเป็นคนให้เกียรติคน จะช่วยเหลือกันเพื่อให้งานออกมาดีที่สุด ส่วนเรื่องเรียนที่ ม.มหิดล ผมใกล้ความเป็นจริงแล้วครับ ช่วงนี้ก็ค่อนข้างทุ่มให้เรื่องโปรเจคท์มาก เพราะเดี๋ยวผมจะมีการจัดแสดงโชว์ที่สยามเซ็น เตอร์วันที่ 28-30 ก.ค.นี้ ปีนี้ผมและเพื่อน ๆ ก็จะมีทำเป็นโปรเจคท์เพื่อสังคมครับ ซึ่งถ้าเรียนจบ ผมก็มีแพลนอยากเรียนต่อ ส่วนไปเรียนต่อที่ต่างประเทศ ผมมองว่าสถาบันการศึกษาในไทยเจ๋งไม่แพ้เมืองนอก คือเราอาจไปเมืองนอก แต่เป็นคอร์สสั้น ๆ ผมก็มองไว้หลายที่มาก ทั้งสวิตเซอร์แลนด์ เยอรมนี และญี่ปุ่นครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576855",
  "date": "2017-06-03T18:24:16.264Z"
}