{
  "id": 576858,
  "title": "\u0027สงกรานต์\u0027ย้ายค่ายซบ \u0027มี-เรคคอร์ด\u0027 ประเดิมซิงเกิลแรก\u0027โอ้...เธอ\u0027 | เดลินิวส์",
  "description": "สงกรานต์ เผยว่า “เริ่มจากการที่ผมหมดสัญญากับค่ายเก่าพอดี และกำลังอยากทำเพลงใหม่ พอดีมีพี่ที่รู้จักแนะนำให้ปรึกษาพี่ฟองเบียร์ หลังจากที่มีโอกาสได้คุยกันก็คลิกลงตัว จนทำซิงเกิลแรกออกมาครับ”",
  "keywords": "สงกรานต์ ย้ายค่าย,สงกรานต์ รังสรรค์,ฟองเบียร์-ปฏิเวธ,โอ้ เธอ,นักร้อง,ศิลปิน,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นที่จับตามองตั้งแต่นักร้องคุณภาพ สงกรานต์-รังสรรค์ ปัญญาเรือน ใกล้หมดสัญญากับต้นสังกัดเก่าถึงกระแสการย้ายค่าย ล่าสุดวงล้อหวยก็มาหยุดกึกที่ค่าย “ME Records (มี เรคคอร์ด)”ภายใต้สังกัด Muzik Move (มิวซิกมูฟ จำกัด) ที่บริหารงานโดยนักแต่งเพลงแห่งยุค ฟองเบียร์-ปฏิเวธ อุทัยเฉลิม โดยประเดิมตัดริบบิ้นซิงเกิลแรกกับบ้านหลังใหม่ด้วย ’โอ้..เธอ“ เพลงที่เป็นตัวแทนของการจากลาที่สวยงามที่สุด...เท่าที่คนรักคนหนึ่งจะทำได้ในช่วงสุดท้ายที่ต้องอยู่ด้วยกัน และประเด็นที่หลายคนอยากรู้ว่าแรงดึงดูดไหน ที่ทำให้ขั้วแม่เหล็ก 2 ขั้วจูนกันติดได้ สงกรานต์ พร้อมตอบ “สำหรับการร่วมงานกับค่ายมี เรคคอร์ด เริ่มจากการที่ผมหมดสัญญากับค่ายเก่าพอดี และกำลังอยากทำเพลงใหม่ พอดีมีพี่ที่รู้จักแนะนำให้ปรึกษา พี่ฟองเบียร์ หลังจากที่มีโอกาสได้คุยกันก็คลิกลงตัว จนทำซิงเกิลแรกออกมาครับ ชื่อเพลง โอ้เธอ ความรู้สึกแรกที่ได้ฟังเดโม่เพลงนี้คือมันดีมากครับ พี่เบียร์คือที่สุดในด้านนักแต่งเพลงอยู่แล้ว พอได้มาร้องเพลงที่พี่เค้าแต่ง ยิ่งทำให้เรารู้สึกดีกับเพลงนี้มาก ๆ จำได้ว่าวันแรกที่เข้าห้องอัดคือผมไม่มั่นใจมาก ๆ แต่พี่เบียร์เค้าก็บิลต์จนร้องได้ เพลงนี้น่าจะเป็นอีกเพลงหนึ่ง ที่แฟนเพลงผมน่าจะชอบ และเป็นครั้งแรกที่ได้ร่วมงานกับทีมโปรดิวเซอร์ พี่โอ่ง-พี่เก่ง วงโกสต์ด้วยครับ ซึ่งพี่ ๆ ทั้งสองคนเขามีวิธีการทำงานที่ดีมาก ๆ ทำให้งานออกมามีคุณภาพ ฝากติดตามเพลง โอ้เธอ ทาง Apple Music นะครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576858",
  "date": "2017-06-03T18:24:05.996Z"
}