{
  "id": 576848,
  "title": "\u0027อั้ม\u0027เล่าปาฏิหาริย์สวมบท \u0027พระเจ้าตากสิน\u0027 | เดลินิวส์",
  "description": "“ยิ่งเรื่องนี้ถูกถ่ายทอดในยุคพระเจ้าตากสินเป็นกษัตริย์ ผมเชื่อว่าพระองค์ท่านทรงเป็นฮีโร่ของคนไทยทั้งชาติในเรื่องความเสียสละและการทำเพื่อชาติ”",
  "keywords": "อั้ม อธิชาติ,อั้ม เล่นละครพระเจ้าตากสิน,พระเจ้าตากสิน,ข่าวอั้ม อภิชาติ ล่าสุด,บันเทิง,วงการบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังพระเอกหนุ่ม อั้ม-อธิชาติ ชุมนานนท์ ออกมาเป็นนักแสดงอิสระและชิมลางงานผู้จัด แต่ไปได้ไม่ค่อยสวยเท่าไหร่ ล่าสุดเลยถูกจับตามองอย่างหนัก เมื่อเจ้าตัวหวนร่วมงานกับช่อง 3 อีกครั้ง ใน “หนึ่งด้าวฟ้าเดียว” ค่ายทีวีซีนของผู้จัด ปิ่น-ณัฏฐนันท์ ฉวีวงษ์ โดยเป็นผู้รับเกียรติสวมบทบาท “พระเจ้าตากสิน” ได้เจอหนุ่มอั้มในพิธีบวงสรวงละครเรื่องนี้ ที่พระราชวังเดิม กองบัญชาการกองทัพเรือ เจ้าตัวจึงเผยให้ฟังทันที อั้ม เผยว่า “การกลับมาร่วมงานกับทีวีซีนก็ดีใจครับ ผมรู้สึกตัวเองไม่ได้ไปไหน ตอนหมดสัญญาผมยังเข้าไปหาพี่ปิ่น คือเป็นเหมือนบ้าน เหมือนครอบครัว พี่ปิ่นเคยติดต่อผมไว้ตั้งแต่ 3 ปีที่แล้ว ใน “หนึ่งด้าวฟ้าเดียว” ผมตั้งใจสื่อถึงการสร้างความรักชาติให้กับคนในประเทศไทย ยิ่งเรื่องนี้ถูกถ่ายทอดในยุคพระเจ้าตากสินเป็นกษัตริย์ ซึ่งเป็นนักรบ ผมเชื่อว่าพระองค์ท่านทรงเป็นฮีโร่ของคนไทยทั้งชาติในเรื่องความเสียสละและการทำเพื่อชาติ เราอยากตั้งใจทำเรื่องนี้ ผมมีโอกาสได้รับใช้เกี่ยวกับการถวายงานสักการบูชาพระองค์ท่านหลายครั้ง ครั้งแรกที่เกิดขึ้นผมรู้สึกว่าเป็นเรื่องบังเอิญ ตอนที่ผมได้ไปร่วมงานสร้างพระบรมราชานุสาวรีย์ที่วัดบางเดื่อ จ.พระนครศรีอยุธยา สิ่งที่เกิดขึ้นคือวันนั้นเรานั่งสมาธิอยู่ก็ตั้งใจว่าจะไปวัดนี้แต่เป็นวันอื่น แต่ปรากฏว่าพอนั่งสมาธิเสร็จ เราต้องไปวันนั้นให้ได้ พอไปถึงเลยมีโอกาสได้ร่วมบุญในการสร้างพระบรมราชานุสาวรีย์ทางเรือ หลังจากนั้นผมเลยมีโอกาสร่วมบุญกับคนที่มีจิตศรัทธาในตัวพระองค์ท่านอยู่ตลอด อย่างงานบวงสรวงพระองค์ในวันนี้ ตอนแรกทีมงานมาถามผมว่าจะบวงสรวงท่านที่ไหน ผมก็แนะนำพระราชวังเดิม ซึ่งเป็นเหมือนบ้านพระองค์ท่าน ไปขอสถานที่ปุ๊บก็ได้เลย ทั้งที่ปกติแล้วจะไม่ค่อยมีใครได้มา เพราะสถานที่แห่งนี้คือท้องพระโรงในสมัยก่อน เวลาที่พระองค์ท่านออกว่าราชการ ส่วนจะเรียกว่าบทนี้เป็นบทที่รอผมเล่นมั้ย ผมไม่ทราบได้ แต่เราตั้งใจว่าถ้าเรามีบุญวาสนาจะได้เล่น ก็ขอให้เป็นไปตามประสงค์พระองค์ท่าน ผมเชื่อในบารมีของพระองค์ท่าน คือในวันฟิตติ้งที่ต้องมีการนั่งถ่ายภาพ เราก็นึกว่าพระองค์จะทรงนั่งยังไง ทีมงานบอกให้ผมยกขาข้างหนึ่งขึ้นมา แต่ผมรู้สึกว่าผมไม่อยากนั่งท่านี้ อยากนั่งเอาขาวางไว้ 2 ข้างแล้วเอาดาบวางไว้บนตัก ไม่รู้เป็นเพราะอะไร พอผมถ่ายภาพฟิตติ้งเสร็จ มาดูทีหลังว่าทุกพระรูปของพระองค์ท่าน ก็ทรงนั่งท่านั้น คือเอาดาบวางไว้บนพระเพลา (ตัก) คือบทที่ผมรับนี้เป็นนักแสดงรับเชิญ มาเล่นในยุคพระเจ้าตากสิน อีกอย่างคือครบรอบ 25 ปี ทีวีซีน อะไรก็แล้วแต่ที่เราตอบแทนทีวีซีนกับช่อง 3 ได้เรายินดีทำ ผมไม่ได้คิดถึงเรื่องการกลับมาเซ็นสัญญากับช่อง 3 เราพร้อมทำงานรับใช้ช่อง 3 ที่เป็นเหมือนบ้านที่ให้กำเนิดเรา ฉะนั้นสัญญาหรืออะไรไม่ได้คิดถึงตรงนั้น ส่วนงาน อื่น ๆ คือตอนนี้เวลาผมน้อยมาก ผมทำธุรกิจหลายอย่าง จริง ๆ มีอีกเรื่องหนึ่งติดต่อมาแต่ผมบอกว่ารับได้นะ แต่ต้องถ่ายเรื่องนี้เสร็จก่อน ผมมองว่าสัญญาไม่ได้มีผล มันอยู่ที่ใจเรา สัญญาเป็นเรื่องกระดาษ ถ้าใจเราโอเค ทุกอย่างไม่มีปัญหา เรื่องต่อไปกับช่อง 3 ผมยังไม่มี ส่วนการรับงานกับช่องอื่น คือเราเป็นนักแสดงอิสระ เรารู้อยู่แล้วว่าตัวเองไม่มีเวลาพอในการเล่นละครปีละ 2-3 เรื่อง ฉะนั้นในการที่มีสัญญากับที่ใดที่หนึ่ง เราอาจรับผิดชอบงานไม่เต็มที่ ผมต้องแบ่งเวลาทำงานธุรกิจกับงานเบื้องหน้าด้วย ตอนนี้ถ้าเราจะทำอะไรอยากให้เป็นเรื่อง ๆ มากกว่าครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576848",
  "date": "2017-06-03T18:31:06.030Z"
}