{
  "id": 576859,
  "title": "\u0027นิวเคลียร์\u0027ไม่ท้อ เดินหน้าปั๊มลูก! | เดลินิวส์",
  "description": "นิวเคลียร์ เผยว่า “อยากมีลูกใจจะขาดค่ะ ปั๊มกันสุดพลังมาก เห็นคนอื่นมีแล้วก็คิดว่าเมื่อไหร่จะเป็นทีของเราบ้าง แต่ละคนก็จะมีวิธีของตัวเอง เราก็ลองหมดทุกอย่าง แต่หลัง ๆ เริ่มปลงแล้ว ยังไม่มาก็ไม่เป็นไร เริ่มต้นใหม่ สู้กันเต็มที่”",
  "keywords": "นิวเคลียร์-หรรษา,นิวเคลียร์เตรีมปั๊มลูก,นิวเคลียร์ เพชรจ้า,คู่รักดารา,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "มีปัญหาเรื่องสุขภาพที่ทำให้มีลูกยาก หลายคนอดเป็นห่วงไม่ได้ว่า “นิวเคลียร์-หรรษา กุศลมโนมัย” จะถอดใจเรื่องลูกไปแล้วหรือเปล่า ล่าสุดเจอนิวเคลียร์ ที่บูธกู้ดดี้ในงานเพทเอ็กซ์โป ที่ศูนย์การประชุมแห่งชาติสิริกิติ์ ผู้สื่อข่าวจึงสอบถามถึงประเด็นนี้ ซึ่ง นิวเคลียร์ เผยกับเราว่า “อยากมีลูกใจจะขาดค่ะ ปั๊มกันสุดพลังมาก เห็นคนอื่นมีแล้วก็คิดว่าเมื่อไหร่จะเป็นทีของเราบ้าง เจอใครก็ขอเคล็ดลับจากบรรดาแม่ ๆ แต่ละคนก็จะมีวิธีของตัวเอง เราก็ลองหมดทุกอย่าง ตรวจบ่อยมาก แต่หลัง ๆ เริ่มปลงแล้ว ยังไม่มาก็ไม่เป็นไร เริ่มต้นใหม่ สู้กันเต็มที่ งัดทุกวิถีทาง พี่เพชรทำห้องไว้รอให้ลูกแล้วนะ แต่คือตอนนี้อยู่บ้านกัน 2 คน เหงานะ อยากให้ลูกมาเกิดเร็ว ๆ ดีที่คนรอบข้างเราไม่ได้กดดัน ให้กำลังใจซะมากกว่าบอกว่าเด็กเขามีบุญก็อาจจะมาเกิดยากนิดนึง ก็ถ้าวิธีธรรมชาติไม่ติดสักที ก็คงต้องพึ่งวิธีการทางการแพทย์เข้าช่วย ไปฝากไข่ฝากน้ำเชื้อไว้เรียบร้อยแล้ว แต่ขอพยายามด้วยตัวเองกันก่อน ขอทำทุกวิถีทางก่อน หาของมาบำรุงสารพัด ส่วนที่หลายคนยกให้เป็นสะใภ้ในฝันเพราะแม่พี่เพชรรักเรามาก คือต้องบอกว่าจริง ๆ แล้วแม่พี่เพชรชอบนิวก่อนที่จะมาคบกับพี่เพชรอีกค่ะ ก็ดีใจนะคะที่คุณแม่สามีรักและเอ็นดูเราขนาดนี้ เพราะบางคนจะเจอแม่สามีดุ ๆ หรือเข้ากับลูกสะใภ้ไม่ค่อยได้ก็มี อาจจะด้วยความที่นิวสนิทกับพ่อแม่ตัวเอง เลยรู้ว่าต้องคุยกับผู้ใหญ่แบบไหน วางตัวยังไงถึงจะน่ารัก เลยไม่เป็นปัญหาเวลาอยู่กับแม่พี่เพชร”.  ",
  "url": "https://www.dailynews.co.th/entertainment/576859",
  "date": "2017-06-03T18:24:10.094Z"
}