{
  "id": 577089,
  "title": "\"วาววา\"แจงไลน์คุย\"อินดี้\"หลุด ปัดเตี๊ยมตอบสื่อแค่ปรึกษากัน | เดลินิวส์",
  "description": "หลังมีแชตไลน์หลุดของคู่จิ้น วาววา-ณิชารีย์ กับหนุ่ม อินดี้-อินทัช ออกมาในโลกโซเชียล โดยเนื้อหามีการเตี๊ยมกันลงรูปและตอบคำถามสื่อมวลชน เหมือนเป็นการหลอกทำให้แฟนคลับเสียความรู้สึก",
  "keywords": "#อินดี้วาววา,อินดี้ วาววา,อินดี้ อินทัช,วาววา,วาววา ณิชารีย์,ลูบคมกามเทพ,คู่จิ้น,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังมีแชตไลน์หลุดบทสนทนาของคู่จิ้นสุดฮอตสาว วาววา-ณิชารีย์ โชคประจักษ์ชัด กับหนุ่ม อินดี้-อินทัช เหลียวรักวงศ์ ออกมาในโลกโซเชียล โดยเนื้อหามีการเตี๊ยมกันลงรูปและตอบคำถามสื่อมวลชน เหมือนเป็นการหลอกทำให้แฟนคลับเสียความรู้สึก เจอวาววาในงาน “เซ็นทรัล กรีน โปรเจ็คท์ แอท วิภาวดี” ที่เซ็นทรัล ลาดพร้าว เลยต้องถามถึงเรื่องนี้ทันที วาววา เปิดเผยว่า เรื่องแชตไลน์จริง ๆ ก็เป็นข้อความที่คุยกัน ถามว่าเตี๊ยมหรือสร้างกระแสไหมมันเป็นการถามกันมากกว่า บางรูปวาแขนใหญ่เขาก็จะถามว่าลงรูปนี้ได้ไหมหรือโอเคไหม เพราะว่ามันก็เป็นรูปที่มีเราสองคนอยู่ในนั้นมันเหมือนทั้งคู่รับทราบว่าจะลงรูปนี้นะ ซึ่งรูปที่อยู่ในไลน์วาก็จะลงในไอจีทุกคนก็เห็นได้ เราก็เลยต้องเช็กความเรียบร้อยกัน และก็อยากจะบอกว่าทุกอย่างที่พิมพ์ในแชตก็ตอบสื่อแบบนั้นจริง ๆ มันเป็นเรื่องของภาพรวมของงานคู่ เวลาจะตอบอะไรก็เลยจะคุยกันก่อนว่าจะตอบกันประมาณนี้โอเคไหม ถ้าเป็นเรื่องของวาคนเดียวก็จะไม่ต้องปรึกษาใครว่าจะตอบยังไง จริง ๆ เจตนาของวาก็คือทำเพื่อให้ทั้งสองคนสบายใจในการที่จะลงรูปอะไรหรือข้อความไปในทางไหน อย่างข้อความต่าง ๆ วากับอินดี้เราก็คุยกันนะคะ ถ้าสมมุติว่าเป็นอะไรที่ต้องเกี่ยวข้องกัน ก็จะคุยกันก่อน เรื่องทั้งหมดก็เป็นเรื่องของงานล้วน ๆ ส่วนใครเป็นคนปล่อยแชตไลน์วาไม่ทราบเลยค่ะ เราก็ไม่รู้จะไปหาต้นตอจากไหน ส่วนตัวก็ยังไม่ได้คุยกับอินดี้ แต่เราก็มีให้กำลังใจเขา สำหรับกระแสจากแฟนคลับ เราไม่ได้หลอกนะคะ ทุกครั้งที่วาววาให้สัมภาษณ์ที่บอกสนิทกันเป็นเพื่อนกัน คือเราก็สนิทกันมากขึ้นในช่วงที่ทำงานด้วยกัน แต่ถ้าเขามีแฟนแล้ว วาไม่ได้ซีเรียสอะไรค่ะ จริง ๆ วาคุยกับใครก็ได้ วาค่อนข้างรู้สึกว่าเราก็บริสุทธิ์ใจ และก็ไม่คิดว่าเขาทำเราเสียชื่อเสียง เพราะวาคิดว่าสุดท้ายแล้วมันเป็นเรื่องของงาน ชื่อเสียงจะอยู่กับเราไหมน่าจะเป็นเรื่องของผลงานมากกว่า จริง ๆ กระแสที่มีเข้ามาเราก็เริ่มใช้ประสบการณ์จากข่าวคราวที่แล้วมาช่วย ปกติถ้าอยู่ตรงนี้วาจะน้ำตาคลอแล้ว แต่ตอนนี้แค่หัวใจเต้นแรงก็เริ่มพยายามมีสติ ค่อย ๆ คิดว่าเดี๋ยวทุกอย่างมันก็ผ่านไปและวาก็มองว่าเรื่องทั้งหมดจะต้องคลี่คลายไปในทิศทางที่ดีแน่นอนค่ะ กับงานคู่อินดี้ที่จะมีขึ้นเร็ว ๆ นี้วาเองก็อัพเดทวันต่อวันเหมือนกัน ก็รู้ข่าวผ่านทางโซเชียลเหมือนทุกคน.  ",
  "url": "https://www.dailynews.co.th/entertainment/577089",
  "date": "2017-06-03T18:37:30.171Z"
}