{
  "id": 577085,
  "title": "\"รถหรู\" คุณค่าที่คนดังคู่ควร | เดลินิวส์",
  "description": "เป็นคนดังทั้งทีถ้ามีรถหรู ๆ ขับก็คงจะ ดี เพราะรถหรู ซูเปอร์คาร์ ดูจะคู่ควรสมฐานะเซเลบคนดังแห่งประเทศนี้ ใครมีขับนี่บ่งบอกถึงรสนิยมส่วนตัวที่ดูจะเท่สุด ๆ ระยะหลังดารานักแสดงของเมืองไทยมักจะมีข่าวฉาวกับรถหรูมาให้เห็นกันบ่อย ๆ",
  "keywords": "รถหรู,แลมโบกินี่,โดม ปกรณ์ ลัม,บอย ปกรณ์,ดีเจเพชรจ้า,ดีเจภูมิ,รถ,รถยนต์,ลัมโบกินี่,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นคนดังทั้งทีถ้ามีรถหรู ๆ ขับก็คงจะ ดี เพราะรถหรู ซูเปอร์คาร์ ดูจะคู่ควรสมฐานะเซเลบคนดังแห่งประเทศนี้ ใครมีขับนี่บ่งบอกถึงรสนิยมส่วนตัวที่ดูจะเท่สุด ๆ ระยะหลังดารานักแสดงของเมืองไทยมักจะมีข่าวฉาวกับรถหรูมาให้เห็นกันบ่อย ๆ ไม่ว่าจะเป็นกรณีของ บอย-ปกรณ์ ฉัตรบริรักษ์ ที่ดันไปซื้อรถต่อจากผู้ต้องหาคดีลักทรัพย์ สจล. เกือบจะกลายเป็นรถรับซื้อของโจรไปซะแล้ว แต่บอยรีบหอบหลักฐานซื้อขายแสดงความบริสุทธิ์ใจ ปปง.เห็นชอบว่าบอยมีเจตนาบริสุทธิ์ เลยคืนรถมา รอดตัวหวุดหวิด ส่วนอีกรายเป็นข่าวใหญ่ครึกโครม ก็เห็นจะเป็นเรื่องราวของ เบนซ์ เรซซิ่ง หรือ นายอัครกิตติ์ วรโรจน์เจริญเดช สามีของนางเอกสาว แพท-ณปภา ตันตระกูล ที่โดนยึดรถแลมโบกินีคันงามไป เพราะโดนซัดทอดมาจาก นายณัฐพล นาคคำ หรือ บอย ผู้ต้องหาคดียาเสพติดเครือข่ายนายไซซะนะ เจ้าพ่อค้ายาชาวลาว ว่าเป็นผู้ให้เบนซ์ยืมเงินเพื่อไปดาวน์รถหรูคันนี้มา เบนซ์เลย ตกเป็นผู้ต้องหาคดีฟอกเงินและให้การสนับสนุนผู้กระทำผิดเกี่ยวกับยาเสพติด แถมยังลากภรรยาติดร่างแหคดีนี้ไปด้วย เรื่องราวเกี่ยวกับรถหรูของคนดังยังไม่หมด ล่าสุด นักร้องหล่อขั้นเทพ โดม-ปกรณ์ ลัม ก็งานเข้าเมื่อมีข่าวว่าดีเอสไอ เตรียมเรียกนักร้องอักษรย่อ ด. ผู้ครอบครองรถแลมโบกินี เข้าไปสอบสวน เนื่องจากตำรวจสหราชอาณาจักรตรวจสอบพบว่าเป็นรถที่ถูกขโมยมา เอาล่ะสิ เดือดร้อนโดมต้องรีบชี้แจงผ่านไอจีถึงที่มาของรถหรูคันงามนี้ว่า ซื้อมาอย่างถูกต้องจากศูนย์นำเข้า มีหลักฐานพร้อมแสดง ดูท่ารถหรูดูโก้คันงามแต่ละคันนั้น ไม่ใช่ว่าจะได้มากันง่าย ๆ เพราะราคาที่แพงแสนแพง เวลาซื้อแต่ละทีต้องหาวิธีกันวุ่นวาย แต่ถ้าหนักหน่อยอยากได้มากแต่หารถไม่ได้ บางทีก็ต้องพึ่งตลาดมืดกันก็มี ซูเปอร์คาร์เปรียบเหมือนผู้หญิงเซ็กซี่ ดีเจพีเค-ปิยะวัฒน์ เข็มเพชร เปิดเผยถึงสาเหตุที่หลงใหลในรถซูเปอร์คาร์ว่า รถซูเปอร์คาร์ก็เหมือนผู้หญิง คือมีความเซ็กซี่ ทั้งส่วนเว้าส่วนโค้ง บั้นท้าย ความมีจริตในตัวรวมถึงความแรง ตัวผมเริ่มเล่นซูเปอร์คาร์รุ่นแรกคือ เฟอร์รารี 360 เมื่อ 4 ปีที่แล้ว เป็นความฝันที่อยากมีเฟอร์รารี ส่วนใหญ่จะนำออกมาใช้วันอาทิตย์ ไปไกลหน่อยก็คงพัทยา หรือไม่ก็ขับไปตามสถานที่ท่องเที่ยวตอนกลางคืน ถนนในกรุงเทพฯ รถติดมาก จึงไม่ได้เอาออกมาขับ เพราะค่าใช้จ่ายที่เราขับแต่ละครั้ง ค่อนข้างสูง เหตุผลที่ตัดสินใจซื้อเพราะเป็นความฝันว่าชีวิตนี้ต้องมีซูเปอร์คาร์ให้ได้ ไม่ว่าจะเป็นรุ่นไหนก็ได้ เพราะเรามีรถแล้วการงานก็ดีขึ้น ถ้าจะซื้อก็เลือกซื้อกับศูนย์เลย เพราะซูเปอร์คาร์เป็นของแพง ถ้าจะซื้อมือสอง เราต้องรู้ว่าอดีตเขาไปชนอะไรที่ไหนมาหรือเปล่า ถ้าเกิดมีปัญหาศูนย์ต้องซ่อมได้ เทคนิคการเลือกซื้อคือต้องเช็กประวัติได้ “แม้ว่าจะจอดอยู่บ้านเวลาที่คุณเดินผ่านและไม่ได้ขับ แต่มันก็สร้างกำลังใจให้เราออกไปทำงาน เพื่อที่จะได้มีเงินมาซื้อรถคันนั้น สำหรับราคาก็เริ่มต้น 5 ล้านก็ซื้อได้แล้ว แต่ต้องคิดให้ดี ๆ ก่อนจะซื้อ ซึ่งก็ต้องดูกำลังทรัพย์ของตัวเองด้วย ถ้าครอบครัวไม่ได้มีพื้นฐานดี เราต้องมีรายได้อย่างน้อย 6 ทาง ก็สามารถมีเงินเก็บหลักล้านแน่นอน แต่ถ้าตอนนี้ยังมีไม่พอก็อย่าเพิ่งเหนื่อยตัวเอง เพราะถ้าได้มามันจะกลายเป็นปัญหามากกว่าความสุข” พีเค กล่าว ซูเปอร์คาร์คือความฝันอันสูงสุด ดีเจเพชรจ้า-วิเชียร กุศลมโนมัย ผู้ที่ชื่นชอบในรถสปอร์ตเป็นอย่างมาก กล่าวว่า ตัวเองเป็นคนบ้ารถมาตั้งแต่เด็ก ใฝ่ฝันอยากจะได้แต่พ่อไม่ยอมซื้อให้ ก็เลยเป็นปมด้อยในใจและเป็นแรงฮึดให้ทำงานเพื่อที่จะหาเงินซื้อรถสปอร์ตเป็นของตัวเองให้ได้ เราก็วางแผนหาเงิน จนตัดสินใจซื้อรถคันแรกมา มีความสุขมาก เป็นรถคันละไม่กี่หมื่นบาทตามกำลังทรัพย์ รถแต่ละคันให้มีความพิเศษเฉพาะตัวและให้ความสุขเราต่างกัน สุดท้ายแล้วรถซูเปอร์คาร์คือความฝันสูงสุดของคนรักรถ รถซูเปอร์คาร์ที่มีตอนนี้คือคือ เชฟโรเลต โคเวท สติงเรย์ ปีล่าสุด นอกนั้นก็เป็นสปอร์ตคาร์ ถ้าพูดว่ารถหรูก็มีทั้งหมด 7 คัน รถซูเปอร์คาร์ก็ราคาประมาณ 8 ล้าน ที่เลือกซื้อ โคเวท สติงเรย์ เพราะชอบรถอเมริกัน แล้วตัวซูเปอร์คาร์อเมริกันก็มีแค่ตัวนี้ เขาเรียกมันว่า คิง ออฟ อเมริกัน มาสเตอร์ ราชาแห่งรถอเมริกัน เป็นรถที่มีเทคโนโลยีใหม่ ๆ หลังจากที่หายไปในตลาดโลกเกือบ 20 ปี เพชรจ้า ยังกล่าวอีกว่า การมีรถซูเปอร์คาร์มันไม่ใช่เรื่องง่าย ไม่ใช่ใครก็ได้ที่จะขับซูเปอร์คาร์ คนที่อยากมี คุณไม่สามารถทำงานประจำเพียงอย่างเดียวได้ ต้องมีอาชีพเสริมด้วย ผมเองก็ทำธุรกิจเยอะมาก หาของมาขาย ผมเองก็ซื้อเงินผ่อน อาศัยผ่อนเยอะ ๆ เป็นการสร้างเครดิตให้ตัวเอง เวลาซื้อผมก็ถือมือหนึ่งป้ายแดง ศูนย์ซูเปอร์คาร์ก็เหมือนโชว์รูมรถทั่วไป อยากได้คันไหนไปศูนย์ จัดไฟแนนซ์ให้ธนาคารไปดูรถ เราก็ผ่อนธนาคารเอา การดาวน์รถซูเปอร์คาร์ส่วนใหญ่จะวางเงินดาวน์ 40-50 % คนที่อยากได้รถซูเปอร์คาร์ เขาจะต้องเป็นคนที่ชอบรถรักรถ คงไม่มีใครโง่เอาเงินเยอะ ๆ มาซื้อรถพวกนี้หรอก คนที่จะมีซูเปอร์คาร์ต้องเป็นคนทำงานเก่ง ขยัน ประสบความสำเร็จอะไรสักอย่าง “ซูเปอร์คาร์มันคือรถที่แรงที่สุดในโลก ขับแล้วรู้สึกมีพลัง เหมือนนั่งรถไฟเหาะ บ้านเรารถติดก็อาจจะไม่จำเป็นต้องขับเร็ว แต่แค่ได้ยินเสียงท่อเวลาสตาร์ต เสียงดังกระหึ่มเร้าใจ เร้าอารมณ์ แค่วิ่งในระยะสั้น ๆ ก็ได้อารมณ์แล้ว เสียงเครื่องยนต์ของเขาจะอยู่หลังหูเราตลอดเวลา ไม่ต้องเปิดเพลง ฟังเสียงเครื่อง เปิดกระจกก็มีความสุขแล้ว ซูเปอร์คาร์ดี ๆ ก็เหมือนภรรยาดี ๆ คนหนึ่ง” ดีเจเพชรจ้า กล่าวถึงเสน่ห์ของซูเปอร์คาร์ เจ้าของรถแลมโบกินี กัลลาร์โด 650-4 อย่าง ดีเจภูมิ-ภูมิใจ ตั้งสง่า เปิดเผยถึงความใฝ่ฝันที่อยากจะมีรถสปอร์ตสวยหรูนี้ว่า มันเป็นความใฝ่ฝันของเด็กผู้ชายทุกคนที่อยากจะมีรถสปอร์ตสวย ๆ สักคัน เพราะเด็กผู้ชายบ้าพลัง อะไรก็ได้ที่ทำให้ดูมีพลังมากขึ้น เล่นของเล่นบ้าพลัง รวมถึงการมีรถที่แรงม้าสูง ๆ เครื่องแรง ๆ ตัวผมใฝ่ฝันตั้งแต่เด็กว่าถ้าวันหนึ่งเก็บเงินได้มากพอก็อยากจะมีรถซูเปอร์คาร์เป็นของตัวเองสักคัน โดยดูจากงบประมาณของตัวเองว่ามีเงินแค่นี้เราสามารถจับต้องรถรุ่นไหนได้บ้าง คันที่ผมซื้อมาราคาจริงสูงกว่างบที่ผมตั้งไว้เยอะ บังเอิญว่าผมอยู่ในกลุ่มรถซูเปอร์คาร์ แล้วเพื่อนอยากจะขายรถต่อให้เต็นท์รถ แต่ได้ราคาต่ำ เขาก็เลยไม่ขาย ผมก็เลยไปขอซื้อต่อในราคาที่เขาพอใจ ตอนนั้นราคาตลาด 14 ล้าน เต็นท์ให้ราคา 10 ล้าน เราขอซื้อต่อในราคา 12 ล้าน เขาก็ตกลง แต่พอเอาไปเอามาสรุปว่าผมได้มาในราคา 10 ล้าน รถพวกนี้ถ้าซื้อมือหนึ่งก็ต้องไปที่โชว์รูมที่นำเข้ารถมา แต่ถ้าเป็นมือสองตัวใหม่ก็หาได้ตามเต็นท์ ตามเว็บซื้อขาย แต่ถ้าเป็นรุ่นคลาสสิกก็ต้องไปจีบตามเจ้าของที่เขามี เราอยู่ในกลุ่มรถซูเปอร์คาร์ เราจะรู้ว่าใครมีรุ่นไหน บางรุ่นก็มีไม่กี่คัน รถพวกนี้ต้องไปขับตามต่างจังหวัด ถนนสวยๆ ขับขึ้นเขา เพราะรถพวกนี้ถูกสร้างให้ใช้งานกับถนนแบบนี้ ด้วยแรงม้าที่สูงมันสามารถขึ้นเนินสูง ๆ หรือเร่งเครื่องแซงรถใหญ่ได้ อากาศเย็น ๆ ออกซิเจนดี ๆ ทำให้เครื่องยนต์เผาผลาญได้ดี ก็จะอัดฉีดแรงขึ้นไปอีก ใครที่มีแล้วลองไปออกทริปสักครั้งแล้วจะรู้ว่าซูเปอร์คาร์ถูกสร้างมาเพื่ออะไร” มีรถหรูต้องงบเท่าไหร่? “ถ้าเป็นมือสอง พวกแลมโบกินี เฟอร์รารี ก็ประมาณ 10 ล้านต้น ๆ แต่ถ้าเป็นมือหนึ่งก็ 25-30 ล้านอัพ ส่วน ปอร์เช่ ตัวท็อปเกรดสูงที่เป็นซูเปอร์คาร์ คือรุ่น 911 การมีรถหรูแล้วคนมองว่าอวดรวยก็แล้วแต่คนจะคิด ผมเข้าวงการนี้นานมากแล้ว ทำงานเก็บเงินได้ซื้อคอนโดฯ ซื้อบ้านก่อน จนอายุ 30 กว่าปีค่อยเอาเงินมาซื้อรถ แล้วการที่เราซื้อก็ไม่ได้ไปเดือดร้อนใคร ผมทำงานเก็บเงินบ้านรถซื้อเงินสดหมดเลย รถรุ่นอื่นผมก็ซื้อนะ อย่างบีเอ็มฯ มือหนึ่งซื้อมา 4.6 ล้าน ขับ 2 ปี ขายต่อได้ 2.5 ล้านบาท หายไปตั้ง 2 ล้าน แต่แลมโบกินี กัลลาร์โด 650-4 ซื้อมา 10 ล้าน ถ้าขายก็ยังได้ที่ 11 ล้าน มูลค่าเพิ่มขึ้นเรื่อย ๆ ขับไปอีกสัก 3-4 ปี ราคาลดลงก็ไม่ต่ำกว่า 9 ล้าน ในความเป็นจริงคนมีตังค์ไม่ได้โง่เรื่องการใช้เงินนะครับ เขาใช้เงินเป็น ไม่งั้นเขาไม่มีเงินหรอก วันที่ผมซื้อรถเหลือเงินติดบัญชี 5 หมื่นกว่าบาท คนก็เข้ามาด่าว่าโง่ จากคนรวยกลายเป็นคนจน จริง ๆ เราไม่โง่หรอก เรารู้จักการลงทุน รู้จักการหาเงิน ทุกวันนี้เราก็กลับมามีเงินเก็บใหม่ และตั้งแต่ซื้อรถคันนี้มามีแต่กำไร ที่ผมมีเงินซื้อ ผมก็ทำธุรกิจส่วนตัว มีงานพิธีกรที่ได้เงินโอเค จบงานแล้วรับเงินเลย วันหนึ่งวิ่งได้ 3-4 งาน อาชีพพิธีกรเงินดีมากนะ แต่คนไม่รู้เพราะเราไม่ดัง” ดีเจภูมิ กล่าวปิดท้าย เงินทองของหายาก ต้องรู้จักใช้ แต่ถ้ามีมากพออยากจะได้อะไรที่ตอบสนองความต้องการของตัวเองบ้างก็ไม่ว่ากัน เพราะความสุขแต่ละคนไม่เหมือนกัน. ....................................................................... ทีมข่าวบันเทิงเดลินิวส์",
  "url": "https://www.dailynews.co.th/entertainment/577085",
  "date": "2017-06-03T18:37:41.274Z"
}