{
  "id": 577062,
  "title": "\"กุ๊บกิ๊บ-แตงโม\"ให้กำลังใจ\"แพท\" ยิ้มสู้เดินหน้าต่อ | เดลินิวส์",
  "description": "\u0027กุ๊บกิ๊บ-แตงโม\u0027 คนบันเทิงโพสต์ให้กำลังใจ \u0027แพท-ณปภา\u0027 หลังศาลไม่ให้ประกันตัวสามี \u0027เบนซ์ เรซซิ่ง\u0027 ต้องนอนคุก \u0027เป็นผู้หญิงแกร่งต้องยิ้มสู้เดินหน้าต่อให้ได้\u0027",
  "keywords": "แพท ณปภา,เบนซ์ เรซซิ่ง,ข่าวแพท ณปภา,แตงโม นิดา,กุ๊บกิ๊บ สุมนทิพย์,น้องเรซซิ่ง,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกหนึ่งคนบันเทิงที่ถูกสังคมจับตามาโดยตลอด สำหรับนางเอกสาว \"แพท-ณปภา ตันตระกูล\" คุณแม่คนเก่งของ \"น้องเรซซิ่ง\" และภรรยาของ \"เบนซ์-อัครกิตติ์ วรโรจน์เจริญเดช\" หรือ เบนซ์ เรซซิ่ง ที่ตอนนี้ฝ่ายชายถูกเจ้าหน้าที่ควบคุมตัวคุมขังที่สถานบำบัดพิเศษกลาง ตามที่เสนอข่าวไปแล้วนั้น ด้านคนบันเทิงอย่าง \"แตงโม-นิดา พัชรวีระพงษ์\" ก็ได้โพสต์ภาพแพทขณะอุ้มน้องเรซซิ่ง พร้อมข้อความให้กำลังใจนางเอกสาว \"ขออนุญาตเป็นอีกหนึ่งกำลังใจเล็กๆให้คุณแม่แพท ณปภากับหนูน้อยเรซซิ่งเชื่อว่า ณ เวลา ไม่มีผู้หญิงคนไหนแบกรับสิ่งต่างๆได้มากเท่าแพทอีกแล้ว แพทเข้มแข็ง แพทเป็นนักสู้ และแพทสู้เพื่อคนที่แพทรัก อย่างสุดกำลังเท่าที่ผู้หญิงคนนึงจะทำได้ ภายในใจที่บอบช้ำ มีความรักที่ยิ่งใหญ่ ตลอดเวลาที่ผ่านมา แพทเป็นตัวอย่างที่ดี ให้กับหลายๆครอบครัวที่ต้องเจอกับปัญหา พี่โมขอชื่นชมและยกให้เป็นบุคคลตัวอย่าง เอาใจช่วยและขอเป็นกำลังใจให้ ขออวยพร ให้ทุกสิ่งทุกอย่างที่แพทกำลังเผชิญอยู่นั้น ผ่านไปอย่างราบรื่น วันนี้ยิ้มได้มากเท่าไหร่ พรุ่งนี้และวันต่อๆไปต้องยิ้มสู้ได้มากขึ้นอีก เพื่อแม่เพื่อคนรักของแพททุกคนโดยเฉพาะเรซซิ่ง หัวใจดวงน้อยที่ต้องการความรักจากแม่ที่เก่งที่สุดในโลกคนเดียวของลูกอดทนนะแพท ยิ่งบททดสอบหนักเท่าไหร่เรายิ่งแข็งแรงมากขึ้น และเมื่อมันผ่านไปมันจะเปนสิ่งที่แพทภูมิใจมากที่สุดในชีวิตสิ่งใดเกิดขึ้นแล้ว สิ่งนั้นดีเสมอ พี่เชื่อแบบนั้นขอบคุณแพท ที่ทำให้เราทุกคนได้เหนแล้วว่า \"ความรัก ชนะทุกสิ่ง\" ของจิงมันเปนอย่างไร\" ขณะที่ \"กุ๊บกิ๊บ-สุมนทิพย์ ชี\" ก็ได้โพสต์ภาพที่เป็นข้อความคำว่า \"ขอบคุณทุกๆวัน ที่ยังให้โอกาสเราได้ตื่นขึ้นมา เจอคนที่เรารักและทำงานที่เรามีความสุขต่อไป\" พร้อมทั้งติดแทกหา บี้-ธรรศภาคย์ สามี และสาว แพทอีกด้วย พร้อมเขียนข้อความให้กำลังใจ \"ขอเป็นกำลังใจให้ทุกคนๆที่ไม่ว่ากำลังเจอปัญหาอะไรอยู่ ขอให้ผ่านมันไปให้ได้ ใครที่กำลังดูถูกชีวิตตัวเอง ก็ขอให้มองย้อนกลับมามองที่ชีวิตของตัวเรานั้น...ว่าเราช่างโชคดีกว่าคนอื่นอีกหลายคน.. คนบางคนที่เค้าต้องทุกข์ทนทรมาน พลัดพราก และลำบากจริงๆ วันนี้ขอให้จงพอใจ ที่แค่ได้ตื่นมาแล้วยังมีลมหายใจ มีไว้สำหรับในวันต่อไป \"วันใหม่\".... ก็เพียงพอ :) #ชีวิตไม่สิ้นก็ดิ้นกันต่อไปด้วยกำลังใจจากตัวเอง :)\" ขอบคุณภาพประกอบจากอินสตาแกรม @gggubgib36 @melonp.official",
  "url": "https://www.dailynews.co.th/entertainment/577062",
  "date": "2017-06-03T18:31:03.209Z"
}