{
  "id": 577088,
  "title": "\"ป้อง\" รับดูใจ \"เอย\" ขอเวลาพัฒนา | เดลินิวส์",
  "description": "หลังจากหนุ่ม ป้อง-ณวัฒน์ ปากแข็งอยู่นานว่าความสัมพันธ์กับไฮโซสาว เอย-ธัญวรรณ เป็นเพียงพี่น้อง แต่ล่าสุดฝ่ายหญิงก็ออกมายอมรับแล้วว่ากำลังศึกษาดูใจกัน",
  "keywords": "ป้อง เอย,ป้อง ณวัฒน์,กับดักเสน่หา,เอย,ไฮโซเอย,เอย ธัญวรรณ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากหนุ่ม ป้อง-ณวัฒน์ กุลรัตนรักษ์ ปากแข็งอยู่นานว่าความสัมพันธ์กับไฮโซสาว เอย-ธัญวรรณ เทพหัสดิน ณ อยุธยา เป็นเพียงพี่น้อง แต่ล่าสุดฝ่ายหญิงก็ออกมายอมรับแล้วว่ากำลังศึกษาดูใจกัน หนุ่มป้องถือเป็นหนุ่มคนพิเศษ แต่ที่ต้องบอกว่าเป็นพี่น้องกันเพราะเกรงใจคุณแม่ของฝ่ายหญิง งานนี้เมื่อได้เจอหนุ่มป้องในงานเรียนรู้ขับขี่ปลอดภัยไปกับ ทีโปร ที่สนามทีโปร เทรนนิ่ง เซ็นเตอร์ (TPRO Training Center) จ.ฉะเชิงเทรา เลยต้องให้หนุ่มป้องเผยเรื่องนี้ ป้อง เผยว่า “ผมได้อ่านที่น้องให้สัมภาษณ์แล้ว ก็อย่างที่บอกคือ น้องไม่มีประสบการณ์ในการให้สัมภาษณ์เยอะ ที่น้องบอกทั้งหมดผมว่าก็ไม่เห็นมีอะไรเลย แต่ข่าวเล่นตัดกันมา ก็อาจจะคิดมากได้ แต่รวม ๆ แล้วไม่ได้มีอะไร ที่น้องบอกว่าผมเป็นคนพิเศษ ก็อย่างที่ผมพูดตรง ๆ ว่าเราก็คุยกันอยู่ อยู่ในขั้นดู พัฒนาว่าอนาคตจะเป็นยังไงเพราะเวลาเราศึกษากันเราก็ต้องดูว่าโอเคหรือไม่โอเค ถ้าโอเค เราก็พัฒนาต่อเป็นแฟนหรือแต่งงานกันตามสเต็ป แต่ถ้าไม่โอเคเราก็เป็นเพื่อนกัน เป็นพี่เป็นน้อง ตอนนี้ก็อยู่ในช่วงศึกษากันว่าจะเป็นยังไง อย่างผมเวลาคนด่าในเน็ตว่าไม่แมน ไม่ยอมพูด ให้ผู้หญิงพูด ผมก็เฉย ๆ แต่ทางบ้านน้องเขาอาจจะไม่ชิน ทางคุณพ่อคุณแม่เขาอาจจะไม่ชอบ ผมก็เลยตัดปัญหาว่าไม่พูดถึงดีกว่า เพราะน้องเขาไม่ใช่คนในวงการที่จะต้องมาแบกรับปัญหาแบบนี้ อย่างตัวผมไม่สนอยู่แล้ว จะด่าก็ด่า สบาย ๆ กันไป จริง ๆ เราคบกับใครเราก็ต้องให้เกียรติทางครอบครัวเขาเผลอ ๆ ผมเกรงใจมากกว่าตัวน้องอีก เพราะอย่างน้องเขาเป็นเด็กเราก็คุยกันได้ ถ้าเป็นพ่อแม่ เผลอ ๆ รังสีอำมหิตออกมา เราก็ต้องเกรงใจเขาหน่อย ไม่ว่าจะเป็นใครก็ตามเป็นมารยาทพื้นฐานครับ ถามว่ากับน้องเอยเราจะไปถึงขั้นแฟนไหม จริง ๆ เราต้องเลือกกันทั้งคู่ว่าเขาโอเคกับเราไหม เราโอเคกับเขาไหม เราโตแล้วใช้เวลาศึกษากันนานมันก็ไม่เสียหาย ผมไม่ชอบแบบรักเร็ว ๆ สวีทเร็ว ๆ และเลิกเร็ว ๆ สาดโคลนกันเร็ว ๆ ผมว่ามันไม่ดี เราก็ค่อย ๆ ไปช้า ๆ เป็นสเต็ปไปถ้าพัฒนาไปขั้นไหนก็จะมาเล่าให้ฟัง\"  ",
  "url": "https://www.dailynews.co.th/entertainment/577088",
  "date": "2017-06-03T18:37:27.379Z"
}