{
  "id": 577087,
  "title": "\"แก้ม\" แพลนจัดงานแต่งเล็ก ๆ แต่ตอนนี้งบบานปลายซะแล้ว | เดลินิวส์",
  "description": "กำลังจะเข้าพิธีวิวาห์กับแฟนหนุ่มนักบอลอย่าง หนุ่ม-รชต ในเดือน ธ.ค.นี้แล้ว สำหรับสาว แก้ม-กวินตรา หลายคนเลยอยากรู้ว่าตอนนี้ทั้งคู่เตรียมงานแต่งกันไปถึงไหนแล้ว",
  "keywords": "แก้ม,งานแต่ง,แต่งงาน,แก้ม กวินตรา,หนุ่ม รชต,หนุ่ม-รชต ชัยจันทร์,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กำลังจะเข้าพิธีวิวาห์กับแฟนหนุ่มนักบอลอย่าง หนุ่ม-รชต ชัยจันทร์ ในเดือน ธ.ค.นี้แล้ว สำหรับสาว แก้ม-กวินตรา โพธิจักร หลายคนเลยอยากรู้ว่าตอนนี้ทั้งคู่เตรียมงานแต่งกันไปถึงไหนแล้ว มีโอกาสเจอแก้มมาร่วมงานแถลงข่าวเปิดตัวผลิตภัณฑ์ “เมดดิเฮิร์บ แฟ็ตรีดิวเซอร์ยาสมุนไพรแท้ 100 เปอร์เซ็นต์” ที่โรงแรมบางกอก แมริออท โฮเต็ล สุขุมวิท เลยต้องอัพเดทหน่อย แก้ม เผยว่า งานแต่งตอนนี้ยังไม่ถึงไหนเลย ที่จริงก็มีน้องผู้ช่วยดูให้เกือบทุกอย่างเลย เพราะว่าเราก็ทำงานทุกวัน แต่แก้มก็แอบกลัวว่าจะไม่ทัน ส่วนชุดก็มีเรียบร้อยแล้ว เป็นชุดที่ถูกใจตามความต้องการของแก้มเลย จะมีกี่ชุดก็รอดูวันงานดีกว่า สำหรับธีมงาน ตอนแรกคิดว่าจะทำเล็ก ๆ ภายในครอบครัว แต่ตอนนี้เริ่มแบบครอบครัวไม่ได้แล้ว เพราะคนโทรฯ มายินดีเยอะมาก ก็ค่อย ๆ ขยับขยายไปค่ะ เพราะว่าแขกก็ประมาณกลาง ๆ ตอนนี้งบก็บานปลายไปแล้ว(หัวเราะ) ตอนแรกตั้งงบกับหนุ่มไว้ส่วนหนึ่ง แต่พอทำไปทีละหน่อยเริ่มจัดการเองเหมือนเวลาเราไปคุยเรื่องแต่งงานเขาก็จะมีแพ็กเกจมาบ้าง แต่ละอย่างเราไม่ชอบปรับเปลี่ยนเยอะพอสมควร เดี๋ยวเดือนนี้ก็ถ่ายพรีเวดดิ้งแล้ว แต่แก้มก็ยังไม่รู้คอนเซปต์ เพราะคิดไว้ในหัวเยอะมาก เราเคยแต่ถ่ายแฟชั่นเซ็กซี่มา ก็ไม่รู้ว่าพรีเวดดิ้งเราควรจะมีแบบไหนไว้บ้าง แต่คิดว่าแนวเซ็กซี่ก็น่าจะมี เพราะแก้มชอบ อยากเก็บไว้ดูค่ะ เราก็เน้นดูแลตัวเอง เข้าฟิตเนสฟิตหุ่นเต็มที่ ส่วนเรื่องทายาท คือถ้ามีก็ดีไม่มีก็ไม่เป็นไรค่ะ ไม่ได้ซีเรียสว่าจะต้องมีเดี๋ยวนี้ปีหน้าก็รอดูเรื่อย ๆ ค่ะ.  ",
  "url": "https://www.dailynews.co.th/entertainment/577087",
  "date": "2017-06-03T18:37:43.940Z"
}