{
  "id": 577106,
  "title": "เอเชี่ยนสตาร์ วันที่ 1 มิถุนายน 2560 | เดลินิวส์",
  "description": "เอเชี่ยนสตาร์ วันที่ 1 มิถุนายน 2560",
  "keywords": "เอเชี่ยนสตาร์,นัมแทฮยอน,หลิวอี้เฟย,ซงซึงฮยอน,วินเนอร์,วายจี,Hug Me,ยางฮยองซอก,ซิสต้า,ซิสตาร์,SISTAR,ยูคิส,อีไล,จีดราก้อน,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ยังคงถูกจับตามองความสัมพันธ์เสมอสำหรับพระเอกหนุ่ม “ซงซึงฮยอน” และหวานใจนางเอกคนสวย “หลิวอี้เฟย” ว่าความรักของทั้งสองคนจะยาวนานไปถึงขั้นวิวาห์หรือเปล่า แต่ล่าสุดเมื่อวันที่ 25 พ.ค. ที่ผ่านมาสำนักข่าวของจีนออกมาเปิดเผยข่าวลือว่าทั้งคู่นั้นเลิกรากันแล้ว งานนี้แฟนคลับของ “ซงซึงฮยอน” รีบออกมาปฏิเสธแทนทันทีว่า “ซงซึงฮยอน” กับ “หลิวอี้เฟย” ยังรักกันดี ข่าวทั้งคู่เลิกรากันนั้นไม่เป็นความจริง ทั้งคู่ยังเจอกันอยู่เรื่อย ๆ ซึ่งข่าวที่ผิดพลาดของสำนักข่าวจีนไม่ได้เกิดขึ้นเป็นครั้งแรก ซึ่ง “ซงซึงฮยอน” และ “หลิวอี้เฟย” นั้นเปิดตัวว่าคบหากันตั้งแต่เมื่อปี 2015 หลังร่วมงานภาพยนตร์เรื่อง Third Love ด้วยกันนั่นเอง แม้ว่านักร้องหนุ่มมากความสามารถอย่าง “นัมแทฮยอน” จะหันหลังให้กับการเป็นสมาชิกบอยแบนด์วง “วินเนอร์” (WINNER) และตัดสินใจออกจากค่ายยักษ์ใหญ่อย่าง “วายจี เอ็นเตอร์เทนเม้นท์” ไป แต่ความฝันที่จะเดินอยู่ในเส้นทางดนตรีของเขายังไม่หายไปไหน ล่าสุด “นัมแทฮยอน” มีวงของตัวเองชื่อว่า “South Club” ซึ่งผลิตผลงานด้วยตัวเองทุกขั้นตอน เพิ่งปล่อยซิงเกิ้ลแรกที่ชื่อว่า “Hug Me” ออกมาให้แฟน ๆ ได้ฟังกันก็ได้รับการตอบรับอย่างดีจากแฟน ๆ รวมทั้ง “นัมแทฮยอน” ยังได้รับการสนับสนุนจากอดีตบอสอย่าง “ยางฮยอนซอก” ที่โพสต์สนับสนุนผลงานของ “นัมแทฮยอน” ลงอินสตาแกรมให้อีกด้วยนั่นเอง งานนี้แม้จะแยกทางกัน แต่ยังมอบความหวังดีและกำลังใจให้กันเหมือนเดิม แฟน ๆ สนับสนุนผลงาน “นัมแทฮยอน” กันด้วยนะจ๊ะ หลังจากกิจกรรมของวง “บิ๊กแบง” พักลงชั่วคราว เพราะหนึ่งในสมาชิกอย่าง “ท็อป” นั้นกำลังรับใช้ชาติอยู่ในกรมตำรวจเป็นเวลา 2 ปี ทำให้สมาชิกคนอื่น ๆ จะทำผลงานออกมาในรูปแบบของศิลปินเดี่ยว ซึ่งสมาชิกคนแรกที่เริ่มต้นคือ “จีดราก้อน” ล่าสุดเจ้าตัวเพิ่งเริ่มถ่ายทำมิวสิกวิดีโอ ซึ่งเจ้าตัวได้โพสต์รูปให้แฟน ๆ ได้ชมเพื่อความตื่นเต้นแล้ว ยังไงไปติดตามได้ในอินสตาแกรม @xxxibgdrgn กันได้เลย ในที่สุดนักร้องหนุ่ม “อีไล” สมาชิกวงยูคิส ก็หมดความอดทน หลังถูกชาวเน็ตโจมตีด้วยข้อความในเชิงลบและก่อกวนภรรยาและลูกชายของเขา โดย “NH EMG” ต้นสังกัดของ “อีไล” เป็นตัวแทนในการดำเนินการทางกฎหมายต่อชาวเน็ตที่ชอบปล่อยข่าวลือที่ไม่เป็นความจริงที่ส่งผลกระทบต่อครอบครัวของเขา เพราะนับตั้งแต่เขาออกมายอมรับว่ามีภรรยาตั้งแต่ปี 2014 ก่อนจะมีลูกชายคนแรกด้วยกันเมื่อปี 2016 น่าจะเป็นสาเหตุที่ทำให้แฟนคลับไม่พอใจเรื่องการมีครอบครัวของ “อีไล” จึงคอยคอมเมนต์และสร้างข่าวลือในแง่ลบแก่ครอบครัวของเขา นักร้องหนุ่มเลยต้องลุกขึ้นมาปกป้องสิทธิของตัวเองซะเลย หลังจากสาว ๆ วง “ซิสต้า” อย่าง ฮโยลิน, โบรา, ดาซม, โซยู จะออกมายอมรับว่าจะยุติการทำงานร่วมกันในนามวงซิสต้าเพื่อให้สมาชิกแต่ละคนเลือกเดินในเส้นทางที่ตัวเองต้องการไม่ว่าจะเป็นศิลปินเดี่ยว หรือการแสดง แต่ทั้ง 4 สาวก็แยกทางเดินด้วยความเข้าใจ และต่างก็ยังรักและจะสนับสนุนกันและกันในอนาคต งานนี้สาว ๆ จึงเตรียมซิงเกิ้ลอำลาแฟน ๆ ในนามของ “ซิสต้า” ที่มีชื่อว่า “Lonely” ใครที่เป็นแฟนคลับของพวกเธอก็ติดตามผลงานทิ้งท้ายครั้งนี้กันด้วยน้า. ............................................ ลีฮันนี่",
  "url": "https://www.dailynews.co.th/entertainment/577106",
  "date": "2017-06-03T18:31:10.902Z"
}