{
  "id": 577142,
  "title": "\"แทยอน\"ยก\"โซวอนไทย\"รักที่อบอุ่น เผย10ปีผูกพันด้วยจริงใจ | เดลินิวส์",
  "description": "เป็นอีกหนึ่งคอนเสิร์ตที่ฮอตที่สุด และยังซาบซึ้งไม่แพ้ที่ไหน สำหรับ “แทยอน โซโล่ คอนเสิร์ต “เพอร์โซน่า” อิน แบงค็อก” คอนเสิร์ตเดี่ยวของศิลปินสาวเสียงทรงพลัง “แทยอน” ลีดเดอร์เกิร์ลกรุ๊ปดัง “เกิร์ลส์ เจเนอเรชั่น”",
  "keywords": "แทยอน,แทยอน SNSD,Taeyeon,แทยอน เกิร์ลเจน,เกิร์ลส์เจเนอเรชั่น,คอนเสิร์ตแทยอน,#TAEYEON_PERSONAinBKK,โซลคลับ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกหนึ่งคอนเสิร์ตที่ฮอตที่สุด และยังซาบซึ้งไม่แพ้ที่ไหน สำหรับ “แทยอน โซโล่ คอนเสิร์ต “เพอร์โซน่า” อิน แบงค็อก” คอนเสิร์ตเดี่ยวของศิลปินสาวเสียงทรงพลัง “แทยอน” ลีดเดอร์เกิร์ลกรุ๊ปดัง “เกิร์ลส์ เจเนอเรชั่น” จัดขึ้น ณ ธันเดอร์โดม เมืองทองธานี โดยได้ “เอสเอ็ม ทรู” เป็นผู้พาตัวมาให้ “โซวอน (ชื่อแฟนคลับ)” ชาวไทยได้ฟินกันถึงถิ่น ซึ่งแทยอนยังทำปรากฏการณ์เป็นศิลปินหญิงเดี่ยวเกาหลีคนแรกที่จัดคอนเสิร์ตเดี่ยวในไทยได้ แถมยังสร้างสงครามช่วงชิงบัตรในหมู่แฟนคลับ เพราะบัตรกว่า 5,000 ใบถูกจับจองหมดภายใน 2 นาทีด้วย และที่พิเศษสุดคือ “ฮานึล” ได้มีโอกาสสัมภาษณ์สุดเอ็กซ์คลูซีฟมาฝากแฟนชาวไทยโดยเฉพาะ บอกเลยว่าแทยอนนั้นสดใสและเป็นกันเอง ที่สำคัญเธอยังรักแฟนชาวไทยมากทีเดียว ถามถึงความรู้สึกที่ได้มาจัดคอนเสิร์ตเดี่ยวครั้งนี้หน่อย? “รู้สึกเป็นเกียรติมากและการที่ฉันมีโซโล่คอนเสิร์ต “เพอร์โซน่า” ทั้งในไทยและในหลายประเทศฉันคิดว่ามันเป็นการเปิดโอกาสที่จะทำให้ฉันมีโอกาสต่อไปในอนาคตที่จะทำการแสดงคอนเสิร์ตบ่อย ๆ อีกค่ะ” รู้สึกยังไงที่คุณเป็นศิลปินหญิงเดี่ยวชาวเกาหลีคนแรกที่จัดคอนเสิร์ตเดี่ยวในไทยได้ แถมบัตรยังขายหมดใน 2 นาทีเท่านั้น? “โอ้! จริงเหรอคะ ฉันไม่รู้มาก่อนเลย ว้าว! รู้สึกกดดันนิดนึงนะคะ (หัวเราะ) เดี๋ยวในการแสดงคอนเสิร์ตฉันจะแสดงเต็มที่ให้ฮอลล์แตกไปเลย จริง ๆ ฉันเสียดายที่ได้แสดงคอนเสิร์ตแค่รอบเดียว และหวังว่าในอนาคตถ้าฉันได้แสดงคอนเสิร์ตที่นี่อีกจะได้แสดงหลาย ๆ รอบนะคะ” เวลาพูดถึงชื่อ “แทยอน” คุณอยากให้คิดถึงอะไรในตัวคุณมากที่สุด? “นักร้องค่ะ และก็เป็นนักร้องที่รักประเทศไทยด้วย (ยิ้ม) คือฉันเป็นนักร้องและมีอัลบั้มออกมาอยู่เรื่อย ๆ โดยฉันเองก็ไม่ได้มีงานแสดงหรืองานด้านอื่น ๆ เลย ดังนั้นเลยอยากให้ทุกคนจดจำไว้ว่าฉันเป็นนักร้อง” ในปีนี้ “เกิร์ลส์ เจเนอเรชั่น” จะเดบิวต์ครบ 10 ปีแล้ว ซึ่งไม่ใช่เรื่องง่ายและมีเกิร์ลกรุ๊ปน้อยวงมากที่จะอยู่ได้นานแบบนี้โดยที่ยังมีชื่อเสียงแถวหน้า อะไรเป็นเคล็ดลับความผูกพันที่ทำให้อยู่ด้วยกันยาวนานจนถึงปัจจุบัน? “จริง ๆ พวกเราสมาชิกขี้เล่นและเป็นกันเองมากนะคะ (ยิ้ม) คือเวลาที่อยู่ด้วยกันก็จะสนุกกันมาก เพราะพวกเราอยู่ด้วยกันมานานตั้งแต่เป็นศิลปินฝึกหัด พวกเราเติบโตมาด้วยกันจริง ๆ ค่ะ ดังนั้นเวลาที่อยู่ด้วยกันเลยรู้สึกสบาย ส่วนการที่ฉันกับโซวอนอยู่ด้วยกันมานานแบบนี้ ก็เป็นเพราะการแสดงออกว่าเรานั้นรักและแคร์แฟนคลับค่ะ นี่เป็นเคล็ดลับที่ทำให้ฉันรักแฟนคลับมาก และทำให้แฟนคลับก็รักฉันด้วยรึเปล่า และอีกอย่างคือความจริงใจที่มีให้กันด้วย เราอาจมีอุปสรรคในเรื่องภาษา เพราะฉันไม่ได้ใช้ภาษาเดียวกับทุกคน แต่ฉันก็รู้สึกได้นะคะ ซึ่งฉันต้องแสดงออกให้ได้มากที่สุด ฉันจึงทำอย่างเต็มที่บนเวที และจากการที่ฉันได้รับกำลังใจที่ทุกคนให้มา ทั้งในคอนเสิร์ตหรือที่สนามบิน หรือสถานที่ต่าง ๆ นั้น ฉันจึงพยายามอัพเดทในโซเชียลบ่อย ๆ เพื่อสื่อสารแฟนคลับด้วยค่ะ” คุณถือเป็นไอดอลของสาว ๆ หลายคน ที่ประสบความสำเร็จ คุณมีคำแนะนำอะไรกับแฟน ๆ ที่มองเห็นคุณเป็นแบบอย่างบ้างมั้ย? “เราต้องตั้งใจทำมันออกมาให้ดี ถึงแม้ว่าเราฝันที่จะอยากเป็นศิลปินเดี่ยว และสามารถเป็นศิลปินเดี่ยวได้ แต่ก็ยังมีทีมงาน คนรอบข้าง ผู้ที่คอยซัพพอร์ตเราเยอะมาก ดังนั้นเราต้องคอยดูแลพวกเขาเหล่านั้นด้วย รวมทั้งต้องมีความมั่นใจ มีความกล้าหาญ และต้องทำใจรับในทุก ๆ ด้านได้ รับในทุกสถานการณ์ที่เกิดขึ้นให้ได้ ก็ไฟว์ติ้งนะคะ (ยิ้ม)” มาประเทศไทยหลายครั้งแล้ว ประทับใจอะไรที่นี่มากที่สุด? “ถ้าพูดถึงประเทศไทย สิ่งแรกที่นึกถึงเลยก็คือแฟนคลับที่มารอที่สนามบินค่ะ ทุกคนกรี๊ดให้กำลังใจดังมาก จนรู้สึกเหมือนอยู่ในฮอลล์คอนเสิร์ตเลย ทุกคนมีพลังเยอะมาก และให้กำลังใจกันเก่งมาก ส่วนอาหารไทยนี่ก็ลืมไม่ได้เลยนะคะ (ยิ้ม) รวมทั้งทุกคนใจดีมาก จนฉันยังตกใจเลยว่าทำไมคนไทยทุกคนถึงน่ารักกันขนาดนี้” มีอาหารไทยจานโปรด ที่มาทุกครั้งต้องสั่งทานทุกครั้งบ้างไหม? “อาหารไทยเหรอคะ...มีอะไรเอ่ย เดี๋ยวขอลองคิดดูก่อนนะคะ แต่ผัดไทยนี่มาก็ต้องทานทุกครั้งเลย (หัวเราะ) ฉันชอบผัดไทยมาก ๆ ค่ะ หรือว่ามีอาหารไทยที่อยากแนะนำให้ลองบ้างมั้ยคะ...” คุณเคยทานต้มยำกุ้งหรือยัง? “จริง ๆ ต้มยำกุ้งนี่กลิ่นอาจแรงนิดนึง และฉันก็ทานเผ็ดไม่ค่อยได้ค่ะ (ยิ้ม)” ข้าวเหนียวมะม่วงล่ะ? “อันนั้นก็น่าสนใจดีนะ” ก่อนหันไปบอกสตาฟฟ์ว่า “ช่วยเตรียมให้ด้วยนะคะ (หัวเราะ)” เมื่อพูดถึง “โซวอน” ชาวไทย คุณจะนึกถึงอะไรเป็นสิ่งแรก? “คือการถือป้าย ชูป้าย (โปรเจคท์) ค่ะ และก็การที่คอยให้กำลังใจกัน รวมทั้งเสียงเชียร์ที่ดังมาก ๆ คือเวลาอยู่ในคอนเสิร์ตเราจะใส่หูฟังแบบอินเอียร์ แต่เวลาที่แฟนชาวไทยกรี๊ดนี่จะดังมากทะลุเข้าไปในหูเลยค่ะ (ยิ้ม) ทุกคนนั้นคือความรักที่อบอุ่น และมีพลังที่เยอะด้วยค่ะ” ท้ายที่สุดอยากฝากบอกอะไรกับโซวอนชาวไทยที่คอยให้ความรัก และสนับสนุนคุณมาตลอด 10 ปีบ้าง? “การที่คอยให้ความรักกันมาตลอด 10 ปีแบบนี้ไม่ใช่เรื่องง่ายเลยนะคะ รู้สึกขอบคุณมาก ซึ่งฉันเองก็เป็นศิลปินต่างชาติ ไม่ใช่คนไทย ดังนั้นจึงไม่ค่อยมีโอกาสเจอและใกล้ชิดกับแฟน ๆ ชาวไทย ซึ่งตรงนี้ทำให้เสียดาย แต่ยังไงก็ยังขอบคุณกับความรักที่ให้มายาวนานตลอด 10 ปีนะคะ และในปีนี้ที่จะครบรอบ 10 ปีของเกิร์ลส์ เจเนอเรชั่น แล้ว ฉันหวังว่ามันจะเป็นปีที่พิเศษมาก ๆ ทั้งสำหรับตัวฉันและแฟนคลับ มีอะไรที่พิเศษให้รอดูอยู่นะ และฉันก็จะตั้งใจด้วย ขอพูดแค่นี้ก่อนดีกว่าค่ะ (ยิ้ม)” จากนั้นเข้าสู่ช่วงบรรยากาศคอนเสิร์ต ซึ่งทันทีที่ไฟดับลงทั้งฮอลล์ก็กลายเป็นทะเลสีชมพูจากแท่งไฟที่เหล่าโซวอนไทยนำมาเชียร์ โดย แทยอน ปรากฏตัวท่ามกลางเสียงกรี๊ดสนั่น ก่อนเธอจะส่งเสียงร้องทรงพลังผ่านบทเพลงที่สื่อความหมายถึงแฟนคลับ อย่าง “ยู อาร์” ประหนึ่งคำกล่าวต้อนรับเหล่าโซวอนไทยสู่คอนเสิร์ตเธออย่างเป็นทางการ ก่อนจะตามด้วยเพลงดัง อย่าง “ไอ” จากนั้นจึงกล่าวทักทายว่า “สวัสดีค่ะ วันนี้รู้สึกไฟแท่งสีชมพูที่ทุกคนถืออยู่นั้นแปลกใหม่และสวยกว่า” ก่อนถามเป็นภาษาไทยว่า “คิดถึงแทยอน มั้ยคะ คิดถึงเช่นกัน” ก่อนพูดคุยกับแฟน ๆ ต่ออย่างอารมณ์ดีว่า “คืนวันที่มาถึงไทยนั้นดึกมากเลย แต่ทุกคนมาให้กำลังใจกันเยอะ ไม่ได้มาประเทศไทยนานมาก ขอโทษด้วยที่ทำให้ทุกคนรอนานนะคะ ปีก่อนเราเจอกันตอนคอนเสิร์ตเกิร์ลส์เจนฯ ตอนนั้นไม่ได้คาดคิดเลยว่าฉันจะมีโอกาสมาแสดงโซโล่คอนเสิร์ตในไทย ตอนนี้เลยรู้สึกแปลกใหม่มาก วันนี้อยากให้ทุกคนสนุกเต็มที่ไปกับแทยอน และในอนาคตจะรีบหาโอกาสมาพร้อมเกิร์ลส์เจนฯ ทุกคน จำได้ว่าทุกครั้งที่มา ก็ประทับใจประเทศไทยมาก เพราะว่าอัธยาศัยดี เสียงกรี๊ดก็ดังมาก “ไทยโซวอน สุดยอด (พูดไทย)” เขินจังเลยเวลาพูดภาษาไทย “ดีต่อใจ (พูดไทย)” คือก็เตรียมมาเยอะพอสมควร ภาษาไทยเป็นภาษาที่ยากมาก นี่มีคำใหม่ล่าสุดที่ไปเรียนมา “ตะมุตะมิ (พูดไทย)” ได้ข่าวว่าช่วงนี้ทุกคนชอบคำนี้ใช่มั้ย เดี๋ยวจะกลับไปพูดกับสมาชิกทุกคนที่เกาหลีด้วยค่ะ” ต่อมาเจ้าตัวก็ร่ายมนตร์ด้วยเสียงทรงเสน่ห์ต่อในเพลง “เรน” ที่โซวอนไทยไม่พลาดทำโปรเจคท์แปรอักษรด้วยกล่องไฟแอลอีดีเป็นรูปผีเสื้อและชื่อย่อของเธอ “ทีวาย (TY)” โดดเด่นท่ามกลางแสงไฟสีชมพู ราวกับสื่อว่าแม้เป็นโซโล่คอนเสิร์ตแต่แทยอนก็ไม่เดียวดาย เพราะจะมีแสงไฟจากเหล่าโซวอนไทยคอยส่องสว่างให้นั่นเอง โดย แทยอน เผยว่า “ขอบคุณแฟนโปรเจคท์นะคะ ตอนร้องเพลงฉันเห็นตัวทีวาย ฉันรู้สึกว่าความรักทุกคนนั้นยิ่งใหญ่มาก ขอบคุณมากค่ะ” นอกจากนี้ยังมีอีกหลากหลายโชว์ อาทิ โชว์สุดเร้าใจในเพลง “ไฟร์” รวมถึงการแมชอัพจังหวะเพลง “อีเลฟเว่น : อีเลฟเว่น” และ “วาย” เป็นต้น เรียกว่าเป็นคอนเสิร์ตเดี่ยวแทยอน ที่ได้โซวอนไทยเป็นแขกรับเชิญร่วมฟีทเจอริ่ง เพราะแฟน ๆ ตั้งใจร้องตามเสียงดังแทบทุกเพลงจริง ๆ แทยอน เผยต่อว่า “สนุกมั้ยคะ (พูดไทย) สนุกจังเลย คอนเสิร์ตวันนี้เป็นครั้งแรกและครั้งสุดท้าย เสียดายมาก ฉันก็อยากอยู่ในกรุงเทพฯ นาน ๆ เหมือนกัน ทุกคนสุดยอดไปเลย ทำไมทุกคนพูดเกาหลีเก่งจัง เดี๋ยวฉันจะไปเรียนภาษาไทยเพิ่มนะคะ “ขอเสียงหน่อย (พูดไทย)” ตอนนี้ที่ฝึกมาพูดหมดแล้ว (หัวเราะ) แต่พวกเราแค่มองตาก็เข้าใจกันแล้วใช่มั้ยคะ เสียใจมากตอนนี้อยู่ช่วงสุดท้ายคอนเสิร์ตแล้ว มีความสุขและเป็นเกียรติมากที่มีโอกาสแสดงโซโล่คอนเสิร์ตที่ไทยค่ะ” จากนั้นก็เข้าสู่อีกช่วงประทับใจเมื่อ แทยอน ร้องเพลง “ไฟน์” แฟนคลับก็พากันยกป้ายโปรเจคท์ที่มีความหมายว่า “เสียงของคุณ ทำให้ฉันรู้สึกดี” ทำเอาศิลปินสาวปลื้มใจ โดยเจ้าตัวอ่านโปรเจคท์ในมือแฟน ๆ และบอกว่า “วันนี้เตรียมแฟนโปรเจคท์มาเยอะเลย ความรู้สึกแบบนี้ตอนนี้ฉันรู้สึกคนเดียวใช่มั้ย น่าจะมีสมาชิกและแทยอนที่รู้สึกได้เวลาอยู่บนเวทีนี้นะ เวลาอยู่บนเวทีความรู้สึกนี้อธิบายยากมาก ซาบซึ้งมากทุกครั้งที่เห็นแฟนโปรเจคท์ ทุกคนทีมเวิร์กดีมาก ขอบคุณมากนะคะทุกคน คือมีคำภาษาไทยที่ฉันเคยพูดบ่อย ๆ ตลอดหลายปีที่ผ่านมา คือ “รักนะ จุ๊บ ๆ (พูดไทย)” คำนี้จะไม่มีวันลืมค่ะ มีคนร้องไห้ด้วย อย่าร้องเลย แทยอนก็เลยหาแบบนี้ไงคะ คือรู้ว่าโซวอนไทยกับแทยอนไม่ค่อยได้มีโอกาสเจอกันบ่อย ๆ เลยรู้สึกว่าวันนี้พิเศษมากที่ได้มีโอกาสมาหาทุกคน รอบนี้ที่มาไทยทานมะม่วงเยอะที่สุด ผลไม้ไทยอร่อยมาก จริง ๆ ตอนเด็กฉันทานมะม่วงไม่เป็น แต่จำได้ว่าตอนนั้นมาประเทศไทยกับเพื่อน ๆ เกิร์ลส์เจนฯ ได้มีโอกาสทานมะม่วง เลยรู้สึก อ๋อ! นี่คือมะม่วงจริง ๆ ที่ผ่านมาเราทานคืออะไร (ยิ้ม) มะม่วงไทยอร่อยมาก ไม่มีวันลืมรสชาตินั้น ขอบคุณสำหรับความรัก ขอบคุณที่ให้กำลังใจ และขอบคุณที่เตรียมแฟนโปรเจคท์ดี ๆ แบบนี้ให้ เวลาอยู่กับโซวอนไทยก็ทำให้ฉันคิดว่าเวลาที่ร้องเพลงเป็นภาษาเกาหลี เป็นห่วงว่าทุกคนจะชอบรึเปล่า แต่ทุกคนร้องเพลงเก่งมากเลย ทุกคนทำให้ฉันประทับใจมาก ๆ นะคะ” จากนั้นเจ้าตัวก็ร้องเพลง “เคอร์เท่น คอล” เพื่อส่งท้ายคอนเสิร์ต แต่โซวอนไทยไม่ยอมง่าย ๆ ตะโกนเรียกแทยอน จนเธอออกมาเซอร์ไพร้ส์ อีกครั้งแถมยังสวมกางเกงมวย โพสท่าสุดแซ่บให้แฟน ๆ เก็บภาพเป็นที่ระลึก แทยอน กล่าวปิดท้ายว่า “ทำไมไม่กลับบ้านล่ะคะ กางเกงตัวนี้เพิ่งได้มาเป็นของขวัญ คือลองใส่อยู่แล้วทุกคนเรียก เลยเดินออกมาเลย ทุกคนได้เวลากลับบ้านแล้ว เราทุกคนเสียดายมากที่คอนเสิร์ตครั้งนี้แค่รอบเดียว บอกตรง ๆ ไม่อยากกลับเหมือนกัน เลยเดินออกมาแบบนี้ ถ่ายรูปและโพสให้สวย ๆ แล้วมาเจอกันใหม่อีกนะคะ” เชื่อว่า ’โซวอนไทย“ คงไม่ลืมคอนเสิร์ตครั้งนี้แน่นอน เพราะ ’แทยอน“ มาเต็ม ทั้งร้องและเล่นเพื่อแฟนชาวไทย ซึ่งนอกจากจะได้ฟังเสียงเพราะ ๆ ของเธอแล้ว แฟน ๆ ยังได้ร่วมร้องเพลง ร่วมหัวเราะไปพร้อมกัน เป็นอีกหนึ่งบทพิสูจน์พลังรักและเป็นการเริ่มต้นเข้าสู่ปีที่ 10 ของแทยอนและโซวอนไทยที่ดีต่อใจจริง ๆ. ...................................................... ฮานึล",
  "url": "https://www.dailynews.co.th/entertainment/577142",
  "date": "2017-06-03T18:37:51.077Z"
}