{
  "id": 577180,
  "title": "\"มาร์ค-ธัชพล\"ส่งเพลงแรก \"ยังคิดถึง...\"เนื้อหาบีบหัวใจ | เดลินิวส์",
  "description": "มาร์ค ธัชพล ส่งซิงเกิลแรก ‘ยังคิดถึง...’ เอาใจคนรอคอยคนรักกลับมา",
  "keywords": "มาร์ค ธัชพล,มาร์ค-ธัชพล จุลเกษม,ยังคิดถึง...,same,ยังคิดถึง,ข่าวบันเทิง,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากเปิดตัวชายหนุ่มแปลกหน้าในโปรเจกต์ MR.Strangers (มิสเตอร์สแตรงเจอร์) คนแรกออกไป ได้รับกระแสตอบรับที่ดีเกินคาด ค่ายBoxx Music (บ็อกซ์ มิวสิค) จึงไม่รอช้า ดันชายหนุ่มแปลกหน้าคนคนที่สองออกมากันต่อเนื่อง อย่าง มาร์ค-ธัชพล จุลเกษม ชายหนุ่มที่รักเสียงดนตรี สนุกกับเสียงเพลง ชอบคัฟเวอร์เพลง ปล่อยลงในโซเชียล จนกลายมาเป็นอีกหนึ่งศิลปินที่จะทำให้คนฟังเพลงตกหลุมรักชายคนนี้โดยไม่รู้ตัว เพลง ยังคิดถึง...(same) ซิงเกิลแรกของ มาร์ค-ธัชพล เพลงของคนที่ยังเฝ้ารอคนรัก เรื่องราวของคนที่ยังไม่เคยลืมความรักครั้งเก่า เพราะแค่คำว่ารักก็เป็นเหตุผลมากพอที่จะรอใครบางคน โดยไม่รู้ว่าใครคนนั้นจะกลับมาไหม ด้วยน้ำเสียงที่เป็นเอกลักษณ์เฉพาะตัวและมาพร้อมกับดนตรีอคูสติกในสไตล์ โซล-ป็อป โดยมาร์ค เผยถึงเพลงนี้ว่า “เพลงนี้ผมร่วมกันทำกับเพื่อนสนิทคนนึงครับ ผมกับเพื่อนอยากได้เพลงที่เป็นตัวแทนการรอคอยคนที่เรารักกลับมา เรายังมีความรู้สึกเป็นห่วง ถึงแม้ว่าจะเลิกกันไปแล้ว แต่ความรู้สึกเดิมๆก็ยังไม่เคยห่างหายไปไหน ยังรอคอยให้เขาคนนั้นกลับมา ผมว่าความรู้สึกแบบนี้ทุกคนน่าจะเคยเป็น จึงได้หยิบประเด็นนี้มาเป็นซิงเกิลแรกของผมครับ ส่วนมิวสิควีดีโอเพลงนี้ ผมได้มีส่วนรวมเล่นเองครับ ทางพี่ๆทีม บ็อกซ์ มิวสิค อยากให้ผมเป็นถ่ายทอดออกมาเอง เพราะผมน่าจะเข้าใจในเพลงนี้มากที่สุด โดยเนื้อหาของมิวสิควีดีโอนี้เล่าถึงผู้ชายคนนึงที่ยังทำทุกอย่างเหมือนเดิม เหมือนที่มีคนรักเขาอยู่ตรงนั้น แต่กลับกันคนรักของเขาได้ไปเริ่มใหม่กับคนอื่นแล้ว อย่างไงฝากเพลงยังคิดถึง… ซิงเกิลแรกของผมด้วยนะครับ ผมตั้งใจทำอย่างเต็มที่ หวังว่าทุกคนน่าจะชอบกันนะครับ”  ",
  "url": "https://www.dailynews.co.th/entertainment/577180",
  "date": "2017-06-03T18:37:38.849Z"
}