{
  "id": 577186,
  "title": "\"EXO\"ปิดท้ายทัวร์คอนเสิร์ต จารึกประวัติศาสตร์ใหม่เคป๊อบ | เดลินิวส์",
  "description": "‘EXO’ ปิดท้ายทัวร์คอนเสิร์ตสุดยิ่งใหญ่ ‘EXO PLANET #3 – The EXO’rDIUM [dot] –’ จารึกประวัติศาสตร์ใหม่ ณ สเตเดี้ยมที่ใหญ่ที่สุดในเกาหลี รวมผู้ชมกว่า 70,000 คน!",
  "keywords": "เอ็กซ์โซ,EXO,คอนเสิร์ตเอ็กซ์โซ,EXO PLANET,The EXO’rDIUM,บอยแบนด์,ไอดอลเกาหลี,เกาหลีใต้,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "บอยแบนด์เอ็กซ์โซ (EXO) ปิดท้ายทัวร์คอนเสิร์ต ‘EXO PLANET #3 – The EXO’rDIUM [dot] –’ ที่จัดขึ้นเมื่อวันที่ 27-28 พ.ค. ที่ผ่านมา โดยได้จารึกประวัติศาสตร์หน้าใหม่ กับการเปิดการแสดง ณ สเตเดี้ยมที่ใหญ่ที่สุดของประเทศเกาหลีอย่าง \u0027Seoul Olympic Stadium\u0027ด้วยโปรดักชั่นสุดอลังการทั้ง แสง สี เสียง จอ LED และเวทีขนาดยักษ์ เต็มอิ่มกว่า 3 ชั่วโมง 31 บทเพลง รวมผู้ชมการแสดงทั้ง 2 รอบ กว่า 70,000 คน   สำหรับทัวร์คอนเสิร์ต ‘EXO PLANET #3 – The EXO’rDIUM’ ได้เริ่มจัดขึ้น ตั้งแต่วันที่ 23-25 กรกฎาคม และ 29-31 กรกฎาคม ปีที่ผ่านมา ณ กรุงโซล ประเทศเกาหลีใต้ ซึ่งทำให้หนุ่ม ๆ เอ็กซ์โซ ถูกบันทึกสถิติให้เป็นบอยแบนด์วงแรกที่สามารถจัดคอนเสิร์ตใน Olympic Gymnastics Arena ได้ถึง 6 รอบ หลังจากนั้นพวกเขาได้เดินทางไปจัดทัวร์ในเมืองหลัก ๆ รวม 17 เมือง ทั้งในแถบเอเชีย อย่างประเทศไทย, ญี่ปุ่น, ไต้หวัน, สิงคโปร์ รวมถึงแถบอเมริกาเหนืออย่าง ลอสแองเจลิส, เม็กซิโก และนวร์ก เป็นต้น ซึ่งจนถึงปัจจุบันเอ็กซ์โซ นับเป็นวงที่สามารถจัดคอนเสิร์ตเดี่ยวได้รวมทั้งสิ้น 111 รอบ นับตั้งแต่คอนเสิร์ตครั้งแรกในปี 2557 และมีผู้เข้าชมการแสดงรวมทิ้งสิ้นกว่า 1.6 ล้านคน!!   โดยในคอนเสิร์ตหนุ่ม ๆ เอ็กซ์โซ ก็ได้จัดหนักจัดเต็มเวทีการแสดงเพลงฮิตมากมายเช่นเคย ทั้งเพลง Growl, Overdose, LOVE ME RIGHT, Monster และ Lucky One พร้อมการแสดงเพลงใหม่อย่างเพลง ‘Cloud 9’, ‘Sing For You’, ‘Lotto’ และ ‘For Life’ รวมถึงการแสดงพิเศษที่เรียกเสียงกรี๊ดกระหึ่มจากผู้ชม นอกจากนี้ ยังมีการใช้แท่งไฟ EXO OFFICIAL LIGHT STICK VER.2.0 มาช่วยเพิ่มลูกเล่นให้กับการชมคอนเสิร์ต โดยการปรับเปลี่ยนสีตามเพลงโดยอัตโนมัติ สร้างความสนุก และสีสันสุดตระการตาตลอดทั้งคอนเสิร์ต เรียกได้ว่าเป็นการปิดท้ายทัวร์ได้อย่างยื่งใหญ่ เป็นเครื่องพิสูจน์ความนิยมอันไม่เสื่อมคลายของวงอีกด้วย",
  "url": "https://www.dailynews.co.th/entertainment/577186",
  "date": "2017-06-03T18:30:57.346Z"
}