{
  "id": 577235,
  "title": "\"กอล์ฟ\"โต้หึง\"ขวัญ\"จนเหวี่ยง\"อ๋อม\" ขอโทษไลฟ์สดหอมแก้มฝ่ายหญิง | เดลินิวส์",
  "description": "อีกหนึ่งคู่รักที่มีข่าวออกมาให้ทดสอบความรักเสมอสำหรับ กอล์ฟ-พิชญะ และ ขวัญ-อุษามณี ล่าสุดมีข่าวเมาท์ออกมาว่าหนุ่มกอล์ฟตามไปวีนสาวขวัญ เพราะหึงหวงหนุ่ม อ๋อม-อรรคพันธ์",
  "keywords": "กอล์ฟ ขวัญ,ขวัญ กอล์ฟ,กอล์ฟ พิชญะ,ขวัญ อุษามณี,อ๋อม อรรคพันธ์,ไลฟ์สด,หอมแก้ม,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งคู่รักที่มีข่าวออกมาให้ทดสอบความรักเสมอสำหรับ กอล์ฟ-พิชญะ นิธิไพศาลกุล และ ขวัญ-อุษามณี ไวทยานนท์ ล่าสุดมีข่าวเมาท์ออกมาว่าหนุ่มกอล์ฟตามไปวีนสาวขวัญ เพราะหึงหวงหนุ่ม อ๋อม-อรรคพันธ์ นะมาตร์ มีโอกาสเจอตัวทั้งกอล์ฟและขวัญที่งานเปิดตัวศูนย์รวมความงามครบวงจร “บิวเทรี่ยม” สาขาเซ็นเตอร์พอยท์ ออฟ สยามสแควร์ เลยคว้าตัวมาถามทันที ขวัญ เผยว่า “ไม่มีทางค่ะ เพราะพี่กอล์ฟไม่ได้อยู่ในสังกัดช่อง 7 ข่าวนี้มาจากงานปาร์ตี้บ้านผู้ใหญ่คนหนึ่ง ตอนนี้ขวัญอยากอยู่แค่ขวัญกับพี่กอล์ฟ อย่าดึงบุคคลที่สามเข้ามาเกี่ยวเพราะเขาไม่ได้ผิด เราก็อยู่คนละที่กันอย่าเอาข่าวมารวมกันเพราะว่าเรื่องแบบนี้มีแต่เสียกับเสีย ขวัญไม่ขอพูดถึงและไม่ต้องไปถามเขาด้วยเพราะไม่จำเป็นค่ะ เรื่องแบบนี้ไม่ควรจะเข้ามาแตะต้องในความสัมพันธ์ของขวัญกับพี่กอล์ฟ เพราะว่าทุกคนทราบอยู่แล้วว่าขวัญกับพี่กอล์ฟผ่านอะไรมาบ้าง ฉะนั้นทุกคนควรจะให้กำลังใจขวัญ ข่าวที่มาบั่นทอนถ้าปกป้องเราได้ก็ควรที่จะปกป้องก่อนจะมาถามขวัญ เพราะว่ากว่าเราจะมาสุขสบาย เราเหนื่อยมาพอแล้ว ฉะนั้นอย่าเอาเรื่องอื่นเข้ามายุ่งกับเราสองคนเลย ถ้าคนที่รู้จักเรา จริง ๆ จะรู้ว่าเราผ่านอะไรมาบ้าง คุณควรจะยินดีในความสุขของเราด้วยค่ะ ส่วนละคร “มายา” ฟีดแบ็กดีมากเป็นการต้อนรับที่เรารู้สึกว่าอบอุ่นใจตลอด เราเป็นนักแสดงมีละครออกมาเท่าไหร่ ยิ่งกลัวว่าเราอยู่มานานแล้วคนจะเบื่อไม่อยากดูผลงานเราหรือเปล่า แต่พอวันแรกที่ละครออนแอร์ขึ้นอันดับ 1 ของกูเกิ้ล ก็ภูมิใจที่ทุกครั้งที่เราทำงานก็มีปรากฏการณ์เกิดขึ้นมาเรื่อย ๆ ค่ะ” กอล์ฟ เผยว่า “คนก็เมาท์กันไปเรื่อย ไม่มีงานอะไรให้ร่วมงานปาร์ตี้กับพี่อ๋อมเลยครับ ถ้าพูดถึงเรื่องความหึงหวง ใจของขวัญอยู่ที่กอล์ฟอยู่แล้ว (ยิ้ม) กอล์ฟไม่ต้องทำอะไรหรอก สำหรับภาพหอมแก้มขวัญในไลฟ์สด อันนี้เป็นการเล่นของเราที่รู้สึก อินเลิฟกันมากกว่าเพื่อน ถ้ากอล์ฟไปไลฟ์กับคนอื่นแบบนี้คงเป็นการไม่ให้เกียรติขวัญ กอล์ฟไม่ได้ทำอะไรเชิงชู้สาวที่มันน่าเกลียดขนาดนั้น แต่ถ้าใครไม่พอใจในภาพที่เห็นก็ต้องขอโทษไว้ ณ ที่นี้ครับ แต่มันเป็นเจตนาของคนที่เล่นกันแบบน่ารักครับ”.    ",
  "url": "https://www.dailynews.co.th/entertainment/577235",
  "date": "2017-06-03T18:44:48.881Z"
}