{
  "id": 577238,
  "title": "\"แอมป์\"สบายใจเปิดตัวคบ\"เบลล์\" | เดลินิวส์",
  "description": "ตั้งแต่เปิดตัวคบกับสาวหมวยสุดเซ็กซี่นอกวงการที่ชื่อ “เบลล์” ดูเหมือนพระเอกหนุ่ม แอมป์-พีรวัศ กุลนันท์วัฒน์ แฮปปี้ในความสัมพันธ์ครั้งนี้มาก",
  "keywords": "แอมป์ เบลล์,แอมป์ พีรวัศ,เบลล์ แฟนแอมป์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ตั้งแต่เปิดตัวคบกับสาวหมวยสุดเซ็กซี่นอกวงการที่ชื่อ “เบลล์” ดูเหมือนพระเอกหนุ่ม แอมป์-พีรวัศ กุลนันท์วัฒน์ แฮปปี้ในความสัมพันธ์ครั้งนี้มาก ล่าสุดแว่วมาว่าถึงขั้นอยากใช้ชีวิตร่วมกันแล้ว มีโอกาสเจอแอมป์ในงานบวงสรวงละคร เล่ห์รัก ยาใจ ที่ร้านเทอเรส 61 รามอินทรา หนุ่มแอมป์ยอมรับมองถึงเรื่องอนาคตแล้ว แอมป์ เผยว่า “ความรักตอนนี้ก็ดีครับ การที่ตัดสินใจเปิดความรักครั้งนี้ เพราะโลกเปลี่ยนไปเยอะ ผมเองก็อายุ 30 กว่าแล้ว จะมีใครสักคนที่ผมรักก็เป็นเรื่องปกติ ตอนแรกไม่ได้ตั้งใจเปิดแต่พอมีคนเห็นก็เลยออกมาทำในสิ่งที่ถูกต้อง ออกมาปกป้องแฟนเรา ไม่กลัวด้วยว่าจะมีกระแสแอนตี้ ความรักก็เป็นสิ่งที่สวยงามอยู่แล้ว จะรักใครชอบใครก็เป็นความสุขของเรา ใครจะว่ายังไงผมก็เฉย ๆ ถ้ามัวแต่นั่งแคร์คนอื่นชีวิตไม่มีความสุขหรอกครับ วันหน้ายังไม่รู้ว่าความรักเราจะออกมาดีหรือจบที่คนนี้หรือเปล่า ฉะนั้นพอมีแล้วก็รักษาไว้ให้ดี ครอบครัวทั้งสองฝ่ายก็เจอแล้วครับ คุณพ่อคุณแม่ไม่ได้ว่าอะไร เขาก็ปล่อยให้เราตัดสินใจเองครับ ผมคบใครก็ไม่ได้คบเล่น ๆ ทุกครั้งผมคาดหวังตลอด แต่ตอนนี้เราก็มามองว่าเมื่อก่อนเราเคยมีความรักที่ไม่ประสบความสำเร็จ ต้องกลับมาดูตัวเองด้วยว่าจะเดินต่อไปยังไง” “ถามว่าอยากแต่งงานไหม สำหรับผมเป็นเรื่องรอง การแต่งงานถือเป็นการให้เกียรติฝ่ายหญิง แต่คนที่แต่งงานใหญ่โตแล้วเลิกรากันก็มีเยอะ ฉะนั้นไม่ได้ขึ้นอยู่กับมีเงินจัดงานแต่งงานใหญ่โต ขอให้มีความรักแล้วประคับประคองอยู่ด้วยกันได้ก็พอ น้องเขาจะโอเคหรือเปล่าไม่ทราบเหมือนกัน เรายังไม่ได้คุยกัน ผมขอเป็นเรื่องส่วนตัวครับ น้องไม่ได้ทำงานในวงการ พอเปิดตัวก็มีทั้งคนที่ยินดีและคนที่ไม่ชอบ ก็บอกเขาว่าไม่ต้องคิดมาก อยู่จุดนี้ก็ต้องทำใจ ส่วนที่น้องใส่ชุดว่ายน้ำ ถามว่าหวงไหมพูดยากนะ ห้ามไม่ได้ เขาอยากโชว์ก็โชว์ไปเป็นสิทธิส่วนบุคคล ไม่ใช่ว่าคบกันแล้วต้องห้าม เอาเป็นว่าอะไรที่เขามีความสุข ผมก็มีความสุขครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/577238",
  "date": "2017-06-03T18:44:56.342Z"
}