{
  "id": 577233,
  "title": "\"มิ้นต์\"ปลื้มพ่อใจอ่อน ยอมร่วมทริปเที่ยวกับ\"ภูผา\" | เดลินิวส์",
  "description": "ปกติจะเห็นภาพของนางเอกสาว มิ้นต์-ชาลิดา และหวานใจหนุ่ม ภูผา เที่ยวกับกลุ่มเพื่อน หรือไม่ก็มีคุณแม่และน้อง ๆ ของสาวมิ้นต์อยู่ในทริป แต่ไม่เคยเห็นคุณพ่อของสาวมิ้นต์อยู่ร่วมในทริปที่มีหนุ่มภูผาซะที ",
  "keywords": "มิ้นต์,มิ้นต์ ภูผา,มิ้นต์ ชาลิดา,ภูผา เตชะณรงค์,คิม,มิ้นต์ คิม,คิมเบอร์ลี่,คิม คิมเบอร์ลี่,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ปกติจะเห็นภาพของนางเอกสาว มิ้นต์-ชาลิดา วิจิตรวงศ์ทอง และหวานใจหนุ่ม ภูผา เตชะณรงค์ เที่ยวกับกลุ่มเพื่อน หรือไม่ก็มีคุณแม่และน้อง ๆ ของสาวมิ้นต์อยู่ในทริป แต่ไม่เคยเห็นคุณพ่อของสาวมิ้นต์อยู่ร่วมในทริปที่มีหนุ่มภูผาซะที เพราะคุณพ่อสาวมิ้นต์ยังไม่ค่อยไฟเขียวเรื่องมีแฟน จนทริปเที่ยวทะเลภูเก็ตล่าสุดหลายคนเซอร์ไพร้ส์ที่ได้เห็นคุณพ่อของสาวมิ้นต์อยู่ในทริปเดียวกับหนุ่ม ภูผา ครั้งแรก ล่าสุดได้เจอตัวสาวมิ้นต์เลยต้องถามถึงทริปนี้แฮปปี้แค่ไหน พร้อมถามประเด็นแฟนคลับดีใจที่ได้เห็นภาพสาวมิ้นต์จับมือกับ คิมเบอร์ลี่ แอน เทียมศิริ บนเวทีคอนเสิร์ตช่อง 3 เลยว่าความสัมพันธ์กลับมาดีขึ้นหรือเปล่า มิ้นต์ เผยว่า “ทริปนี้ที่ไม่ได้แพลนว่าจะไปแต่รู้สึกว่าร่างกายต้องการทะเลเลยขอคุณพ่อไปเที่ยว แล้วก็เป็นทริปแรกที่คุณพ่อกับพี่ภูผาไปด้วยกัน พี่ภูผาจะเกร็งคุณพ่อ ซึ่งเขามีพี่สาวก็จะเข้าใจความรู้สึกของคุณพ่อ แต่หนูก็แฮปปี้ที่เห็นเขาไปด้วยกัน เราไม่ได้สวีททำอะไรก็อยู่ในสายตาคุณพ่อตลอด ที่เห็นใส่ชุดว่ายนํ้าเซ็กซี่ พอดีพี่สไตลิสต์และพี่ช่างแต่งหน้าไปด้วยเลยเต็มที่นิดนึง จนคนคิดว่าไปถ่ายแบบ เขินเหมือนกันเพราะมิ้นต์ไม่เคยใส่ชุดว่ายนํ้าสูงขนาดนั้น แต่ใส่กางเกงขาสั้นทับไว้ คุณพ่อก็โอเคกับลุคนี้ เขาเริ่มเล่นไอจีคงเห็นหลายคนโพสต์รูปแนวนี้คงเข้าใจว่าสังคมสมัยนี้ หนูไม่กล้าถามด้วยว่าพ่อรู้สึกยังไง แต่คุณพ่อดูทุกรูปอยู่ในเหตุการณ์ตอนที่ถ่ายรูปแสดงว่าพ่อโอเคค่ะ พี่ภูผาเขาเป็นช่างภาพให้ แต่เขาบอกไม่เซ็กซี่เหมือนเด็กอายุ 15 ได้ยินแบบนี้จะโกรธก็โกรธไม่ลง เพราะพอก้มมองตัวเองก็ตามที่เขาพูดนะ (หัวเราะ) ปกติใส่ชุดว่ายนํ้าแบบสปอร์ตเหมือนออกกำลังกาย เราไม่ได้จะขายเซ็กซี่อยู่แล้วค่ะ” “ส่วนที่มีคนสังเกตว่าบนเวทีคอนเสิร์ตช่อง 3 จับมือกับคิม ก็เป็นมิตรภาพที่ดีที่หลายคนอาจจะไม่เคยเห็น ในไอจีก็มีคนแท็กมาเยอะ มิ้นต์ก็หวังว่าทุกคนจะแฮปปี้นะคะ (ยิ้ม) ถามว่ากลับมาคืนดีกันหรือเปล่า จริง ๆ มิ้นต์กับคิมไม่ได้มีปัญหากัน เราก็พูดคุยกันได้ กับพี่หมาก-ปริญ ก็เจอก็คุยกันได้ตามปกติ เรื่องผ่านมานานแล้ว ทุกคนก็โตขึ้นมาก ถึงจะไม่ได้รวมแก๊งหรือมีไลน์เหมือนเดิม แต่เราก็คุยกันได้ก็โอเคค่ะ”. ",
  "url": "https://www.dailynews.co.th/entertainment/577233",
  "date": "2017-06-03T18:44:40.929Z"
}