{
  "id": 577240,
  "title": "\"อ้น\"จ่ายเอ็กแซ็กท์ 1 ล้าน แลกการเป็นนักแสดงอิสระ | เดลินิวส์",
  "description": "เติบโตและมีชื่อเสียงจากการประกวดเวทีเดอะสตาร์ สำหรับหนุ่ม อ้น เดอะสตาร์ 9 จากนั้นก็ผันตัวเป็นนักแสดงสังกัดค่ายเอ็กแซ็กท์มาตลอด กระทั่งมีกระแสข่าวมาก่อนหน้านี้ว่าหนุ่มอ้นจะผันตัวเป็นนักแสดงอิสระ",
  "keywords": "อ้น เดอะสตาร์,อ้น กรกฎ,เอ็กซ์แซ็กท์,นักแสดงอิสระ,อ้น จ่าย1ล้าน,อ้น ฉีกสัญญา,ช่อง7,อ้น เดอะสตาร์ ย้ายช่อง,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เติบโตและมีชื่อเสียงจากการประกวดเวทีเดอะสตาร์ สำหรับหนุ่ม อ้น-กรกฎ ตุ่นแก้ว หรือ อ้น เดอะสตาร์ 9 จากนั้นก็ผันตัวเป็นนักแสดงสังกัดค่ายเอ็กแซ็กท์มาตลอด กระทั่งมีกระแสข่าวมาก่อนหน้านี้ว่าหนุ่มอ้นจะผันตัวเป็นนักแสดงอิสระแต่ก็ยังไม่ได้คำตอบชัดเจน ล่าสุดมีชื่อของหนุ่มอ้นเป็นหนึ่งในนักแสดงละครเรื่องใหม่เรื่อง “เชิง-ชาย-ชาญ” ทางช่อง 7 สี ซะแล้ว พอเจอตัวในงานบวงสรวงละครเรื่องนี้ เลยต้องคว้าตัวมาถามทันที เจ้าตัวชี้แจงให้ฟังว่า “ผมตัดสินใจย้ายมาอยู่ช่อง 7 เซ็นสัญญาไป 5 ปี เพราะเราอยากที่จะเจอโอกาสใหม่ ๆ ที่อาจจะไปได้ดีกว่า พอดีมีช่วงหนึ่งที่ช่อง 7 เขาเข้ามาคุย ซึ่งตอนนั้นผมก็ยังมีสัญญากับเอ็กแซ็กท์อยู่ แต่เราก็ไม่ได้ตั้งใจว่าจะมาเซ็นสัญญาที่นี่ เพราะเราก็อยากจะออกมาเป็นฟรีแลนซ์ก่อน ที่เอ็กแซ็กท์มีเงื่อนไขของบริษัทอยู่ผมต้องทำตามสัญญา ซึ่งเราก็คุยกับทุกคนหมดแล้วจบกันด้วยดี และผมก็ไม่ได้น้อยใจที่เก่า เพราะเราอยากออกมาดูแลตัวเองตั้งแต่แรกอยู่แล้ว แต่เรื่องที่ค่ายไม่ป้อนงาน ผมว่าหลายคนก็เคยประสบกับเหตุการณ์แบบนี้มาก่อน มันเป็นช่วงของระยะเวลามากกว่าเราก็ต้องเดินต่อไป แต่ผมยืนยันว่าไม่ได้มีปัญหาอะไร เพราะหลายวันก่อนค่ายเดิมยังชวนผมไปงานเมืองไทยรัชดาลัยอยู่เลย แต่ผมติดถ่ายละครเลยไม่ได้ไปครับ จริง ๆ พี่ป้อน-นิพนธ์ เขาก็ไม่อยากให้มา แต่เราก็คุยกันด้วยดีแล้วเขาก็ยินดีด้วยอวยพรเราครับ” “ที่มีข่าวว่าผมซื้อสัญญาคืนจากเอ็กแซ็กท์ 1 ล้านบาทก็เป็นไปตามนั้น จ่าย 1 ล้านลบล้างสัญญาเดิมเป็นอิสระได้ ตอนนี้ผมต้องทำงานเก็บเงินและทยอยให้เขาเป็นงวด ๆ ไม่ได้ให้ทั้งหมด แต่ที่นักแสดงคนอื่น ๆ ในเอ็กแซ็กท์เลือกเป็นอิสระแล้วไม่เสียเงินอันนี้ผมก็แปลกใจเหมือนกัน เขาคงไม่อยากให้เราออกมั้งครับ(ยิ้ม) ผมไม่อยากให้คนมองว่าเนรคุณ เพราะเราก็ยินดีที่จะกลับไปร่วมงานหรือถ้าเกิดเขาเรียกใช้ เพราะเอ็กแซ็กท์ทำให้ผมมีวันนี้ ผมไม่มีทางลืมบุญคุณของบ้านเก่าครับ”.     ",
  "url": "https://www.dailynews.co.th/entertainment/577240",
  "date": "2017-06-03T18:44:28.143Z"
}