{
  "id": 577250,
  "title": "\"คีตราชนิพนธ์ฯ\"คว้ารางวัล เทศกาลหนังที่อังกฤษ | เดลินิวส์",
  "description": "\u0027คีตราชนิพนธ์ บทเพลงในดวงในราษฎร์\u0027 ร่วมงานเทศกาลภาพยนตร์ East Winds Film Festival ประเทศอังกฤษ พร้อมคว้ารางวัล Best Audience Award",
  "keywords": "คีตราชนิพนธ์,โอ๋ ภาคภูมิ,จีดีเอช,เทศกาลหนัง,เทศกาลหนังอังกฤษ,สหราชอาณาจักร,East Winds Film Festival,Best Audience Award,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งภาพยนตร์ไทยที่สร้างชื่อเสียงในเวทีโลก สำหรับ \"คีตราชนิพนธ์ บทเพลงในดวงในราษฎร์\" ที่เคยฉายในประเทศไทยสร้างความประทับใจเป็นอย่างมาก ล่าสุด ได้รับเกียรติให้ไปร่วมงานเทศกาลภาพยนตร์ East Winds Film Festival ที่เมือง โคเวนทรี่ สหราชอาณาจักร ซึ่งภาพยนตร์ดังกล่าวได้รับการโหวตจากผู้ชมมากที่สุดในเทศกาลและได้รับรางวัล Best Audience Award อีกด้วย ซึ่งงานนี้ โอ๋-ภาคภูมิ วงศ์ภูมิ เป็นตัวแทนผู้กำกับและภาพยนตร์ไปร่วมงานและร่วมรับรางวัลในครั้งนี้ ผู้กำกับมากความสามารถ เผยว่า “ผมและพี่ๆ ผู้กำกับทุกคนรู้สึกดีใจและปลื้มใจมากครับที่ภาพยนตร์คีตราชนิพนธ์ บทเพลงในดวงใจราษฎร์ได้รับเลือกให้ฉายในเทศกาล East Winds Film Festival 2017 และยังได้รับรางวัล Best Audience Award โดยการโหวตจากผู้ชมชาวอังกฤษมากที่สุด แต่สิ่งที่ผมดีใจและภูมิใจยิ่งกว่าคือการได้ถ่ายทอดบทเพลงพระราชนิพนธ์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชทั้ง 4 บทเพลงในรูปแบบภาพยนตร์ให้ชาวต่างชาติรับชมกันครับ ตอนหนังจบก็ลุ้นว่าชาวต่างชาติจะอินเหมือนคนไทยมั้ย แต่จากรางวัลนี้ก็ทำให้รู้ว่าชาวต่างชาติก็รู้สึกไม่ต่างจากคนไทยเลยครับ” สำหรับภาพยนตร์ \"คีตราชนิพนธ์ บทเพลงในดวงในราษฎร์\"  เป็นภาพยนตร์จาก 4 บทเพลงพระราชนิพนธ์ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช สู่ 4 ภาพยนตร์สะท้อนภาพชีวิตต่างวัย โดย 4 ผู้กำกับชั้นแนวหน้าของเมืองไทยโดย 4 ผู้กำกับชั้นแนวหน้าของเมืองไทย อุ๋ย-นนทรีย์ นิมิบุตร (เรื่องThe Singers), นัก-วัลลภ ประสพผล (เรื่องอมยิ้ม), โอ๋-ภาคภูมิ วงศ์ภูมิ (เรื่องฝนตกที่ห้วยขาแข้ง) และ สิน-ยงยุทธ ทองกองทุน (เรื่องดาว)  นอกจากนี้ยังมีภาพยนตร์จากค่าย จีดีเอช อีก 2 เรื่อง ได้รับเลือกเข้าฉายในเทศกาลนี้ด้วยคือ แฟนเดย์..แฟนกันแค่วันเดียว (ONE DAY) และเรื่อง พรจากฟ้า (A GIFT)",
  "url": "https://www.dailynews.co.th/entertainment/577250",
  "date": "2017-06-03T18:37:33.561Z"
}