{
  "id": 577373,
  "title": "แฟนคลับแห่กรี๊ด\"ก็อตเซเว่น\" แถลงข่าวทัวร์ 4 ภาคสุดฟิน | เดลินิวส์",
  "description": "\u0027แบมแบม\u0027 นำทีม ก็อตเซเว่น (GOT7)  แถลงข่าว ก็อต เซเว่น ไทยแลนด์ ทัวร์ 2017 เนสติวัล ซึ่งเป็นการทัวร์ 4 ภาคครั้งแรกในไทยของศิลปินเกาหลีใต้ ท่ามกลางกลุ่มอากาเซ่(แฟนคลับ)แห่ต้อนรับแน่น",
  "keywords": "ก็อตเซเว่น,GOT7,GOT7 Thailand Tour,คอนเสิร์ต ก็อตเซเว่น,คอนเสิร์ต GOT7,ก็อตเซเว่น ทัวร์ไทย,ก็อตเซเว่น ทัวร์ 4 ภาค,แบมแบม,เจบี,จินยอง,แจ๊คสัน,ยูคยอม,มาร์ค,ยองแจ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "สร้างปรากฎการณ์ในประเทศไทยอย่างต่อเนื่อง สำหรับศิลปินบอยแบนด์สัญชาติเกาหลีใต้ชื่อดัง ก็อต เซเว่น ที่สมาชิกประกอบด้วย แบมแบม กันต์พิมุกต์ ภูวกุล ศิลปินชาวไทย เจบี, มาร์ค แจ็คสัน, จินยอง, ยองแจ, และ ยูคยอม ได้เดินทางมาร่วมงานแถลงข่าวคอนเสิร์ต “ก็อต เซเว่น ไทยแลนด์ ทัวร์ 2017 เนสติวัล” ณ ศูนย์การค้า ดิ เอ็มควอเทียร์ โดยครั้งนี้ถือเป็นการทัวร์ 4 ภาคของประเทศไทย ครั้งแรกของศิลปินเกาหลี ที่จะมีขึ้นตลอดเดือน มิ.ย. นี้ จัดโดยผู้จัด บริษัท โฟร์โนล็อค จำกัด ท่ามกลางแฟนคลับที่แห่มาให้กำลังใจเป็นจำนวนมาก มี ดีเจคิว ธิติพันธ์ สุริยาวิชญ์ เป็นพิธีกร ทันที่ก็อต เซเว่น ปรากฏตัวบนเวที เหล่าแฟนคลับชาวไทยก็ส่งเสียงกรี๊ดสนั่น โดยทั้ง 7 หนุ่มมาด้วยใบหน้ายิ้มแย้ม พร้อมยกมือไหว้สวัสดี และทักทายเป็นภาษาไทยว่า “สวัสดีครับ พวกเรา ก็อต เซเว่น” ก่อนเปิดใจถึงความรู้สึกที่ได้มาทัวร์ที่ไทยครั้งนี้ เริ่มที่ จินยอง ที่พูดเป็นภาษไทยก่อนเลยว่า “คิดถึงคนไทยทุกคน\" จากนั้น เจบี เปิดเผยต่อว่า พวกเราไม่ได้มาประเทศไทยประมาณ 4 เดือนแล้ว แต่สำหรับการเสดงคอนเสิร์ต เราไม่ได้มาแสดงเป็นเวลานาน 1 ปี  ซึ่งครั้งนี้พิเศษมาก เพราะเป็นครั้งแรกที่ได้มาทัวร์ประเทศไทยทั้ง 4 ภาค หวังว่าทุกคนจะสนุกไปด้วยกัน ด้าน แบมแบม กล่าวเสริมว่า คำว่า “เนสติวัล” นั้นมาจาก “เฟสติวัล” รวมกับคำว่า “เนส” ที่แปลว่า “รังนก” ซึ่งสื่อถึง “อากาเซ่” นั่นเอง ส่วน ยองแจ เปิดเผยว่า รู้สึกเป็นเกียรติมาก เพราะได้ยินมาว่าเป็นศิลปินเกาหลีวงแรก ที่ทัวร์ทุกภาคของประเทศไทยแบบนี้ เลยตั้งใจเตรียมเป็นมาก เพื่อตอบแทนความรักของคนไทย จากนั้นเหล่าสมากชิกก็ได้โชว์พูดภาษาท้องถิ่นของไทย เริ่มที่ จินยอง ที่พูดเป็นภาษาเหนือว่า “คิดถึงเปิ้นก่อ เปิ้ลก่อคิดถึงตัวเน้อ” ด้าน ยองแจ พูดเป็นภาษาใต้ว่า “มาหนุกกันม้าย” มาร์ค พูดภาษาอีสานว่า “งานนี้ม่วนคัก ม่วนหลาย อย่าหาว่าอ้ายบ่อบอกเด้อ” ส่วน เจบี พูดเป็นภาษาอีสาน “อากาเซ่ ข่อยอยากเจอหลาย ๆ” ด้าน แจ็คสัน พูดภาษาใต้ว่า “อากาเซ่ บายดีม้าย ขอบคุณครับ” ส่วน ยูคยอม พูดภาษาเหนือว่า “เปิ้นฮักตั๊วขนาด แล้วมาป๊ะกันเน้อ” และ แบมแบม พูดภาษาภาคกลาง “เรามารักกัน” นอกจากนี้แบมแบมยังพูดถึงความสำเร็จของอัลบั้มล่าสุด ไฟลท์ล็อก :อาร์ไรเวิลว่า รู้สึกเป็นเกียรติอย่างยิ่ง เพราะว่าเราตั้งใจทำเพลงและการแสดงใหม่ ๆ ให้หลายคนไม่ผิดหวัง ซึ่งใช้เวลาในการซ้อมอย่างหนัก เมื่อผลตอบรับดี พวกเราก็มีพลังในการทำอัลบั้มต่อไปให้ดีขึ้น และขอบคุณทุกคนที่คอยสนับสนุน ก็อตเซเว่น มาโดยตลอด ต่อไปเราจะตั้งใจทำเพลงดี ๆ ให้ทุกคนฟังอีกรอบ และพยายามให้ทันภายในปีนี้ อยากให้ทุกคนมาติดตามกัน แต่ก่อนอื่นอยากทุกคนมาสนุกกันที่งานเนสติวัลนี้ก่อน  ก่อนที่ เจบี กล่าวปิดท้ายว่า ทัวร์รอบนี้เราสัญญาว่าสนุกแน่นอน และไม่ผิดหวัง อยากให้ทุกคนมาสนุกสนานพร้อมกับเรา เพราะตั้งใจเตรียมมากเพื่อแฟนชาวไทย จากนั้นทั้ง 7 หนุ่มก็ได้ยกมือไหว้ขอบคุณ และโบกมือลาแฟนคลับก่อนเดินทางกลับที่พัก สำหรับคอนเสิร์ตดังกล่าวจะมีขึ้นที่ 5 รอบการแสดงใน 4 จังหวัดทั่วประเทศไทย โดยเริ่มทัวร์แรกในวันที่ 3 มิถุนายน 2560 ณ เอ็มซีซี ฮอลล์ เดอะมอลล์โคราช, วันที่ 4 มิถุนายน 2560 ณ ศูนย์ประชุมและแสดงสินค้านานาชาติ เชียงใหม่, วันที่ 17-18 มิถุนายน 2560 ณ อิมแพ็ค อารีน่า เมืองทองธานี และส่งท้ายวันที่ 20 มิถุนายน 2560 ณ สนามกีฬาในร่มสะพานหิน จังหวัดภูเก็ต",
  "url": "https://www.dailynews.co.th/entertainment/577373",
  "date": "2017-06-03T18:44:34.838Z"
}