{
  "id": 577301,
  "title": "\"วู้ดดี้\"ย้ำปิดรายการ\"ตื่นมาคุย จากกันด้วยดีไร้น้ำตา | เดลินิวส์",
  "description": "\u0027วู้ดดี้\u0027 ประกาศย้ำเตรียมปิดรายการ \u0027ตื่นมาคุย\u0027 วันที่ 30 มิ.ย.นี้ เผยไม่อยากจากกันด้วยความเศร้า แต่จะฉลองปิดฉากแทน",
  "keywords": "วู้ดดี้,วู้ดดี้ ตื่นมาคุย,วู้ดดี้ วุฒิธร,ตื่นมาคุย,ปิดรายการ ตื่นมาคุย,ช่อง9,วู้ดดี้ ปิดรายการ,วู้ดดี้ ยุบรายการ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ก่อนหน้านี้ \"วู้ดดี้-วุฒิธร มิลินทจินดา\" พิธีกรชื่อดัง ได้เคยออกมาเปิดเผยว่า ตนเตรียมยุติการทำรายการ ตื่นมาคุยเป็นที่เรียบร้อยแล้ว สร้างความฮือฮาให้กับวงการโทรทัศน์เป็นอย่างมาก นอกจากนี้ยังเตรียมเดินหน้าทำสื่อออนไลน์แบบเต็มที่ ล่าสุด\"วู้ดดี้\"ออกมาเปิดเผยถึงวันที่จะทำรายการผ่านทางโทรทัศน์เป็นวันสุดท้ายคือวันที่ 30 มิ.ย.โดยจะปิดฉากด้วยดี ไม่มีความเศร้า แต่จะมอบความสุขแทน ทั้งนี้วู้ดดี้ ได้โพสต์คลิปผ่านอินสตาแกรม @woodytalk เป็นคลิปที่ตนกล่าวอำลาในรายการ พร้อมทั้งขอบคุณผู้ชมที่ติดตามกันมาโดยตลอด \"รายการตื่นมาคุย จะสิ้นสุดในวันที่ 30 มิ.ย. ง่ายๆเลยครับเราแค่รู้สึกว่างานเลี้ยงจะต้องมีวันเลิกรา ถ้าไม่เลิกวันนี้ก็เลิกสักวัน วันนี้มาอยู่จุดทีทุกคนเชื่อว่มีความสุขมากกับตื่นมคุย เราอยากยุติรายการกับวันเวลาที่เราสุขที่สุดก็คือวันนี้ อยากบอกทุกคนว่ารายการเราจะมีถึง 30 มิ.ย. เราไม่อยากปิดแบบเศร้า เราฉลองกันดีกว่า เราเหลือเวลา 1 เดือน อีกประมาณ 30 วันต่อจากนี้ไป หรือ 20 วันถ้าไม่นับเสาร์อาทิตย์ เราจะฉลองกันทุกเช้าครับ\"  ขอบคุณภาพประกอบจากอินสตาแกรม @woodytalk     A post shared by WOODY (@woodytalk) on May 31, 2017 at 10:29pm PDT",
  "url": "https://www.dailynews.co.th/entertainment/577301",
  "date": "2017-06-03T18:37:46.456Z"
}