{
  "id": 577423,
  "title": "\"เบิ้ล ปทุมราช\"จากหนุ่มน้อยบ้านนา สู่นักร้องลูกทุ่งขวัญใจมหาชน | เดลินิวส์",
  "description": "เป็นนักร้องลูกทุ่งหนุ่มเลือดอีสานที่ฮอตที่สุดในขณะนี้ หนุ่มหล่อ วัย 21 ปี “เบิ้ล ปทุมราช อาร์สยาม” จากลูกชาวนาในจังหวัดอำนาจเจริญ เจ้าของฉายา “เน็ตไอดอลบ้านนา” ก้าวสู่ “นักร้องลูกทุ่งขวัญใจมหาชน”",
  "keywords": "เบิ้ล ปทุมราช,เบิ้ล ปทุมราช อาร์สยาม,พรีเซนเตอร์งดสูบบุหรี่,เบิ้ล ปทุมราช เกณฑ์ทหาร,หนุ่มฮิตคนฮอต,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ได้ชื่อว่าเป็นนักร้องลูกทุ่งหนุ่มเลือดอีสานที่ฮอตที่สุดในขณะนี้ เมื่อพูดถึง หนุ่มหล่อ วัย 21 ปี “เบิ้ล ปทุมราช อาร์สยาม” หรือ “อาทิตย์ สมน้อย” จากลูกชาวนาในจังหวัดอำนาจเจริญ เจ้าของฉายา “เน็ตไอดอลบ้านนา” ก้าวสู่ “นักร้องลูกทุ่งขวัญใจมหาชน” กับซิงเกิ้ลแจ้งเกิด “อ้ายมีเหตุผล” และล่า สุดกำลังมีซิงเกิ้ล “กอด ครั้งสุด ท้าย” ซึ่งวันนี้เราจะพาไปทำความรู้จักหนุ่มน้อยมากความสามารถคนนี้ให้มากยิ่งขึ้น จากลูกชาวนาสู่นักร้องลูกทุ่งขวัญใจสาว ๆ? “ผมเป็นเด็กน้อยจากจังหวัดอำนาจเจริญเป็นลูกชาวนา พ่อแม่ทำนาปกติ ผมก็ใช้ชีวิตแบบลูกชาวนาคนนึงที่มีหลายรสชาติในการใช้ชีวิต ทั้งผ่านการเรียนไม่จบ ย้ายโรงเรียนหลายโรงเรียน กว่าจะมาเป็นเบิ้ล ปทุมราชได้อย่างทุกวันนี้ ก็ใช้ชีวิตวัยรุ่นมาทุกรูปแบบ ด้วยความที่ผมเป็นคนชอบฟังเพลงลูกทุ่งมาตั้งแต่เด็ก ๆ ทำให้มีพรสวรรค์ทางด้านแต่งเพลง การใช้คำสละสลวย แต่ยังไม่รู้ความชอบของตัวเองจริง ๆ จนมาอายุ 17-18 เพิ่งมารู้ว่าเราถนัดด้านนี้และเริ่มสนใจอย่างจริงจัง และเริ่มแต่งเพลงเป็นของตัวเอง ส่วนเพลงแรกที่แต่งชื่อเพลง หนุ่มบ้านนาตามหาฝันครับ” คิดว่าอะไร คือสิ่งที่ทำให้ทุกคนรู้จักเบิ้ล? “หลังจากที่ผมเริ่มแต่งเพลงด้วยตัวเอง ผมก็คิดว่าอยากให้มีคนรู้จักเพลงเราเลยตัดสินใจเล่นเพลงตัวเองและเอาลงเฟซบุ๊กซึ่งตอนนั้นก็ไม่คิดว่าจะมีคนเข้ามาดูเยอะขนาดนี้จากที่มีคนติดตามแค่ 3 พันคน ก็เพิ่มเป็น 4 หมื่น จนถึงหลักแสน จนได้ฉายาเน็ตไอดอลบ้านนา หลังจากนั้นผมก็ยังแต่งเพลงอัพลงเฟซบุ๊กเรื่อย ๆ จนมาถึงเพลง อ้ายมีเหตุผล ที่ผมแต่งซึ่งเป็นเพลงที่ทำให้ผมได้เข้าวงการเพราะมีค่ายเพลงอาร์สยามติดต่อเข้ามาชวนเราไปทำเพลง” ได้ข่าวตอนนี้เบิ้ลฮอตมาก ทำงานแทบจะไม่มีวันหยุด? “คอนเสิร์ตตอนนี้ก็มีเข้ามาเรื่อย ๆ ครับ บางเดือนมีประมาณ 20 งานขึ้นไป ล่าสุดกำลังมีซิงเกิ้ล “กอดครั้งสุดท้าย” ก็เหนื่อยหน่อย เพราะนอก จากเล่นคอน เสิร์ตที่มีเกือบทุกวันแล้วก็ยังเดิน สายโปรโมตซิงเกิ้ลใหม่ด้วย ชีวิตช่วงนี้ก็จะเหนื่อยหน่อย แต่เรารู้สึกว่ามีความสุขกับการได้ทำงาน” ล่าสุดฮอตถึงขนาดได้เป็นพรีเซ็นเตอร์ในวันงดสูบบุหรี่โลก ประจำปี 2560? “ผมรู้สึกดีใจและต้องขอขอบคุณทางกระทรวง สาธารณสุขที่ได้คัดเลือกให้เป็นพรีเซ็นเตอร์ในวันงดสูบบุหรี่โลก และเป็นตัวแทนวัยรุ่นในการรณรงค์ ให้ห่างไกลบุหรี่ เพราะการสูบบุหรี่ไม่มีประโยชน์ มีแต่โทษ เป็นภัยทั้งต่อตัวเองและคนรอบข้าง นอกจากจะทำให้สุขภาพแย่แล้ว ยังสิ้นเปลืองอีกด้วยครับ บางคนคิดว่าสูบแล้วเท่ กลัวจะเข้ากลุ่มกับเพื่อนไม่ได้ ผมว่าไม่จริงเลย ยังมีกิจกรรมมากมายที่จะทำให้เรามีสังคม มีเพื่อนดี ๆ เช่นการออกกำลังกาย การเล่นดนตรี ผมอยากให้ทุกคนหันมาดูแลสุขภาพ ทำหน้าที่ของตนเองให้ดีที่สุดเพื่อเป็นแบบอย่างที่ดีให้แก่รุ่นต่อ ๆ ไปครับ” ข่าวว่าเบิ้ลเป็นคนที่ผูกพันกับแม่มาก? “เรียกว่าผมผูกพันกับแม่มาตั้งแต่เกิด เพราะตอนเด็ก ๆ เราค่อนข้างกลัวพ่อเลยทำให้ผมสนิทกับแม่มาก ใกล้ชิดกับแม่กล้าที่จะคุยกับแม่ทุก ๆ เรื่อง แต่ก็มีเกเรกับแม่เหมือนกันครับพอเราโตขึ้นก็อยากที่จะแก้ไข มาถึงช่วงที่เราเป็นศิลปินก็เลยอยากที่จะทดแทนพระคุณพ่อแม่ คือ สร้างบ้านหลังใหม่ให้ท่านเพราะความกตัญญูกับพ่อแม่เป็นหน้าที่ของลูกที่ดีครับ” ตอนนี้ก็กลายเป็นนักร้องดังไปแล้ว ยังมีความฝันอะไรอีกบ้างที่อยากทำให้ครอบครัว? “ความฝันที่ผมตั้งใจไว้ตั้งแต่ก่อนจะมาเป็นนักร้อง คือ อยากจะใช้หนี้ให้ครอบครัว เพราะครอบครัวเราลำบากมาตั้งแต่เราเด็ก ๆ พอเราโตขึ้นมีรายได้ก็อยากจะช่วยเหลือครอบครัวให้เต็มที่ ที่สำคัญอยากจะปลูกบ้านให้พ่อกับแม่ อยากให้พ่อแม่อยู่สบาย ตอนนี้ก็สามารถทำไปได้ในบางส่วนแล้วครับ ล่าสุดผมก็ได้ซื้อที่ดินไว้ให้ที่บ้านแปลงหนึ่ง ไว้เผื่ออนาคตขยับขยายทำอะไรเพิ่มเติมครับ” เห็นว่าเบิ้ลเล็งบวชทดแทนคุณพ่อแม่ก่อนเข้ากรมรับใช้ชาติ ? “ใช่ครับ อย่างที่บอกว่าตอนนี้ภารกิจรัดตัว เพราะต้องรีบเคลียร์งานให้เรียบร้อยก่อนเข้ากรม เบิ้ล ปทุมราช อาร์สยาม สังกัดกองทัพบก ผลัด 2 มทบ. ครับ (หัวเราะ) ซึ่งมีกำหนดเข้าประจำการวันที่ 3 พฤศจิกายน 2560 ส่วนเรื่องบวชที่จะบวชทดแทนคุณพ่อแม่ก่อนเข้าเป็นทหาร ได้ฤกษ์บวช 11 ต.ค. นี้ครับ” ทำงานเยอะขนาดนี้ เมื่อไหร่จะมีแฟน ? “ก็ใช่ครับ ทำงานเยอะขนาดนี้จะมีแฟนได้ยังไง (หัวเราะ) ตอนนี้มีแต่แฟนเพลงครับ ทำงานเยอะขนาดนี้ ไม่มีเวลาหาแน่นอน อีกอย่างเราทำงานต้องเจอคนมาก ส่วนใหญ่ก็เป็นผู้หญิง ถ้ามีแฟนจริง ๆ ก็คงไม่มีใครชอบถ้าเห็นต้องเจอคนมาก ถ้าผมมีแฟนคงไม่มีใครชอบ ถ้าเห็นผมถ่ายรูปกับสาว ๆ เลยคิดว่ายังไม่มีดีกว่า ขอทำงานให้เต็มที่เพื่อครอบครัวก่อนครับ” สำหรับเบิ้ล เป้าหมายในชีวิตเหลืออะไรอีกบ้างในอนาคต ? “เป้าหมายในอนาคตของผมอย่างที่บอกไปว่าอยากจะสร้างบ้านให้พ่อกับแม่ อยากทำให้ท่านสบายในส่วนของการเป็นศิลปินผมก็จะทำหน้าที่ให้ดีที่สุด จะพัฒนาความสามารถทั้งการร้องเพลง การแต่งเพลงให้ดียิ่งขึ้น ทุกวันนี้ขอทำปัจจุบันให้ดีที่สุดครับ”. ..................................................... กาญจนา สิทธิเม่ง รายงาน",
  "url": "https://www.dailynews.co.th/entertainment/577423",
  "date": "2017-06-03T17:27:17.326Z"
}