{
  "id": 577444,
  "title": "\"ปาล์มมี่\" สุขใจได้ทำเพลง บนพื้นฐานความเป็นตัวเอง | เดลินิวส์",
  "description": "หลังจากไม่มีผลงานเพลงใหม่มาให้เราฟังนานถึง 4 ปี สำหรับ “ปาล์มมี่” ทำให้มีกระแสข่าวไปต่าง ๆ นานา ว่าเธอจะหันหลังให้งานเพลงหรือเปล่า เพราะความเปลี่ยนแปลงในวงการเพลงที่ไม่ตอบโจทย์การทำงานของเธอ ",
  "keywords": "ปาล์มมี่,ปาล์มมี่ อีฟ ปานเจริญ,นวด,ปาล์มมี่ นวด,เพลงใหม่ ปาล์มมี่,คนดังหน้าฉาก,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากไม่มีผลงานเพลงใหม่มาให้เราฟังนานถึง 4 ปี สำหรับนักร้องสาว “ปาล์มมี่ อีฟ ปานเจริญ” ทำให้มีกระแสข่าวไปต่าง ๆ นานา ว่าเธอจะหันหลังให้งานเพลงหรือเปล่า เพราะความเปลี่ยนแปลงในวงการเพลงที่ไม่ตอบโจทย์การทำงานของเธอ ทำเอาแฟนเพลงใจหายและมีคำถามที่รอคำตอบมากมาย กระทั่งเมื่อสัปดาห์ที่ผ่านมาปาล์มมี่เซอร์ไพร้ส์แฟนเพลงทุกคนด้วยการปล่อยซิงเกิ้ลใหม่ที่มีชื่อสุดเก๋อย่างเพลง “นวด” ออกมาให้ฟัง ได้รับกระแสตอบรับจากแฟนเพลงแบบหายคิดถึงทีเดียว วันนี้ “ศิรินทร์” จึงนัดแนะสาวปาล์มมี่มาเปิดใจพูดคุยช่วงที่หายจากงานเพลงไป ที่มาที่ไปของอัลบั้มใหม่ล่าสุดนี้ จะเป็นอย่างไรบ้างติดตามในบทสัมภาษณ์ได้เลยค่า พักงานเพลงไปนานเหมือนกัน ระหว่างนั้นปาล์มมี่ทำอะไรบ้าง? “จริง ๆ มี่ไม่เคยหายจากการทำเพลงเลย เพียงแต่ไม่ได้ออกสื่อเท่านั้นเอง หลังทำอัลบั้มชุดที่แล้วเสร็จ ก็ออกทัวร์คอนเสิร์ตประมาณ 2 ปี พอเข้าปีที่ 3 เริ่มหาไอเดียการทำงาน เล่นคอนเสิร์ตทุกอาทิตย์ มีเวลาว่างอยู่บ้านนั่งแต่งเพลงเก็บไว้รอโอกาสหยิบมาใช้ให้ถูกจังหวะ ทำอย่างนั้นอยู่เงียบ ๆ ไม่ได้บอกใคร ก่อนหน้านี้ไปฟีทเจอร์ริ่งกับสิงโต นำโชค ขึ้นคอนเสิร์ตหมู่กับพี่โน้ต-อุดม แต้พานิช เป็นอะไรที่ใหม่สำหรับมี่มาก (ยิ้ม) เพราะมี่ไม่คิดว่าตัวเองจะสามารถทำงานกับคนกรุ๊ปใหญ่ขนาดนั้นได้ อย่างที่หลายคนทราบว่ามี่เป็นคนเก็บตัว แต่การทำงานกับพี่โน้ตครั้งนั้น ได้รู้ว่าพี่โน้ตเป็นคนใส่ใจรายละเอียดงานเหมือนเรา จึงสามารถแชร์การทำงานกับเขาได้ เลยลองเปิดใจทำในสิ่งที่เห็นว่าสมควรและทำได้ ซึ่งมี่จะชัดเจนว่างานไหนที่เห็นว่าไม่เหมาะสมก็ไม่ทำ เอาเวลาตรงนั้นไปทำงานเพลงดีกว่าค่ะ” ทำไมถึงตัดสินใจเพลงใหม่กับค่ายจีนี่ จนมีซิงเกิ้ลใหม่เพลง “นวด”? “เพลงนี้ตอบโจทย์มี่และแฟนเพลง ทุกครั้งที่เล่นคอนเสิร์ตมี่จะสังเกตว่าเราเพอร์ฟอร์มแบบนี้แล้วฟีดแบ็กจากคนดูกลับมาเป็นแบบไหน รู้ว่าโชว์เราขาด ลิสต์เพลงจังหวะสนุกเลยตัดสินใจปล่อยเพลงนี้ อยากให้คนฟังสดชื่นกับเพลงของเรา เนื้อหาออกมาในเชิงเปรียบเปรยว่าเจ็บปวดทางกาย อาจบรรเทาลงได้ด้วยการนวด กดจุด แต่ถ้าเจ็บปวดทางใจ กดจุดไหนก็รักษาไม่หาย ใช้เวลาแต่งประมาณ 8 เดือนทีเดียวค่ะ มี่ดูแลเองทุกขั้นตอนตั้งแต่แต่งเนื้อร้อง ส่งเพลงไปอัดดนตรีที่อเมริกา ทำการบ้านเรื่องเอ็มวี กราฟิกโลโก้ ให้ทุกอย่างมาตามภาพที่นึกไว้ ตอนทำเพลงนี้นึกถึงหน้าคุณป้าที่นวดให้กันประจำ (ยิ้ม) ก็เลยให้ผู้กำกับไปจีบคุณป้ามาเล่นเอ็มวีด้วยกันซะเลย พอปล่อยเพลงและเอ็มวีออกมาแล้วคนชอบเราก็ดีใจค่ะ รู้สึกว่าคุ้มค่ากับที่เขารอคอยผลงานของเราเนอะ” ที่ผ่านมาก็มีข่าวมากมาย เรื่องการทำงานเพลงของมี่? “มี่ไม่ได้สนใจว่าคนอื่นจะมองหรือรู้สึกว่าเราเป็นยังไง มี่รู้สึกว่าตัวเองเหมือนคนปกติทั่วไปที่อยากจะทำงานในแบบที่เป็นตัวเอง ทุกคนสามารถเลือกทางที่ทำให้ตัวเองมีความสุขได้ การได้เป็นตัวของตัวเองนั้นคือความสุขที่สุดแล้ว ไม่มีความจำเป็นต้องฝืนให้เหนื่อย เอาเวลาไปฝึกฝนสิ่งที่เรายังบกพร่องดีกว่า มี่ไม่ได้อยากจะโด่งดังในสังคม แค่ได้ร้องเพลงแล้วทำให้แฟนเพลงมีความสุขพอแล้ว ซึ่งพวกเขายังรอเราอยู่ มี่ไม่อยากทำให้เขาผิดหวัง มี่เป็นนักร้องที่ผลิตงานป้อนเข้ามาในค่ายเอง ไม่ใช่รอให้ค่ายเป็นคนผลิตงานให้ ฉะนั้นการทำงานของเราจะขึ้นอยู่กับความพร้อมและความพอใจในชิ้นงาน ถ้ายังไม่พร้อมค่ายก็ไม่มีสิทธิมาเร่ง พร้อมเมื่อไหร่มี่จะเอาเพลงเข้ามาคุยคอนเซปต์เอง จากนั้นประชุมวางแผน เซ็นสัญญา ก่อนจะเริ่มทำอัลบั้มการทำงานเป็นแบบนี้ทุกอัลบั้ม มี่เป็นคนผลิต ค่ายเป็นตลาดที่นำเสนองานของเราสู่คนฟังนั่นเองค่ะ” แล้วอัลบั้มนี้เรามีการวางแผนงานอย่างไรบ้าง? “ทุกครั้งที่ทำอัลบั้มมี่จะคิดว่านี่คืออัลบั้มสุดท้ายของเรา ต้องทำออกมาให้ดีที่สุด ทุกอย่างมาจากตัวตนและสิ่งที่มีอยากจะทำจริง ๆ ทางจีนี่ เร็คคอร์ดส์ ก็ให้อิสระในการคิดงานเต็มที่ ไม่เคยมาบังคับ อัลบั้มชุดนี้เป็นป๊อปร็อก มีหลายเพลงที่มี่แต่งเอง คนฟังจะได้เห็นความชัดเจนบางอย่างในตัวเรามากขึ้น เป็นเรื่องดีนะที่ปัจจุบันเพลงถูกปล่อยออกมาทีละซิงเกิ้ล ทุกเพลงถูกนำเสนอสู่คนฟัง นักร้องเองก็รู้สึกถึงความสดใหม่ ลุ้นและตื่นเต้นไปพร้อมกับคนฟัง ต่างจากการปล่อยเป็นอัลบั้มเต็มที่ต้องเป็นคนที่ติดตามเราจริง ๆ และซื้ออัลบั้มเท่านั้นถึงจะได้ฟัง คนที่ไม่ได้ซื้ออาจจะได้ฟังเพลงโปรโมตไม่กี่เพลง แล้วบางเพลงในอัลบั้มที่เราอยากให้เขาได้ฟังกลับไม่ถูกนำเสนอออกมา ซึ่งตรงนี้เรารู้สึกเสียดายแทนคนที่ไม่ได้ฟังบางเพลงที่ดีค่ะ” ค้นพบแรงบันดาลใจอะไรที่นำมาปรับใช้กับการทำงานบ้าง? “การได้อยู่กับตัวเองทำให้เราได้แรงบันดาลใจใหม่ ๆ เยอะนะ บางเพลงเกิดขึ้นในขณะที่เรานั่งมองธรรมชาติ หรือสิ่งที่เกิดรอบตัว ขณะเดียวกันการได้ใช้เวลาอยู่กับตัวเอง ทำให้เรามองเห็นข้อบกพร่อง มีเวลาในการฝึกฝนเพื่อพัฒนาตัวเอง ทำให้เราเรียนรู้ ไม่ควรหยุดนิ่งกับการเดินทางไปข้างหน้า ประสบการณ์ที่ผ่านมาสอนให้เราซื่อสัตย์กับอาชีพ รู้จักตอบแทนความรักของแฟนเพลงด้วยความจริงใจ เราเห็นความสุขคนฟังผ่านสายตาที่เขามองเรา สิ่งนี้เป็นพลังที่ยิ่งใหญ่ทำให้มี่อยากทำงานต่อไปค่ะ” วงการเพลงมีความเปลี่ยนแปลงเยอะมาก ในฐานะนักร้องต้องปรับตัวอย่างไร? “แน่นอนค่ะ พอมีความหลากหลาย นักร้องต้องแข่งกันที่ผลงาน คนฟังทุกคนมีสิทธิเลือกสิ่งที่ตัวเองพึงพอใจ อันไหนที่ถูกจริตเราก็พร้อมที่จะสนับสนุน สิ่งที่จะทำให้นักร้องอยู่ได้คือจุดยืนที่ชัดเจน เป็นตัวของตัวเอง จริงใจและตั้งใจทำงานออกมาให้ดีที่สุด โดยไม่ต้องแบกความหวังเรื่องรายได้ ทำเพราะอยากจะทำและมีความสุขที่ได้ทำ มี่เชื่อว่าคนที่ตั้งใจจริงจะเอาชนะอุปสรรคได้ด้วยตัวเอง มี่ชอบร้องเพลง และไม่คิดจะทำอย่างอื่นนอกจากร้องเพลง ชีวิตวนเวียนอยู่กับสิ่งเหล่านี้ โชคดีมากแล้วที่ได้ทำงานที่ตัวเองรักโดยไม่มีใครมาบังคับ เพราะมี่เป็นคนสองบุคลิก สนุกสุดเหวี่ยงได้ ในขณะเดียวกันก็ดำดิ่งได้เช่นกัน ตอนนี้กำลังหาจุดบาลานซ์ให้ตัวเอง จะได้ใช้ชีวิตนิ่ง ๆ ได้อย่างมีความสุขค่ะ” หลายคนคาดหวังอยากจะเห็นคอนเสิร์ตใหญ่ มีโอกาสเป็นไปได้ไหม? “เดี๋ยวรอให้อัลบั้มเต็มเสร็จก่อนค่อยมาคิดแล้วกัน ถ้ามีเลยก็จะได้เล่นแต่เพลงเดิม ๆ ให้ฟัง โจทย์นี้เป็นโจทย์ที่มี่ต้องทำการบ้านอย่างหนัก เพราะแฟนเพลงมี่มีหลายรุ่น เขาก็อยากจะเห็นโชว์ของเราในหลากหลายแง่มุม ขอเวลาทำการบ้าน เก็บข้อมูลสักหน่อย วางแผนให้ดีก่อนนะคะ (ยิ้ม)” สุดท้ายฝากอะไรถึงแฟนเพลงที่รอและติดตามผลงานเรามาโดยตลอด? “มี่ขอบคุณทุกคนที่รักและเข้าใจในตัวตนของมี่นะคะ ขอบคุณที่เป็นกำลังใจและติดตามผลงานกันมาตลอด ตอนนี้มี่กลับมาแล้ว ฝากเพลง “นวด” ซิงเกิ้ลล่าสุดของมี่ด้วยค่ะ ซึ่งเพลงต่อไปในอัลบั้มจะปล่อยออกมาให้ฟังกันในเร็ว ๆ นี้แน่นอนค่ะ” จากการพูดคุยกับ “ปาล์มมี่” ครั้งนี้เธอยังคงรักษาความเป็นตัวตน จริงใจต่อแฟนเพลง จนพัฒนาสู่งานเพลงคุณภาพอีกครั้ง ยังไงฝากแฟน ๆ เป็นกำลังใจและคอยติดตามทุกผลงานเพื่อสนับสนุนและเป็นกำลังใจให้ศิลปินมากความสามารถคนนี้ด้วยนะคะ. ................................................... “ศิรินทร์”  ",
  "url": "https://www.dailynews.co.th/entertainment/577444",
  "date": "2017-06-03T17:27:27.532Z"
}