{
  "id": 577430,
  "title": "\"ริท\" โดดเด่นในลุคหล่อใส แนะแฟชั่นใส่สบายตัวสบายกระเป๋า | เดลินิวส์",
  "description": "หากพูดถึงหนุ่มที่มีลุคหล่อใส ดูสะอาดสะอ้าน หนึ่งในนั้นก็ต้องมีชื่อของคุณหมอป้ายแดงริท-เรืองฤทธิ์ ศิริพานิช หรือ ริท เดอะ สตาร์ วันนี้ “สตาร์ เทรนดี้” ขออาสามาค้นสไตล์ของคุณหมอเรียกน้ำย่อยแฟน ๆ ",
  "keywords": "ริท,ริท เดอะสตาร์,หมอริท,ริท เรืองฤทธิ์,แฟชั่น ริท,สตาร์เทรนดี้,ริท แบ๊ก ทู ยู,คอนเสิร์ต ริท,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หากพูดถึงหนุ่มที่มีลุคหล่อใส ดูสะอาดสะอ้าน หนึ่งในนั้นก็ต้องมีชื่อของคุณหมอป้ายแดงริท-เรืองฤทธิ์ ศิริพานิช หรือ ริท เดอะ สตาร์ ที่ตอนนี้กำลังจะมีคอนเสิร์ต “ริท แบ๊ก ทู ยู” ในวันที่ 17-18 มิ.ย. นี้ ณ โรงละครเมืองไทยรัชดาลัย เธียเตอร์ นั่นเอง แต่ก่อนที่จะไปสนุกกับคอนเสิร์ตของเขา วันนี้ “สตาร์ เทรนดี้” ขออาสามาค้นสไตล์ของคุณหมอเรียกน้ำย่อยแฟน ๆ ก่อน ใครอยากเช็กแฟชั่นหนุ่มคนนี้กันแล้ว ตามมาอ่านพร้อมกันได้เลย สไตล์แต่งตัวเน้นสบาย “ปกติริทเป็นคนไม่ค่อยแต่งตัว ชีวิตประจำวันที่ไม่ต้องไปไหน ก็เป็นแนวเสื้อยืด กางเกงขาสั้น รองเท้าแตะ บางทีไปขึ้นเครื่องบิน มาทำงานที่ออฟฟิศ หรือในวันที่ไม่ต้องมาเจอพี่ ๆ สื่อมวลชนหรือแฟนคลับ เราแต่งตัวแบบนั้นเลย ที่ชอบใส่แนวนี้เพราะมันสบาย อากาศบ้านเรามันร้อนและริทก็เป็นคนขี้ร้อน ก็เลยแบบขาสั้น รองเท้าแตะดีกว่าครับ” สีโปรดคือสีขาว “สีโปรดผมคือสีขาวครับ โทนสว่าง แบบขาว ฟ้า เหลือง เขียว ส่วนใหญ่เสื้อผมก็เป็นสีแนวนี้ แต่กางเกงก็จะเป็นสีขาว เพราะส่วนตัวผมเป็นคนที่ชอบสีขาวอยู่แล้ว ทุกอย่างอะไรที่เป็นสีขาวแล้วสวย ผมก็เลือกสีนี้ก่อน เช่น รถยนต์ผมก็เป็นสีขาว ของใช้ส่วนตัวก็จะเลือกสีขาวไว้ก่อน คือมันดูสะอาด และถูกใจครับ” สเวตเตอร์ใส่แมตช์กางเกงยีนสกินนี่ “เวลาไปงานที่ต้องเจอคนเยอะ ๆ ไปเจอแฟนคลับ ผมจะแต่งแนวใส่เสื้อสเวตเตอร์ ใส่กับเสื้อยืดแขนสั้นบ้าง แขนยาวบ้าง และใส่แมตช์กับกางเกงขายาว เป็นยีนสไตล์สกินนี่ ที่ดูพอดีตัวหน่อย ไม่อย่างนั้นเราจะดูเตี้ย (ยิ้ม) และใส่กับรองเท้าผ้าใบคือยังเน้นความสบายนะ แต่ให้ดูเป็นทางการนิดนึง เพราะก่อนหน้านี้เราโดนดุ ใส่กางเกงขาสั้น รองเท้าแตะไม่เหมาะสม ตัวเราคิดว่าไม่เป็นไร เป็นคนไม่แคร์ (ยิ้ม) แต่เราก็ต้องรักษาภาพลักษณ์นิดนึงครับ” ชอบสเวตเตอร์และแจ๊กเกตผ้าเนื้อผ้าบาง “สไตล์เสื้อที่ผมใส่บ่อย ๆ จะเป็นสเวตเตอร์แบบบาง อย่าง สเวตเตอร์ “เคนโซ่” สีน้ำเงิน แขนยาวตัวนี้ไม่มีความหนาเลย ไม่อึดอัด คือผมเน้นสบายตัว เสื้อสไตล์นี้ที่บ้านผมมีหลายตัวเลย แต่ว่าคนละสี ส่วนเสื้อเชิ้ตสีขาว แขนยาว จะใส่เวลาที่ขึ้นเวทีหรือออกงานอีเวนต์ต่าง ๆ จะใส่เสื้อเชิ้ตกับแจ๊กเกตคู่กันเป็นส่วนใหญ่ สำหรับแจ๊กเกตผมจะชอบผ้าประมาณเนื้อไนลอน หรือยีนเนื้ออ่อนที่ไม่หนามาก อย่างแจ๊กเกตนี้ริทจะใส่ 2 กรณี คือเวลาที่ออกงานอีเวนต์และไปเที่ยว ถึงจะหยิบมาใส่ ถ้าในชีวิตปกติ ไม่ใส่เด็ดขาดครับ” รองเท้าขอแนวสตรีท “รองเท้าริทชอบแนวสตรีท เน้นใส่สบาย ๆ เหมือนกัน สมัยก่อนผมชอบรองเท้าสีขาวมาก ตอนนี้ก็ยังชอบอยู่นะ แต่ข้อเสียของมันก็คือใส่ได้ครั้งเดียวก็เปื้อนแล้ว พอมันเปื้อนปุ๊บความน่าใส่ของ มันก็จะลดลง (หัวเราะ) เมื่อก่อนแทบไม่ซื้อพวกรองเท้าสีเลย ตอนนี้ผมก็เปิดใจก็ซื้อรองเท้าสี ๆ บ้าง ที่บ้านเปิดออกมาเลยสะท้อนแสงเลยครับ เพราะมีทั้งสีส้ม สีน้ำเงิน สีเขียว มีหมดทุกสีเลย อย่างคู่โปรดของริท ก็จะเป็น “อาดิดาส เอ็นเอ็มดี” มันเป็นผ้ายืดหน่อย ๆ ใส่ง่าย ผมเลยชอบแนวนี้ หรือไม่ก็เป็นพวกรองเท้าแนวสนีกเกอร์แต่ข้อไม่สูง รองเท้าบู๊ตนี่ไม่ชอบเลย เพราะอึดอัด เดินยาก จะใส่แค่ 2 กรณีเหมือนเดิม คือขึ้นโชว์กับไปเที่ยว แต่ในชีวิตปกติไม่ใส่เลยครับ” หมวกไอเท็มติดตัว “จริง ๆ ริทก็ใส่หมวกบ่อย แต่ไม่ได้ใส่ในชีวิตประจำวัน ใส่แค่เวลาไปเที่ยวแทบจะเป็นประจำ และก็ชอบซื้อหมวก เจอร้านหมวกนี่ต้องเข้าไปดู สีเดียวกันมีแล้ว ก็ซื้ออีก (ยิ้ม) ที่ผมชอบที่สุดคือสไตล์หมวกแก๊ป แต่เวลาใส่หมวก ริทจะใส่กลับหลัง เอาด้านปีกไปไว้ด้านหลัง บางใบก็จะมีลายอยู่ด้านหลังหมวกด้วย ดังนั้นเวลาที่เลือกซื้อหรือใส่หมวก ก็จะเน้นดูที่ด้านหลังมากกว่าด้านหน้า อย่างหมวกสีน้ำตาลลายเขียวกับใบสีขาวจะหยิบใส่บ่อย เพราะว่าใส่แมตช์กับชุดง่าย เวลาเราไปเที่ยวต้องหยิบหมวกติดมือไปอย่างน้อย 2 ใบ คือต้องหมวกสีขาวเป็นพื้นฐาน 1 ใบ และก็สีโทนน้ำตาลหรือดำอีก 1 ใบ ให้มันเป็น 2 โทนไว้กับชุดนั้น ๆ คือหมวกถือเป็นไอเท็มติดตัว เที่ยวทุกครั้งก็ต้องมีหมวกไปด้วยครับ” แว่นตาเน้นกรอบแว่นไม่ใหญ่ “จริง ๆ ชีวิตประจำริทไม่ใส่แว่นตา ออกอีเวนต์ก็ไม่ใส่ แต่ถ้าไปเที่ยวก็ต้องใส่บ้าง เพราะบางที่สว่างจ้า ถ่ายรูปไม่ได้ ตามันหยี ก็ต้องใส่แว่นช่วย ซึ่งริทไม่มีแว่นสไตล์ที่ชอบนะ เอาที่เข้ากับหน้าเรา คือริทไม่ชอบกรอบแว่นที่ใหญ่เกินไป มันคับหน้า อย่าง แว่นทรงค่อนข้างเหลี่ยม สีดำ เมื่อก่อนใส่บ่อยมาก เป็นอันโปรดเลย แต่ตอนนี้เลิกใส่แล้ว เพราะว่าใส่บ่อยแล้ว (หัวเราะ) แต่ก่อนมีแต่ทรงนี้เพราะชอบมาก และเราไม่เปิดใจทรงอื่น พอหลัง ๆ มาเราก็เริ่มเปิดใจเป็นอีกอันนึง เป็นทรงค่อนข้างกลม สีปรอท ทรงดูบางกว่าอันแรก คือเมื่อคิดว่าตัวเองใส่ไม่เข้า แต่หลัง ๆ เราเจอทรงนี้บ่อยก็ชอบ ตอนนี้เลยซื้อเป็นทรงค่อนข้างกลม ๆ แบบนี้อย่างเดียว ไม่ซื้อทรงเดิมแล้ว แว่นทรงนี้เลยเป็นลูกรักอันใหม่ คือมันแล้วแมตช์เข้ากับหมวกแก๊ปด้วยครับ” กระเป๋าใส่ของเยอะ เน้นฟังก์ชั่น “กระเป๋าทรงที่ชอบมีอยู่ 2 ทรง คือทรงหิ้วกับทรงเป้สะพายหลัง คือริทชอบสะพายเป้ และชอบถือกระเป๋าตลอดเวลา ริทมีของเยอะ ข้างในมีเอกสาร โน้ตบุ๊ก ที่ริทพกตลอด และเลือกที่มีกระเป๋าข้าง ๆ ไว้พกขวดน้ำด้วย เพราะริทต้องดื่มน้ำตลอดเวลา เน้นที่ฟังก์ชันครับ ส่วนสีไม่ดำ น้ำตาลก็ขาวไปเลย เพราะมันแมตช์กับเสื้อผ้าง่าย ถือกับอะไรก็ได้ เราจะไม่ค่อยซื้อสี ๆ อย่าง กระเป๋าถือ “เอ็มซีเอ็ม” สีน้ำตาลใบนี้ ริทได้มาจากที่เกาหลี พอเขาบอกใบสุดท้ายในโซลริทก็เอาเลย (หัวเราะ) เราไม่ได้ดูไปก่อน แค่มันโชว์อยู่ เห็นแล้วชอบ เราก็บอกว่าขอใบใหม่ แต่เขาบอกไม่มีแล้ว นี่คือใบสุดท้ายโซล ริทตัดสินใจได้เลย ส่วนอีกใบที่เป็นกระเป๋าสะพายหลัง “เอ็มซีเอ็ม” สีดำใบนี้ แฟนคลับซื้อให้ ก่อนหน้านี้ริทไม่รู้จักเอ็มซีเอ็ม แต่แฟนคลับให้แล้วเราชอบ แบรนด์นี้มันลดอายุ (ยิ้ม) ดูวัยรุ่นหน่อย ไม่เหมือนแบรนด์อื่น ๆ ที่ดูโตเป็นผู้ใหญ่เลย กระเป๋าริทเลยจะมี “เอ็มซีเอ็ม” หลายใบครับ” ไม่จำเป็นต้องแบรนด์ เนม ขอแค่ถูกใจ “ส่วนตัวริทไม่ติดว่าต้องเป็นแบรนด์เนมนะ แบรนด์ธรรมดาก็ได้ ขอแค่ถูกใจ ริทใส่ได้หมดครับ ในแต่ละวันเราก็จะใส่ผสมกัน ถูกกับแพงมิกซ์แอนด์แมตช์กันไป ไม่จำเป็นที่จะต้องใส่แพง เพราะริทไม่ได้เป็นคนฟุ่มเฟือยกับซื้อเสื้อผ้าขนาดนั้น แค่ถูกใจก็ใส่ ส่วนไอดอลในการแต่งตัวของริทไม่มี แต่ผมชอบสไตล์แฟชั่นแบบดาราเกาหลี ลุคสว่าง ๆ ใส ๆ หน่อย คือเขาใส่เป็นแพตเทิร์นเดียวกันทั้งประเทศ และเราไปเที่ยวเกาหลีก็เห็นแพตเทิร์นนี้ แบบที่จำขึ้นสมองเลยก็คือเสื้อยืดสเวตเตอร์แขนยาว กับกางเกงขาเต่อหน่อย และรองเท้าผ้าใบ เราก็ใส่ตาม เพราะเราเองไม่ใช่แนวร็อกหรือดาร์ค ก็เน้นใส ๆ ตามเขาไปครับ” แนะแฟชั่นเน้นสบายกระเป๋า สบายตัว สบายใจ “ริทคิดว่าการแต่งตัวบางคนอาจมีไอดอลในการแต่งตัว โอเคแต่งตามเขาได้ แต่คนที่เป็นไอดอลเรา อาจมีงบประมาณสูงมาก ริทว่าของใช้พวกนี้เป็นของสิ้นเปลืองอยู่นะ ไม่ใช่ทองที่ซื้อมาเก็บไว้และมีราคาแพงขึ้นได้ เราอาจประมาณตัวเองประมาณนึง ไม่จำเป็นต้องแบรนด์เนมทุกอย่างแบบเขาก็ได้ เราอาจเดินตลาดนัด หรือแบรนด์ไทยที่เราชอบ ก็อุดหนุนและใส่ให้เหมาะกับตัวเรา ไม่จำเป็นต้องทุ่มทุน ไม่ต้องออกจากบ้านวันเป็นแสนก็ได้ มันลำบากใจนะ เวลาที่กระเป๋าเราแพง รองเท้าเราแพง ซื้อมาหลายหมื่น เวลาใช้มานั่งกลัวว่าจะเปื้อนมั้ย ก็เอาแบบที่เราสบายตัวและสบายใจด้วยดีกว่าครับ” เป็นอีกคำแนะนำดี ๆ ที่น่านำมาใช้จริง ๆ เพราะอย่างที่ “ริท” บอก การเลือกแฟชั่นที่ดีที่สุดนั่นก็คือ “สบายทั้งตัวและกระเป๋า” นั่นเอง. ............................................................... “อ้อมเอลฟ์”",
  "url": "https://www.dailynews.co.th/entertainment/577430",
  "date": "2017-06-03T17:27:32.445Z"
}