{
  "id": 577451,
  "title": "\"ใบเตย\"โต้ไม่ใช่แบรนด์แป้ง ฟ้องบล็อกเกอร์รีวิวแย่ | เดลินิวส์",
  "description": "\u0027ใบเตย อาร์สยาม\u0027 ออกโรงโต้ แบรนด์เครื่องสำอางของตน ไม่ได้เป็นแบรนด์ที่ฟ้องร้อง \u0027อชิ\u0027 บล็อกเกอร์รีวิวเครื่องสำอางชื่อดัง แจงคุยกันแล้ว พร้อมให้กำลังใจ ",
  "keywords": "ใบเตย,ใบเตย อาร์สยาม,เครื่องสำอาง,แบรนด์ใบเตย,อาชิ,อาชิ บล็อกเกอร์,อาชิ บิวตี้บล็อกเกอร์,อาชิ อาชิตา,แบรนด์ฟ้องบล็อกเกอร์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จากกรณีที่ \"อาชิ อาชิตา\" บล็อกเกอร์ด้านความสวยความงาม ได้โพสต์ข้อความผ่านเฟซบุ๊ก \"Archita Station\" ระบายถึงความท้อในการทำรีวิว และหลังจากนี้หากสินค้าไหนไม่ดีจะไม่กล้าพูด เพราะรีวิวตามความจริง แต่กลับถูกเจ้าของแบรนด์หนึ่งฟ้องร้อง โดยมีผู้ที่ติดตามการรีวิวเข้ามาคอมเมนต์ให้กำลังใจกันเป็นจำนวนมาก ขณะเดียวกัน ในโลกออนไลน์ได้มีการกล่าวว่า แบรนด์ที่ฟ้องร้องบล็อกเกอร์ชื่อดัง คือแบรนด์ของนักร้องสาว \"ใบเตย อาร์สยาม\" อีกด้วย ล่าสุด \"ใบเตย\" ก็ได้ออกมาชี้แจงผ่านทางอินสตาแกรม @bitoeyrsiam ระบุว่า ฐานะเจ้าของแบรนด์ Zasa Cosmetic ทางแบรนด์ไม่ได้มีการฟ้องร้องน้องอชิแน่นอน ซึ่งตนยินดีรับคำติชมจากผู้ใช้ทุกคน รวมทั้งเป็นกำลังใจให้บล็อกเกอร์คนดังอีกด้วย \"ดราม่ากันแต่เช้าเลย เอาเป็นว่า ในฐานะเจ้าของแบรนด์ พี่เตยบอกเลยว่า ทางแบรนด์ไม่ได้เป็นคนฟ้องร้องน้องอชิ แน่นอนค่ะ ในนาม ของแบรนด์สินค้า แป้ง @zasacosmetic ได้จัดส่ง ตัวแป้งไปให้ Beauty blogger celeb และ ดาราศิลปินหลายๆท่าน ต้องเรียนตรงนี้ว่า เรายินดีรับคำติชมทุกๆอย่างจากปากทุกๆคน เพื่อนำไปปรับปรุงแก้ไข และพัฒนา คุณภาพสินค้าต่อๆไป ทั้งนี้ ในส่วนของ Blogger ที่ได้นำแป้งเรามาลองใช้และรีวิว ใบเตยเรียนตามตรงว่า ฟีทแบค กลับมาดีมาก น้องๆทุกคนรีวิวได้ตามความเป็นจริง และ ที่สำคัญ ในส่วนของใบเตย ก็อยากให้ลูกค้าได้ บริโภคสินค้าอย่างถูกต้องเช่นกัน\" \"ต้องเรียนตรงนี้ว่า ในส่วนของใบเตย ต้องขอบคุณ น้อง @architasiri ซะด้วยซ้ำที่นำเอาแป้งน้องใหม่ อย่างแบรนด์ของใบเตยมาลองใช้และทำรีวิวขึ้นมา ในส่วนของเรื่องคำพูด ไม่มีอะไรติดใจเลยค่ะ เพราะใบเตยเชื่อว่าทุกแบรนด์ มีดีอยู่ในตัว และ คุณภาพความเหมาะสมแตกต่างกันออกไป แล้วแต่วิจารณญาณของลูกค้า และสภาพผิวหน้าของลูกค้าแต่ละคนว่าเหมาะสมกับแป้งตัวไหน เรื่องนี้คงจะสมเหตุสมผลมากกว่าในการเลือกซื้อสินค้า ในส่วนของใบเตยกับน้องอชิ เราได้พูดคุยกันตั้งแต่วันที่คลิปรีวิวแป้งได้กระจายออกไป ซึ่งก็ไม่มีปัญหาอะไรใดๆกัน อย่างที่คอมเม้นเลย น้องน่ารัก และใบเตยก็รักน้องค่ะ ขอบคุณทุกคนที่อ่านและทำความเข้าใจนะคะ ยังไงใบเตยก็อยากให้เข้าใจทั้งในส่วนของ แป้ง @zasacosmetic และเข้าใจในส่วนของการทำงานของน้อง @architasiri และเป็นกำลังใจให้น้องด้วยนะคะ ขอขอบพระคุณ ทุกคน มา ณ ที่นี้ค่ะ\" ขอบคุณภาพประกอบจากอินสตาแกรม @bitoeyrsiam , เฟซบุ๊ก Archita Station",
  "url": "https://www.dailynews.co.th/entertainment/577451",
  "date": "2017-06-03T18:44:14.967Z"
}