{
  "id": 577489,
  "title": "คอนเสิร์ต\"เจ-เจตริน\"บัตรเกลี้ยง เตรียมตัวคิงออฟแดนซ์ | เดลินิวส์",
  "description": "“J-DNA CONCERT” ฉลองบัตร SOLD OUT!  “เอ-ไทม์ โชว์บิส” ประกาศ ปลุกเชื้อความมันส์ สายพันธ์แดนซ์!",
  "keywords": "คอนเสิร์ต เจ,เจ เจตริน,บัตรคอนเสิร์ตหมด,บัตรหมด,J-DNA CONCERT,เอไทม์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถ้าคุณยังจำความสนุกแบบจัดหนักโปรดักชั่นจัดเต็มในคอนเสิร์ต J20 เมื่อ 5 ปีที่แล้วได้ ปี 2017 นี้สิ้นสุดการ รอคอยของขาแดนซ์ทั้งหลาย เพราะ “เอ-ไทม์ โชว์บิส” จะพาคุณไปสู่บรรยากาศความฟินแบบสุดขีดถึงชั้นเซลล์กันอีกครั้งกับคอนเสิร์ต “J-DNA CONCERT” การกลับมาทวงบัลลังก์ King of Dance ของศิลปินตัวพ่อแห่งยุค 90’s เจ เจตริน วรรธนะสิน ที่ครั้งนี้ไม่ธรรมดา เพราะแค่เปิดขายบัตรกระแสตอบรับก็ถล่มทลายจนบัตรทั้ง 2 รอบ SOLD OUT! ตั้งแต่วันแรก เรียกว่าเป็นการจัดงานแถลงข่าวฉลองความสำเร็จ ที่สร้างบรรยากาศห้องออดิทอเรียม อาคาร จีเอ็มเอ็ม แกรมมี่ ให้เหมือนเดินเข้าฮอลล์คอนเสิร์ตที่มีแต่ความสนุกตั้งแต่ประตูเข้างาน และไม่ทิ้งลายโชว์บิสสายเลือดไทยที่ประสบความสำเร็จที่สุดด้วยการต้อนรับสื่อมวลชนด้วยโชว์เด็ดเรียกน้ำย่อยจากเจ้าของคอนเสิร์ต เจ-เจตริน ที่ออกมาจัดเต็มพร้อมแดนเซอร์ในเพลง สวรรค์ชั้น 7 , ประมาณนี้หรือเปล่า , คาใจ และ ฝากเลี้ยง เรียกเสียงกรี๊ดจากสื่อมวลชนและแฟนคลับที่มาให้กำลังใจกันแน่นงาน ก่อนที่ ดีเจ เป้ วิศวะ กิจตันขจร พิธีกรของงาน จะเชิญบอสใหญ่แห่ง เอ-ไทม์ โชว์บิส พี่ฉอด สายทิพย์ มนตรีกุล ณ อยุธยา ขึ้นมาพูดคุยถึงคอนเสิร์ตครั้งนี้ว่า “ในฐานะผู้จัดมีโอกาสไม่มากที่เราจัดคอนเสิร์ตที่ อิมแพค อารีน่า และก็ไม่บ่อยที่บัตรทั้ง 20,000 ที่นั่งจะหมดลงในเวลาอันรวดเร็ว ในยุคนี้มีนักร้องไม่กี่คนที่สามารถทำแบบนี้ได้ และวันนี้เจตรินทำได้ค่ะ แสดงให้เห็นว่าคนที่มี DNA ของเจอยู่ในตัว มีอยู่ทุกช่วงวัยเลยนะคะ สังเกตได้ว่าเพลงของเจไม่เคยหายไปไหนเลยทั้งเพลงช้าที่ก็ถูกเอากลับมา Cover ใหม่ก็หลายเพลง หรือจะเป็นเพลงเร็วที่ตามผับเอาไปเปิดจนบางทีกลายเป็นเพลงชาติสำหรับคนชอบเต้นไปแล้ว ย้อนกลับไปเมื่อคอนเสิร์ต J20 ซึ่งได้รับกระแสตอบรับที่เกินคาดมาก ทำให้ต้องเพิ่มรอบการแสดงเป็น 4 รอบ ใครที่ได้ไปครั้งนั้นคงเห็นแล้วว่ามันสนุกมากแค่ไหน J-DNA คราวนี้เราตั้งใจอยากให้เกิดภาพที่ใหญ่กว่าเดิม จะทำให้ทุกคนเต็มอิ่มกับโปรดักชั่น แสง สี เสียง ที่จัดเต็มไปจนถึงความมันและบรรยากาศที่พร้อมบิ๊วท์คุณทุกที่นั่งอย่างแน่นอนค่ะ” ด้าน เจ เจตริน กล่าวถึงคอนเสิร์ตครั้งนี้ว่า “สำหรับผมบอกตรงๆว่าดีใจมาก ไม่คิดว่ากระแสตอบรับจะดีเกินคาดขนาดนี้ ต้องขอบคุณแฟนๆทุกคนจริงๆครับที่ยังเชื่อมั่นในตัวผม ดีใจกับคนที่คว้าบัตรทันเราจะได้มาสนุกไปพร้อมกันในวันนั้น ในส่วนของเพลงใครที่อยากฟังแบบ original ก็มีให้ฟัง ส่วนใครที่เป็นขาแด๊นซ์ก็จะได้แด๊นซ์จนลืมไปเลยว่าเคยมีขา บอกอีกครั้งนะครับว่าคอนเสิร์ตครั้งนี้เก้าอี้มีไว้วางกระเป๋า และผมอยากให้คอนเสิร์ตครั้งนี้เป็นศูนย์รวมของคนที่มี DNA ของ เจ ถ้าคุณอยากรู้ว่าคุณมี DNA ของเจ ลองเปิดเพลงเจฟัง ถ้าคุณร้องหรือเต้นตาม นั่นแหละคุณมี DNA ของเจอยู่ในตัว” เคลียร์ตัวเองให้พร้อมแล้ววอร์มร่างกายให้แข็งแรงเตรียมตัวมาแด๊นซ์ให้เต็มที่ ในวันเสาร์ที่ 15 และวันอาทิตย์ที่ 16 กรกฎาคมนี้ ที่ อิมแพค อารีน่า เมืองทองธานี รายได้ส่วนหนึ่งมอบให้กับมูลนิธิสืบนาคะเสถียร สอบถามรายละเอียดเพิ่มเติมได้ที่ไทยทิคเก็ตเมเจอร์ ทุกสาขา โทร 02-262-3456 หรือ www.thaiticketmajor.com  /  www.atimeshowbiz.com และwww.facebook.com/atimeshowbiz",
  "url": "https://www.dailynews.co.th/entertainment/577489",
  "date": "2017-06-03T17:27:25.159Z"
}