{
  "id": 577438,
  "title": "\"ปันปัน\" พลังล้นเข้ายิมชกมวยไทย | เดลินิวส์",
  "description": "เป็นอีกหนึ่งสาวที่มีพลังล้นเหลือ เพราะออกกำลังกายเป็นประจำ พอชวน ปันปัน-สุทัตตา มาลองฝีมือกับการชกมวยสักยกสองยก ที่ ครูดามยิม คลอง 1",
  "keywords": "ปันปัน,ปันปัน สุทัตตา,ปันปัน ชกมวย,ต่อยมวย,ครูดามยิม,เชน อัฒรุต,ครูดาม ศรีจันทร์,ฟรไทม์,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกหนึ่งสาวที่มีพลังล้นเหลือ เพราะออกกำลังกายเป็นประจำ พอชวน ปันปัน-สุทัตตา อุดมศิลป์ มาลองฝีมือกับการชกมวยสักยกสองยก ที่ ครูดามยิม คลอง 1 ยิมมวยเปิดใหม่ของนักแสดงหนุ่ม เชน-อัฒรุต คงราศรี หรือ เชน พี่มาก ซึ่งปกติสาวปันปันนั้นเคยชกมวยมาอยู่แล้ว ครูเลยไม่ต้องสอนอะไรมาก แค่นำวอร์ม และเป็นคู่ซ้อมให้ ซึ่งครูฝึกของสาวปันปันในวันนี้คือ ครูดาม ศรีจันทร์ ครูมวยไทยและเป็นหุ้นส่วนของหนุ่มเชนด้วย พอเริ่มวอร์มสาวปันปันก็ฟิตเต็มที่ ยืด เหยียดกล้ามเนื้อเตรียมพร้อมมาก ๆ เพราะการชกมวยนั้นต้องใช้ร่างกายแทบทุกส่วน การชกในแต่ละยกนั้นใช้พลังมาก แม้จะเป็นการชกสั้น ๆ แค่ 3 นาที พอวอร์มเสร็จก็ลุยซ้อมกันตั้งแต่ท่ามวยไทยพื้นฐาน เตะ ต่อย การออกหมัดซ้ายขวา เข่า ศอก เรียกว่าอาวุธมวยไทยนี่มาครบ ซึ่งการออกหมัดท่าทางนั้นก็ต้องดูสวยงามถูกต้องด้วย เพื่อความปลอดภัยในการเล่นกีฬา หากผิดท่านิดนึงก็อาจจะบาดเจ็บได้ ชกไปชกมาสาวปันปันเมามันในอารมณ์มาก พอเรียนรู้ท่าทางอย่างถูกต้องแล้วก็จัดการรัวหมัดชกซะเต็มที่ เตะแรงดังป๊าบ ป๊าบ! บอกเลยหนุ่ม ๆ มีเสียวแน่นอน ขืนมาแหยมคงเจอดี เห็นตัวเล็ก ๆ อย่างนี้ ทั้งหมัด ทั้งเตะ นั้นหนักน่าดู เรียกว่าพลังเหลือล้นจริง ๆ ชกมวยจนมันสุด ๆ แล้ว แรงยังเหลือ สาวปันปันเลยขอออกกำลังกายส่วนอื่น ๆ ของร่างกายสักนิด โดยมีอุปกรณ์ออกกำลังกายอย่าง เชือก และ TRX มาช่วย ซึ่งแต่ละอย่างนั้นเสริมสร้างกล้ามเนื้อส่วนต่าง ๆ แตกต่างกัน พอเล่นเสร็จแรงยังเหลือปันปันบอกว่าสนุกจนไม่อยากเลิกเลย ปันปัน เปิดเผยว่า “ชกมวยนี่ ชอบสนุกมาก ถึงจะเหนื่อย แต่พอได้ออกกำลังกายแล้วรู้สึกดี เหงื่อออก เหมือนได้ขับของเสียออกจากร่างกาย ชก มวยนี่ใช้ร่างกายทุกส่วนเลย มันเบิร์น มาก ๆ ปกติปันออกกำลังกายบ่อยค่ะ จะพยายามมาออกให้ได้มากที่สุด ก็มีเล่นฟิตเนสปกติทั่วไป หรือบางทีก็ไปวิ่ง ตีแบด ปั่นจักรยาน จะชอบอะไรที่แอ๊คทีฟหน่อย คือเราถือคติว่าเอาเข้าเยอะ เราก็ต้องเอาออกเยอะด้วย เพราะหนูเป็นคนกินเก่งมาก คือไม่ได้เล่นให้ตัวเองผอมนะ แต่อยากเล่นให้ตัวเองแข็งแรง ออกบ่อย ๆ มันก็จะฟิตขึ้นเรื่อย ๆ คือเราทำงานเราต้องใช้ร่างกาย ใช้หน้าตา การออกกำลังกายมันก็จะส่งผลดีต่อร่างกาย รูปร่าง จิตใจ เวลาทำงานเราก็มีแรงมีพลัง แต่ถ้าไม่ได้ออกกำลังกายแล้วไปเจองานดึก ๆ ก็จะไม่ค่อยไหว นอกจากออกกำลังกายแล้วเราก็ต้องเลือกกินอาหารด้วยนะคะ พยายามทำให้มันเป็นไลฟ์สไตล์ของเรา เช่น ไม่กินของทอด กินข้าวกล้องแทนข้าวขาว ขนมก็กินได้แต่ไม่ใช่ทุกวัน ผักนี่เมื่อก่อนไม่กินเลย เดี๋ยวนี้ก็เริ่มกินมากขึ้น มันก็จะดีต่อสุขภาพ อยากให้ทุกคนหันมาออกกำลังกายค่ะ คือมันมีแต่ข้อดี ออกกำลังกายมันไม่ได้ยากอะไรเลย แทนที่จะนอนอืดดูซีรีส์ก็ลุกขึ้นมาวิ่งแล้วดูก็ได้ พยายามทำให้มันเป็นไลฟ์สไตล์แล้วมันจะชินไปเองค่ะ” … ว่าแล้ว ก็เลิกนอน ไปออกกำลังกายกันเถอะจ้า ถ้าไม่รู้จะออกแบบไหนก็มาชกมวยก็ได้นะจ๊ะ. ............................................................ จ๊ะโอ๋",
  "url": "https://www.dailynews.co.th/entertainment/577438",
  "date": "2017-06-03T17:27:14.893Z"
}