{
  "id": 577512,
  "title": "\"เดอะทอยส์\"หน้าหนาวที่แล้ว สู่เพลงใหม่\"ก่อนฤดูฝน\" | เดลินิวส์",
  "description": "จากเพลงฮิต \u0027หน้าหนาวที่แล้ว\u0027 ของศิลปินวัยรุ่นเลือดใหม่ \u0027เดอะทอยส์\u0027 (The TOYS) สู่ผลงานเพลงใหม่ \u0027ก่อนฤดูฝน\u0027 เจ้าตัวลงมือทำเองทุกขั้นตอน",
  "keywords": "เดอะทอยส์,ก่อนฤดูฝน,หน้าหนาวที่แล้ว,The TOYS,ธันวา บุญสูงเนิน,วอท เดอะ ดัก,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังสร้างปรากฏการณ์จากเพลง หน้าหนาวที่แล้ว จนฮิตติดชาร์ตและเข้าไปอยู่ในใจของคนทั่วประเทศ ล่าสุด เดอะทอยส์ (The TOYS) หรือ ทอย-ธันวา บุญสูงเนิน วัยรุ่นเลือดใหม่ ที่มาพร้อมกับพรสวรรค์และทำงานอยู่เบื้องหลังของศิลปินมากมาย พร้อมแล้วที่จะก้าวมาเป็นศิลปินคุณภาพอย่างเต็มตัว กับค่ายเพลง วอท เดอะ ดัก เพื่อแสดงความสามารถด้านเสียงร้องที่มีเอกลักษณ์เฉพาะตัวและทักษะเรื่องดนตรีที่เล่นได้หลากหลาย กับผลงานเพลงใหม่ \"ก่อนฤดูฝน\" ซึ่งงานนี้ทอยตั้งใจลงมือทำเองทุกขั้นตอน            ทอย เผยว่า \"เพลงหน้าหนาวที่แล้ว เป็นเพลงที่ผมปล่อยออกมานานแล้วครับ ไม่คิดว่าทุกคนจะชอบและให้การตอบรับกับเพลงนี้ดีมากๆ ขอบคุณหน้าหนาวที่ทำให้เราได้รู้จักกัน และขอบคุณค่าย วอท เดอะ ดัก ที่ให้โอกาสผมได้ทำแนวเพลง ให้อิสระในการทำงานครับ สำหรับเพลง ก่อนฤดูฝน จะเป็นเพลงแนว Vapor wave (เวเพอร์เวฟ) แนวดนตรีอิเล็กทรอนิกส์สมัยใหม่ ที่มีกลิ่นอายของอาร์แอนด์บีและโซลแจ๊สผสม ซึ่งจะแตกต่างจากเพลงหน้าหนาวที่แล้ว แต่ยังคงความเป็นดนตรีในสไตล์ เดอะทอยส์ (The TOYS) อยู่ครับ เพลงนี้ผมทำเองทุกขั้นตอนเลย ทั้งเนื้อร้อง ทำนอง และเรียบเรียงดนตรีเองทั้งหมด ใช้เวลาทำเพลงนี้อยู่ประมาณ 3 เดือนได้ครับ ได้แรงบันดาลใจมาจากเรื่องราวความรักของคนรอบๆตัว  เนื้อหาเพลงนี้ก็จะเล่าถึงเรื่องราวความรู้สึกที่เราคิดถึงใครสักคนหนึ่ง  ถึงแม้ว่าวันนี้เขาจะไม่อยู่แล้ว แต่ความรู้สึกยังคงติดอยู่กับช่วงเวลาดีๆ  แม้ว่าฤดูกาลจะเปลี่ยนไป เหมือนกับก่อนฤดูฝนที่มีฝนตกลงมา แค่เพียงเห็นหยดน้ำแค่เพียงหยดเดียว ก็ทำให้เราคิดถึงใครบางคนได้อย่างสุดหัวใจ  ขอฝากผลงานเพลงใหม่ของผมด้วยนะครับ\"  ",
  "url": "https://www.dailynews.co.th/entertainment/577512",
  "date": "2017-06-03T17:27:10.091Z"
}