{
  "id": 577531,
  "title": "\u0027กัล กาดอต\u0027-\u0027คริส ไพน์\u0027 ชวนดู \u0027วันเดอร์ วูแมน\u0027 | เดลินิวส์",
  "description": "2 คลิปสัมภาษณ์สุดพิเศษ กัล กาดอต และ คริส ไพน์ 2 นักแสดงนำจาก Wonder Woman (วันเดอร์ วูแมน)",
  "keywords": "กัล กาดอต,คริส ไพน์,Wonder Woman,วันเดอร์ วูแมน,หนังใหม่,หนังน่าดู,ภาพยนตร์,ซูเปอร์ฮีโร่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เข้าฉายไปเรียบร้อยแล้ว สำหรับภาพยนตร์แอคชั่นแฟนตาซีสุดอลังการเรื่อง Wonder Woman - วันเดอร์ วูแมน และได้รับกระแสตอบรับที่ดีอย่างท่วมท้น ล่าสุดทาง Warner Bros. Pictures จึงได้ปล่อย 2 คลิปสุดพิเศษ กับคลิปสัมภาษณ์นักแสดงนำของเรื่องอย่าง กัล กาดอต ที่มารับบท ไดอาน่า ปริ้นซ์ / วันเดอร์วูแมน และคริส ไพน์ กับบท สตีฟ เทรเวอร์ ที่ทั้งสองจะมาเล่าถึงตัวละครรวมทั้งการร่วมงานกับทั้งผู้กำกับและนักแสดงคนอื่น ๆ เพราะฉะนั้น แฟนภาพยนตร์ไม่ควรพลาด!! วันเดอร์ วูแมน เจ้าหญิงแห่งเทอมิสกีร่า ที่ได้รับการฝึกฝนให้เป็นนักรบยอดฝีมือ เธอเติบโตที่เกาะอันงดงามที่ถูกปกป้องไว้ เมื่อนักบินชาวอเมริกันได้พุ่งชนชายฝั่งของพวกเขา และบอกเล่าถึงการต่อสู้ครั้งใหญ่ที่รุนแรงนอกโลก ไดอาน่าต้องทิ้งบ้านเกิดของเธอโดยถูกโน้มน้าวว่าเธอสามารถหยุดยั้งภัยร้ายได้ ในการต่อสู้ไปพร้อมกับพวกผู้ชายในสงครามเพื่อยุติทุกการศึก ไดอาน่าจะได้พบกับพลังสุดขีดความสามารถของเธอ...และชะตาลิขิตที่แท้จริงของเธอ นำแสดงโดย กัล กาดอต ในบทของไดอาน่า ปรินซ์/วันเดอร์ วูแมน, คริส ไพน์ ในบทกัปตันสตีฟ ทรีวอร์, โรบิน ไรท์, แดนนี่ ฮุสตัน, เดวิส ธิวลิส, อีเวน เบร็มเนอร์, เซด ทักมาวี, เอลีน่า อนายา และลูซี่ เดวิส กำกับภาพยนตร์โดย แพทตี้ เจนคินส Wonder Woman - วันเดอร์ วูแมน วันนี้ ในโรงภาพยนตร์ ติดตามรายละเอียดเพิ่มเติมได้ที่ https://www.facebook.com/wonderwomanfilmthailand Wonder Woman - Chris Pine (ซับไทย) Wonder Woman - Gal Gadot (ซับไทย)  ",
  "url": "https://www.dailynews.co.th/entertainment/577531",
  "date": "2017-06-03T18:44:31.395Z"
}