{
  "id": 577525,
  "title": "2:22 ภาพยนตร์ทริลเลอร์-โรแมนติกไอเดียใหม่ | เดลินิวส์",
  "description": "ทุกสิ่งที่เห็นคือปริศนา ทุกอย่างที่เกิดคือลางบอกเหตุ ทุกภาพนำไปสู่สถานที่และห้วงเวลาเดียวกัน 2:22 ความลับแห่งความตายกำลังสื่อสารกับ \u0027เขาคนนี้\u0027",
  "keywords": "2:22,ภาพยนตร์,หนังใหม่,หนังน่าดู,ทริลเลอร์,โรแมนติก,ไขปริศนาเวลาเฉียดตาย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เตรียมพบกับ 2:22 (ทู ทเวนตี้ ทู) ไขปริศนาเวลาเฉียดตาย ภาพยนตร์ทริลเลอร์-โรแมนติก คอนเซ็ปต์สุดล้ำ การันตีความเข้มข้นของเรื่องราวด้วยผู้อำนวยการสร้างจาก Hacksaw Ridge และถือเป็นการโคจรมาพบกันครั้งแรกบนจอภาพยนตร์ของหนุ่มหล่อเสน่ห์แรง มิเคียล ฮิวส์แมน จาก Game Of Thrones (เกมส์ ออฟ โทรน) และ The Age of Adaline (ดิ เอจ ออฟ อดาไลน์) ประกบคู่กับ เทเรซ่า พาล์มเมอร์ ดาราสาวดาวรุ่งจาก Warm Bodies (วอร์ม บอดี้)การหาคำตอบของปริศนาแห่งเวลาเฉียดตาย กับห้วงเวลาแห่งความตายที่มีชะตาชีวิต และความรักเป็นเดิมพัน โดยเกิดเรื่องราวสุดพิศวง ณ เวลา บ่าย 2 โมง 22 นาที ดีแลน แบรนสัน (มิเคียล ฮิวส์แมน) มือดีที่สุดของกองควบคุมทางอากาศของสนามบิน JFK นิวยอร์ก ผู้คลั่งไคล้การจัดรูปแบบทุกอย่างให้กับชีวิต พบแสงประหลาดที่ทำให้เขากลายเป็นอัมพาตไปชั่วขณะจนเกือบทำให้เครื่องบิน 2 ลำชนกันกลางอากาศ... เขาถูกสั่งพักงานทันที จากวันนั้นเขายังคงเห็นเหตุการณ์รูปแบบเดิมๆ ไม่ว่าจะเป็น นักธุรกิจอ่านหนังสือพิมพ์ คู่รักจูบกัน คนท้อง กระจกแตก เสียงเบรก ซึ่งทุกอย่างล้วนนำไปสู่สถานีรถไฟแกรนด์เซนทรัลทุกบ่าย 2 โมง 22 นาที นี่ไม่ใช่แค่เรื่องบังเอิญ แต่มันคือปริศนาแห่งเวลา 2:22   ขณะเดียวกันเขาเริ่มมีความสัมพันธ์กับสาวสวยที่อยู่ในเครื่องบินที่เกือบตายยกลำในครั้งนั้นอย่าง ซาร่า บาร์ตัน (เทเรซ่า พาล์มเมอร์) ซึ่งตกหลุมรักกันและกันตั้งแต่แรกเห็น  แต่แล้วการเห็นภาพซ้ำๆ ทวีความรุนแรงขึ้นเรื่อยๆ ดีแลน ต้องใช้พรสวรรค์ที่มีอยู่หาคำตอบจากรูปแบบที่เขาเห็นและดึงตัวเองออกมาให้ได้ก่อนที่ห้วงเวลาแห่งความตายจะมาถึงตัว ทุกสิ่งที่เห็นคือปริศนา ทุกอย่างที่เกิดคือลางบอกเหตุ ทุกภาพนำไปสู่สถานที่และห้วงเวลาเดียวกัน 2:22 ความลับแห่งความตายกำลังสื่อสารกับ \"เขาคนนี้\" 29 มิถุนายนนี้ ในโรงภาพยนตร์ 2:22 - Official Trailer (ตัวอย่าง ซับไทย) :",
  "url": "https://www.dailynews.co.th/entertainment/577525",
  "date": "2017-06-03T18:44:53.797Z"
}