{
  "id": 577507,
  "title": "\u0027แตน-ราตรี\u0027เปิดใจมรสุมชีวิต เผยให้สามีมีกิ๊กแต่อย่าให้รู้! | เดลินิวส์",
  "description": "\u0027แตน-ราตรี วิทวัส\u0027 นักแสดงตลกชื่อดัง เปิดใจหมดเปลือกถึงมรสุมชีวิต เคยเป็นหนี้พนันจนคิดฆ่าตัวตาย พร้อมเผยเรื่องราวชีวิตคู่ ยอมให้สามี มีกิ๊กได้แต่ต้องอยู่ในขอบเขต",
  "keywords": "แตน ราตรี,ราตรี วิทวัส,ติดหนี้พนัน,ติดพนัน,สามีมีกิ๊ก,แตน ราตรี ติดพนัน,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งนักแสดงตลกในวงการบันเทิงอย่าง \"แตน-ราตรี วิทวัส\" ที่ก่อนหน้านี้เกิดมรสุมชีวิตมากมาย ทั้งเรื่องการติดพนัน เรื่องปัญหาครอบครัว เป็นต้น ล่าสุด \"แตน\" ได้ออกมาเปิดใจแบบหมดเปลือกถึงเรื่องราวมรสุมชีวิตทุกประเด็นของตัวเองผ่านทางรายการ Apop บันเทิงเป็นที่เรียบร้อย  แตน ได้เปิดเผยถึงเรื่องที่ตนเคยเป็นหนี้พนันว่า \"สมัยที่ติดหนี้พนันนานมาแล้วประมาณ 20-30 ปีที่แล้ว ตอนนั้นเริ่มมีคนรู้จักเรา มีชื่อเสียงพอประมาณแล้ว ตอนที่เข้าไปยุ่งเกี่ยวกับการพนัน ก็ไม่ได้คิดอะไรหรอก แต่พอได้ลองดู กลายเป็นติดใจ คิดว่าเราต้องได้ ต้องรวย แต่สุดท้ายความฝันเหล่านั้นก็พังทลาย ขายรถ ขายที่ ขายทาง ขายทุกอย่างที่สะสมมา เพื่อที่จะไปเอาคืนให้ได้ เพราะรู้สึกว่าทำไมไม่ชนะมันสักที ตอนนั้นโมโหมาก อะไรที่เกี่ยวกับการพนัน ตอนนั้นเล่นทุกอย่าง อยู่กับมันมา 20 ปีแต่สุดท้ายก็เลิกได้มา 10 กว่าปีแล้ว เลิกได้เพราะหมดตัว มีแต่คนโทรทวงหนี้จนคิดฆ่าตัวตาย แต่ทำไม่ลงเพราะนึกถึงพ่อแม่\" ส่วนกระแสข่าวที่บอกว่าตนไปแย่งสามีคนอื่นจนภรรยาอีกฝ่ายโทรมาด่า ทุกอย่างเป็นเรื่องเข้าใจผิด ฝ่ายชายแค่มาเที่ยวร้านอาหารที่ตนเปิด ตนเป็นคนแนะนำให้ทั้งคู่ได้มารู้จักกันเสียด้วยซ้ำ เราแค่คุยถูกคอกัน วันที่ทั้งคู่แต่งงานกัน ตนยังวิดีโอคอลไปอวยพรอยู่ ในฐานะพี่ที่เคยติดต่อให้จนได้มาเจอกัน ส่วนตัวไม่เคยคิดโทษโกรธเคือง คนเราผิดพลาดกันได้  นอกจากนี้ยังมีกระแสข่าวว่า แตนยอมให้สามีมีกิ๊กได้ เจ้าตัวชี้แจงว่า  \"คำว่าปล่อยให้มีกิ๊กได้ คือเราอยู่ด้วยกัน มีอะไรก็คุยกัน ถ้าถามว่ามีกิ๊กได้ไหม มันก็ไม่ถึงขนาดนั้น แต่ก็อย่าให้รู้ ถ้ารู้แล้วก็ต้องให้เหตุผลเราได้ มันคืออะไร เวลาสามีจะมีกิ๊ก อย่างเดียวที่คือรู้สึกเบื่อ คือต้องคอยติดตามตลอด เราก็พยายามเอาหูไปนา เอาตาไปไร่ แต่คุณก็ต้องไว้หน้าเรา เพราะเราก็เป็นที่รู้จักของคนอื่นๆ ถ้าจะมีเล็กมีน้อยก็ต้องให้อยู่ในขอบเขต\" แตนกล่าวทิ้งท้าย ขอบคุณภาพและคลิปประกอบจาก อมรินทร์ ทีวี",
  "url": "https://www.dailynews.co.th/entertainment/577507",
  "date": "2017-06-03T18:44:17.365Z"
}