{
  "id": 577585,
  "title": "\"เนย โชติกา\"รับเป็นแบรนด์แป้ง ยื่นหนังสือถึงบล็อกเกอร์ | เดลินิวส์",
  "description": "\u0027เนย โชติกา\u0027 ยอมรับยื่นหนังสือถึงบล็อกเกอร์รีวิวเครื่องสำอางชื่อดัง หลังมีประเด็นอีกฝ่ายตัดพ้อ รีวิวตามจริงแต่โดนฟ้อง เจ้าตัวขอโทษและน้อมรับคำปรับปรุง",
  "keywords": "เนย โชติกา,แป้งโช,บล็อกเกอร์,บล็อกเกอร์บิวตี้,Archita Station,อาชิ อาชิตา,รีวิวเครื่องสำอาง,รีวิวแป้ง,ฟ้องร้องบล็อกเกอร์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จากกรณีที่ \"อาชิ อาชิตา\" บล็อกเกอร์ด้านความสวยความงาม ได้โพสต์ข้อความผ่านเฟซบุ๊ก \"Archita Station\" ระบายถึงความท้อในการทำรีวิว และหลังจากนี้หากสินค้าไหนไม่ดีจะไม่กล้าพูด เพราะรีวิวตามความจริง แต่กลับถูกเจ้าของแบรนด์หนึ่งฟ้องร้อง โดยมีผู้ที่ติดตามการรีวิวเข้ามาคอมเมนต์ให้กำลังใจกันเป็นจำนวนมาก ขณะเดียวกัน ในโลกออนไลน์ได้มีการกล่าวว่า แบรนด์ที่ฟ้องร้องบล็อกเกอร์ชื่อดัง คือแบรนด์ของนักร้องสาว \"ใบเตย อาร์สยาม\" จนนักร้องสาวลูกทุ่งออกมายืนยันว่าไม่ใช่แบรนด์ของตน ล่าสุด \"เนย-โชติกา วงศ์วิลาศ\" ได้โพสต์ข้อความผ่านอินสตาแกรม @noeychotika ออกมายอมรับว่า แบรนด์ที่เป็นพูดถึงในโลกออนไลน์ประเด็นที่จะฟ้องร้องบล็อกเกอร์ชื่อดังคือแบรนด์ของตนเอง มีการยื่นหนังสือถึงบล็อกเกอร์คนดังกล่าวจริง แต่ไม่ได้มีการฟ้องร้องแต่อย่างใด ทั้งนี้ตนเสียใจกับเหตุการณ์ที่เกิดขึ้น พร้อมน้อมรับไปปรับปรุงแก้ไข \"คำชี้แจง จากบริษัท โช คอสเมติกส์ เนื่องจากเหตุการณ์ที่เกิดขึ้นกับน้องบล็อกเกอร์ท่านหนึ่ง ทางบริษัทยอมรับว่าได้มีการยื่นหนังสือไปจริง แต่ทางบริษัทไม่ได้มีการฟ้องร้องแต่อย่างใด ทั้งนี้ทางบริษัทต้องขอโทษและเสียใจกับเหตุการณ์ที่เกิดขึ้นด้วยความจริงใจ ขอน้อมรับทุกความคิดเห็น และพร้อมที่จะนำไปปรับปรุงแก้ไขในโอกาสต่อไป\" ขอบคุณภาพประกอบจากอินสตาแกรม @noeychotika , เฟซบุ๊ก เฟซบุ๊ก Archita Station ข่าวที่เกี่ยวข้อง \"ใบเตย\"โต้ไม่ใช่แบรนด์แป้ง ฟ้องบล็อกเกอร์รีวิวแย่",
  "url": "https://www.dailynews.co.th/entertainment/577585",
  "date": "2017-06-03T17:27:22.162Z"
}