{
  "id": 577670,
  "title": "แห่ไว้อาลัยดารา\"โต อำพล\" เส้นเลือดสมองแตกเสียชีวิต | เดลินิวส์",
  "description": "โลกออนไลน์แห่ไว้อาลัย \u0027โต อำพล\u0027 ดาราตัวประกอบเสียชีวิตแล้ว หลังป่วยเส้นเลือดในสมองแตก เจ้าตัวไม่มีญาติพี่น้องเหลือ ชาวบ้าน จ.อุดรธานี ช่วยทำพิธีศพให้  ",
  "keywords": "โต อำพล,โต อำพล เสียชีวิต,อย่าขอหมอลำ,ต้อย หมวกแดง,อุดรธานี,หมู่บ้านสมนรินทร์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกเรื่องเศร้าของวงการบันเทิงหลังจากที่เฟซบุ๊ก \"น้าสัก เสือหวาน\" ได้โพสต์ข้อความว่า \"โต-อำพล รัตน์วงศ์\" นักแสดงที่โด่งดังจากมิวสิกวิดีโอ อย่าขอหมอลำ ของต้อย หมวกแดง รวมถึงเป็นนักแสดงประกอบภาพยนตร์อีกหลายเรื่อง ได้เสียชีวิตแล้ว หลังจากที่ก่อนหน้านี้มีข่าวว่าเคยมีอาการเส้นเลือดในสมองแตก ผ่าตัดแล้วแต่อาการยังทรุด ก่อนจะกลับมารักษาตัวที่ จ.อุดรธานี และมีข่าวเสียชีวิตในเวลาต่อมา     โดยเฟซบุ๊กดังกล่าวโพสต์ข้อความว่า \"หลายคนคงคุ้นหน้าผู้ชายคนนี้ นายอำพล รัตน์วงศ์ นักแสดงที่โด่งดังมาจากมิวสิควีดีโอ เพลง บอกว่า อย่าขอหมอลำ ของ “ต้อย หมวกแดง” และเป็นนักแสดงตัวประกอบละคร กับภาพยนตร์อีกหลายๆเรื่อง ขณะนี้เขาได้เสียชีวิตลงแล้ว ขณะนี้ศพตั้งอยู่ที่ หมู่บ้านสมนรินทร์ อ.วังสามหมอ จ.อุดรธานี ผมมีโอกาสไดัเข้าหมู่บ้านนี้และทราบข่าวว่าเขาเสียชีวิต ขออภัยนะครับเหมือนศพอนาถาพ่อแม่พี่น้องเสียชีวิตหมดแล้ว มีแต่ญาติห่างๆและชาวบ้านมาร่วมงาน ขอฝากข่าวถึงเพื่อนพี่น้องในวงการที่รู้จักหรือเคยร่วมงานกับคุณโตอยากจะทราบข้อมูล\"   ทั้งนี้ \"ผู้สื่อข่าวเดลินิวส์ออนไลน์\" พยายามติดต่อผู้ใหญ่บ้านสมนรินทร์ จ.อุดรธานี เพื่อสอบถามความคืบหน้าที่เกิดขึ้น แต่มีเพียงลูกสาวผู้ใหญ่บ้านรับสาย และแจ้งว่า ผู้ใหญ่บ้านไม่อยู่ ไปธุระข้างนอก   ขณะเดียวกัน \"ต้อย หมวกแดง\" นักร้องที่เคยร่วมงานกับ โต อำพล ได้โพสต์ข้อความผ่านเฟซบุ๊ก ไว้อาลัยแก่การจากไปอีกด้วย \"ดารานำ mv.ต้อยหมวกแดง.เสียชีวิต..พึ่งทราบข่าวเมื่อไม่นาน ผมขอแสดงความเสียใจกับเครือญาติของน้องโต นักแสดงMVเพลง \u0027อย่าขอหมอลำ\u0027 ด้วยครับ (พ่อแม่ก็เสียชีวิตไม่มีพี่น้อง)\"    สำหรับ \"โต-อำพล\" นักแสดงประกอบที่โด่งดังจากการเล่นมิวสิกวิดีโอ \"อย่าขอหมอลำ\" ของ ต้อย หมวกแดง จากนั้นได้มีผลงานเป็นตัวประกอบภาพยนตร์อีกหลายเรื่อง อาทิ บุปผาราตรี, คนไฟบิน, ตุ๊กกี้เจ้าหญิงขายกบ, มนต์รักทรานซิสเตอร์ เป็นต้น    ขอบคุณภาพประกอบจากเฟซบุ๊ก ต้อย หมวกแดง,น้าสัก เสือหวาน",
  "url": "https://www.dailynews.co.th/entertainment/577670",
  "date": "2017-06-03T17:27:30.022Z"
}