{
  "id": 577669,
  "title": "สัมภาษณ์พิเศษ\"อีดงอุค\" ซึ้งแฟนไทยนานแค่ไหนก็ไม่ลืม | เดลินิวส์",
  "description": "หากพูดถึงพระเอกดังแดนเกาหลีที่ฮอตสุดในเวลานี้ ต้องมีชื่อหนุ่มหล่อ “อี ดงอุค” ที่ตอนนี้กำลังทำให้สาว ๆ หลงรักในบทบาท “กริม รีปเปอร์” ยมทูตสุดหล่อผู้สูญเสียความทรงจำ จากซีรีส์ “ก็อบลิน” แถมยังมีฉายาน่าเอ็นดูจากแฟนชาวไทยว่า “ลุงยม” ",
  "keywords": "Lee Dong Wook,อี ดงอุค,ลีดองวุค,ลุงยม,ก็อบบลิน,goblin,พระเอกเกาหลี,แฟนมีตติ้ง อี ดงอุค,for my dear,เดลินิวส์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หากพูดถึงพระเอกดังแดนเกาหลีที่ฮอตสุดในเวลานี้ ต้องมีชื่อหนุ่มหล่อ “อี ดงอุค” ที่ตอนนี้กำลังทำให้สาว ๆ หลงรักในบทบาท “กริม รีปเปอร์” ยมทูตสุดหล่อผู้สูญเสียความทรงจำ จากซีรีส์ “ก็อบลิน” แถมยังมีฉายาน่าเอ็นดูจากแฟนชาวไทยว่า “ลุงยม” ซะด้วย งานนี้ “ไอมี่ไทยแลนด์” ผู้จัด เลยไม่รอช้ารีบคว้าตัวหนุ่มคนนี้มาให้เจอกับสาวกชาวไทยทันที ในงาน “2017 อี ดงอุค เอเชีย ทัวร์ อิน แบงค็อก (ฟอร์ มาย เดียร์)” ณ บีซีซี ฮอลล์ เซ็นทรัล ลาดพร้าว แว่วมาว่าเป็นการกลับมาจัดงานแฟนมีตติ้งที่ไทยในรอบ 9 ปี ของดงอุคด้วย และที่พิเศษกว่านั้น คือ “บันเทิงเดลินิวส์” ยังได้มีโอกาสไปนั่งพูดคุยกับหนุ่มคนนี้ใกล้ชิด ซึ่งต้องแอบบอกก่อนเลยว่าเห็นเป็นพระเอกมาดคูล ดูสุขุมแบบนี้ แต่ตัวจริงนั้นขี้เล่นไม่เบาทีเดียว ถามถึงความรู้สึกที่ได้มาจัดงานแฟนมีตติ้งที่ไทยครั้งนี้หน่อย เห็นว่าเป็นการกลับมาจัดงานแฟนมีตติ้งที่ไทยในรอบ 9 ปีด้วย? “ผมรู้สึกดีนะครับ และขอบคุณที่ยังคงมีแฟนคลับมาต้อนรับผมที่สนามบินเยอะเลย และก็เสียดายเหมือนกันที่ว่าทำไมเราต้องให้แฟนชาวไทยรอถึง 9 ปี เราควรรีบกลับมาครับ” ผลงานล่าสุด “ก็อบลิน” ที่คุณรับบท “กริม รีปเปอร์” นั้น ได้รับความนิยมที่เมืองไทยเป็นอย่างมาก รู้สึกยังไง? “บอกตรง ๆ ตอนนี้ผมยังไม่รู้สึกอะไรนะ คือผมยังไม่ได้ออกไปไหนเลย (หัวเราะ) จากที่สนามบิน ผมก็ตรงที่งานแถลงข่าว เลยไม่มีโอกาสได้เจอใคร แต่ผมก็ทราบมาว่าเพราะแฟนชาวไทยนั้นรักตัวละคร “กริม รีปเปอร์” ในเรื่อง “ก็อบลิน” นี้ ผมถึงได้มีโอกาสมาจัดงานแฟนมีตติ้งที่นี่ ซึ่งนั่นทำให้ผมรู้สึกดีใจมากครับ เป็นความรู้สึกแปลกใหม่ และผมก็ทราบมาว่ามีแฟนชาวไทยหลายคนที่คอยรักซีรีส์เกาหลี ผมเลยมีโอกาสมาที่ประเทศไทยด้วย ทำให้ผมมีความสุขครับ” สำหรับบทบาท “กริม รีปเปอร์” มีความเหมือนหรือต่างจากตัวคุณตรงไหน? “เอาที่ไม่เหมือนก่อนนะครับ คือตัว “กริม รีปเปอร์” ในเรื่องเขาจะรู้สึกผิดในสิ่งที่เขาทำลงไปตลอดเวลา แต่ตัวผมเองจะเป็นคนที่พยายามทำอย่างดีที่สุด เพื่อที่เราจะได้ไม่ผิดหวังกับตัวเองในภายหลัง ส่วนความเหมือนกันระหว่างผมกับ “กริม รีปเปอร์” คือเราทั้งคู่เป็นคนที่รักเพื่อนครับ” แฟน ๆ ชอบเคมีและมิตรภาพแบบโบรแมนซ์ของคุณกับ “กงยู” ที่รับบทเป็น “ก็อบลิน” มาก ในชีวิตจริง คุณสนิทกับ “กงยู” มากน้อยแค่ไหน และมีเรื่องสนุก ๆ ระหว่างคุณกับ “กงยู” เล่าให้ฟังบ้างมั้ย? “จริง ๆ ผมและคุณกงยูสนิทกันอยู่แล้วครับ (ยิ้ม) ตอนที่เราอยู่ในกองถ่ายก็สนุกสนาน เฮฮา กันตลอดเลย เรามีแสดงนอกบทด้วยครับ คือถ้ามีบทมาแค่นี้ แต่เราก็นอกบทกันออกไปเยอะมาก มันเป็นอะไรที่สนุกมากเลย จนผู้กำกับต้องบอกว่าพอได้แล้ว (ยิ้ม) ส่วนช่วงเวลาผมที่จดจำคุณกงยูได้มากที่สุด ก็คือด้วยความที่อยู่ในกองถ่ายเราสนุกสนานกันมาก และพอเราถ่ายซีนสุดท้ายเสร็จ คุณกงยูก็เดินกลับพักผ่อนที่ห้องของเขา และผมก็เดินตามคุณกงยูไปเพื่อจะกล่าวลาและให้กำลังใจกันและกัน จากนั้นก็สวมกอดกันครับ โมเมนต์นั้นเป็นช่วงเวลาที่ผมลืมไม่ลงเลย เพราะผมรู้สึกได้ว่าทุกคนในเรื่อง “ก็อบลิน” นั้นเหนื่อยกันมามาก และก็สู้เพื่อสิ่งนี้กัน และพอฟีดแบ็กออกมาดีมากแบบนี้ เรามีความสุขกันมากครับ” คุณถือเป็นอีกหนึ่งนักแสดงที่ประสบความสำเร็จเป็นอย่างมาก เคล็ดลับในการทำงานคืออะไร ที่ทำให้คุณยังเป็นนักแสดงที่มีชื่อเสียงยาวนานได้อย่างทุกวันนี้? “ไม่มีเลยครับ (หัวเราะ) จริง ๆ ผมแค่รู้สึกโชคดีที่ได้รับบทบาทที่ทุกคนรัก และผมก็พยายามพูดคุยสื่อสารกับผู้กำกับให้มากที่สุด เพื่อที่จะได้เข้าใจบทบาทให้มากที่สุด แค่นั้นเลย ไม่มีอะไรพิเศษ แค่เราทำทุกอย่างให้ดีที่สุดครับ” ได้แสดงละครมาแล้วหลายบทบาท ยังมีบทแบบไหนที่อยากแสดง แต่ยังไม่เคยลองอีกบ้าง? “ผมยังไม่เคยรับบทเป็นตัวร้ายแบบจริงจังเลยนะ และผมอยากลองเล่นบทตัวร้ายดูสักครั้งครับ เพราะในฐานะนักแสดง แล้ว ผมก็อยากลองแสดงอะไรที่แปลกใหม่ อย่างบทเป็นคนดี มีความรัก เราก็เล่นมาหมดแล้ว เลยอยากลองบทใหม่ ๆ บ้าง” เป้าหมายของคุณในอนาคตอีก 10 ปี คืออะไร ทั้งในฐานะนักแสดง และในฐานะของผู้ชายคนนึง? “ในอีก 10 ปี ข้างหน้าผมก็หวังว่า จะเป็นนักแสดงที่ตั้งใจทำงานเพื่อที่จะได้รับความรักจากแฟน ๆ และผมก็ต้องตั้งใจมาก ๆ เช่นกันเพื่อตอบแทนความรักนั้นของแฟน ๆ ส่วนในฐานะของผู้ชายคนนึง ผมก็น่าจะเป็นคุณพ่อและสามีของใครสักคนนึงในวันนึงนะครับ ซึ่งผมก็อยากเป็นคุณพ่อและสามีที่ดีด้วย (ยิ้ม)” เมื่อพูดถึงชื่อ “อี ดงอุค” คุณอยากให้ทุกคนนึกถึงอะไรในตัวคุณมากที่สุด? “ผมอยากให้ทุกคนจดจำว่า “อี ดงอุค” เป็นนักแสดงที่ขยันมาก เพราะในชีวิตผมตั้งแต่เกิดมาจนถึงวันนี้ ครึ่งหนึ่งผมใช้ชีวิตเป็นคนธรรมดา ส่วนอีกครึ่งหนึ่งผมใช้ชีวิตในวงการเป็นนักแสดง และในอนาคตต่อไป ผมก็ยังจะเป็นนักแสดงต่อไปอีก ซึ่งตอนที่เริ่มต้นการแสดงผมเริ่มต้นความขยันมาก ดังนั้นผมจึงอยากให้ทุกคนจดจำสิ่งนี้เอาไว้ เพราะว่ามันเป็นความจริงในตัวผม และที่ผมอยากให้ทุกคนจดจำว่าผมเป็นนักแสดงที่ขยันและเก่ง ก็เพราะว่าผมเองก็จะตั้งใจทำแบบนั้นด้วยครับ (ยิ้ม)” หากคุณได้รับพรวิเศษ 1 ข้อ อยากขออะไรมากที่สุด? “พรวิเศษเหรอ... ผมอยากถูกลอตเตอรี่ครับ คือมันเหมือนได้เงินโดยที่ไม่ต้องทำงานเลย (หัวเราะ) ผมพูดเล่นนะครับ จริง ๆ แล้วผมอยากมีความสามารถในการเทเลพอร์ต จะได้ประหยัดเวลาในการเดินทาง อยากไปไหนก็ไปได้เลยในทันที เพราะว่าผมเสียดายเวลาที่ใช้ในการเดินทาง อย่างจากเกาหลีมาไทยหรือไทยไปเกาหลีก็ใช้เวลาราว ๆ ตั้ง 5 ชั่วโมงครึ่ง ผมได้ดูหนังซูเปอร์ฮีโร่มาหลายเรื่อง และความสามารถในการเทเลพอร์ตนี่คือดีที่สุดแล้ว (ยิ้ม)” เหมือนอย่างในภาพยนตร์ “ดอกเตอร์ สเตรนจ์” เหรอ? “ใช่ครับ จะให้บินไปบนฟ้านี่ก็น่าจะเหนื่อยเนอะ (ยิ้ม)” เมื่อพูดถึงเมืองไทย จะคิดถึงอะไรเป็นอย่างแรก และชอบอะไรในเมืองไทยมากที่สุด? “สิ่งที่ผมคิดถึงเป็นอย่างแรกก็คืออาหารไทยอร่อยนะครับ ส่วนสิ่งที่ชอบที่สุดก็คือกรุงเทพฯ เพราะว่าเป็นเมืองที่มีเสน่ห์ วิวตอนกลางคืนก็สวย มีไฟในหลายที่ เรียกว่าเป็นไนต์วิวที่สวยเลยทีเดียว ส่วนเวลาที่ไปเดินตลาดก็เป็นอีกอารมณ์ไปเลยนะ มันเหมือนว่ากรุงเทพฯ นั้นมีหลาย ๆ อารมณ์รวม ๆ กันครับ” แล้วอาหารไทยจานโปรดของคุณคืออะไร? “คือผมชอบอาหารไทยที่ใช้ปูมาประกอบอาหารทุกอย่างเลยครับ เครื่องเทศและผักที่นี่ก็ไม่เหมือนที่เกาหลี ซึ่งผมชอบมากและทานเป็นหมดเลย” ตอนมาไทยครั้งแรก กับครั้งนี้คุณรู้สึกเหมือนหรือแตกต่างกันมากน้อยแค่ไหน? “ตอนที่ผมมาไทยครั้งแรกเมื่อ 14-15 ปีก่อน ถ้าจำไม่ผิดผมไปที่ จ.กระบี่ ครับ ไปถ่ายแบบเหมือนกัน (นิ่งคิด) คือมันก็น่าจะเปลี่ยนไปเยอะนะครับ (หัวเราะ) เพราะประเทศไทยก็พัฒนาขึ้นเรื่อย ๆ แต่ในควาามรู้สึกผม คือมันก็รู้สึกเปลี่ยนไปในทางที่ผมรู้สึกคุ้นเคยกับที่นี่มากขึ้น รู้สึกว่าเฟรนด์ลี่ครับ” ท้ายที่สุดคุณอยากบอกอะไร แฟนชาวไทยที่คอยให้ความรัก และสนับสนุนคุณมาอย่างยาวนานแบบนี้บ้าง? “ผมมาไทยครั้งแรกเมื่อ 14 ปีก่อน ไม่รู้ว่าทุกคนยังสบายดีรึเปล่านะครับ (ยิ้ม) เพราะเวลาก็ผ่านไปนานแล้วจริง ๆ ผมอยากขอบคุณที่คอยให้ความรักกันมานานขนาดนั้น และขอโทษที่ไม่ได้มาบ่อย ๆ แต่ก็อยากให้ทุกคนเข้าใจผมนะครับ ผมจะตั้งใจทำงานเพื่อทุกคน จะได้เจอกับทุกคนอีก ใน 14 ปีข้างหน้าผมก็จะได้ยังอยู่ด้วยกันกับแฟนชาวไทยครับ” ถ้ามีพลังเทเลพอร์ต ก็จะได้มาพบแฟนชาวไทยบ่อย ๆ ขึ้นไง? “ครับ ยังไงก็ช่วยให้กำลังใจผมด้วยนะ ผมจะได้มีพลังเทเลพอร์ตในเร็ว ๆ นี้ครับ (ยิ้ม)” จากนั้นเข้าสู่ช่วงแฟนมีตติ้ง ที่เหล่าสาวกพันธุ์แท้ของหนุ่มดงอุคมาให้กำลังใจกันแน่นฮอลล์ ทันทีที่หนุ่มดงอุคปรากฏตัว เสียงกรี๊ดต้อนรับก็ดังสนั่น งานนี้ “ลุงยม” โชว์ลูกอ้อนเป็นภาษาไทยสุดฮิตก่อนเลยว่า “ผมชื่ออี ดงอุค มันก็หล่อ ๆ หน่อย” ทำเอาแฟน ๆ ชอบใจเป็นแถว จากนั้นก็เข้าสู่ช่วงกิจกรรมบนเวที ที่มีการนำภาพถ่ายที่ ดงอุค เดินทางมาถ่ายโฟโต้บุ๊กที่เมืองไทยเมื่อปีที่แล้ว ซึ่งเจ้าตัวเล่าให้ฟังว่า “แม้ว่าเมืองไทยจะอากาศร้อน แต่ก็สนุกมากครับ ผมทราบอยู่แล้วว่าอากาศเมืองไทยร้อน เลยอยากถ่ายแบบออกมาในลุคสบาย ๆ ดูเป็นธรรมชาติ ในภาพอาจจะเห็นว่าผมไว้หนวดดูแบดบอยหน่อย ๆ เพราะตอนนั้นยังไม่มีใครรู้จักผมสักเท่าไหร่ ผ่านมา 1 ปีก็ดีใจที่มีคนรักผมมากขึ้นนะครับ” นอกจากนี้ ดงอุค ยังนำภาพเบื้องหลังน่ารัก ๆ ในซีรีส์ “ก็อบลิน” มาให้ดู พร้อมบอกว่า “ผมได้ร่วมงานกับพี่ชายที่น่ารักอย่างพี่กงยู ในชีวิตจริงเราก็สนิทกันมากครับ เขาเป็นพี่ชายที่แสนดี เราเจอกันตั้งแต่อยู่ในกรม เขาดูแลผมดีมากเลย ผมโชคดีมากที่ได้ร่วมงานกับเขาในซีรีส์นี้ ไม่รู้ว่าในอนาคตจะมีโอกาสได้ร่วมงานกันอีกมั้ยนะ ถ้ามีผมก็อยากร่วมงานกับเขาอีก เพราะส่วนใหญ่ผมจะชอบแกล้งเขาเยอะ จนนึกไม่ออกว่าแกล้งอะไรไปบ้างครับ” รวมทั้งหนุ่ม ดงอุค ลองถ่ายทำฉากโรแมนติกกับแฟน ๆ ในฮอลล์ โดยเจ้าตัวเผยเคล็ดลับการถ่ายทำฉากโรแมนซ์ออกมาให้ดีคือทีมเวิร์ก และนางเอก เพราะต้องสบตากัน และสายตาเป็นสิ่งสำคัญในการถ่ายทอดอารมณ์ ที่ต้องมาจากความรู้สึกข้างในจริง ๆ จากนั้น ดงอุค ก็สื่อสารทางสายตากับแฟน ๆ พร้อมกับบอกว่า “รักนะ” ทำเอาฟินกันทั้งฮอลล์ นอกจากนี้ยังมีกิจกรรมน่ารัก ๆ ที่ ดงอุค ได้ร่วมสนุกกับแฟนผู้โชคดี และเมื่อนาน ๆ มาเจอกันที “ลุงยม” ขอจัดเต็มเพื่อแฟนชาวไทยสักหน่อย โดยการปรากฏตัวด้านหลังฮอลล์ ก่อนเดินทักทายแฟน ๆ ใกล้ชิด โดยเจ้าตัวคุยว่าเขาเป็นคนคิดช่วงนี้ขึ้นมาเอง เพราะอยากจะใกล้ชิดแฟน ๆ ทุกคนให้มากที่สุด รวมทั้งยังตามมาอีกหลากหลายกิจกรรมสนุก ๆ ที่ทำให้ทั้ง ดงอุค และแฟนชาวไทยได้ใช้เวลาร่วมกัน ทั้งเขียนการ์ดกำลังใจ ไฮทัชพร้อมจ้องตา และเล่นตั๊กจี โยนบอลและกระโดดเชือก ที่ทำเอาลุงยมทูตสุดหล่อคนนี้ออกอาการหอบเบา ๆ เหมือนกัน ก่อนปิดท้ายด้วยโมเมนต์สุดซึ้ง กับเซอร์ไพร้ส์วีทีอาร์แทนความรักและคิดถึง ที่แฟนชาวไทยตั้งใจทำมอบให้หนุ่ม ดงอุค พร้อมถือป้ายโปรเจคท์ที่แปลว่า ’ฉันจะรักคุณตลอดไป“ ทำเอาพระเอกหนุ่มซึ้งใจ แต่เขาก็ไม่ปล่อยให้แฟนชาวไทยเซอร์ไพร้ส์ฝ่ายเดียว เพราะได้ร้องเพลง “มายด์ ไทม์ ทูวาร์ดส์ ยู” แทนใจที่ไม่ได้เจอมานาน 9 ปี ก่อนขอบคุณแฟน ๆ อีกครั้งว่า “ขอบคุณนะครับ 9 ปีที่แล้ว ผมพูดอะไรไว้กับแฟนคลับ ผมยังจำได้ แฟนคลับชาวไทยอยู่เคียงข้างผมมาโดยตลอด ผมก็จะอยู่เคียงข้างคุณเสมอ คนที่เคยมางานแฟนมีตติ้งเมื่อ 9 ปีที่แล้ว ก็ขอบคุณมาก ๆ ผมจะพยายามมาเมืองไทยบ่อย ๆ วันเกิดทุกปีแฟนคลับชาวไทยส่งอาหารไทยมาให้ผมทานตลอด ผมไม่เคยลืมแฟนคลับชาวไทยเลย หวังว่าทุกคนจะให้กำลังใจและรักผมตลอดไป ภายในปีนี้จะมีอีก 1 ผลงานอยากให้ทุกคนติดตามด้วย โชว์วันนี้ผมสนุกมาก หวังว่าทุกคนจะสนุกเหมือนผม ผมต้องกลับแล้ว ขอบคุณทุกคน ขอให้รักษาสุขภาพด้วยนะครับ” เป็นงานที่เต็มไปด้วยรอยยิ้ม และเป็นการกลับมาเจอกันในรอบ 9 ปีที่คุ้มค่าจริง ๆ เพราะนอกจากหนุ่มดงอุคจะได้ใช้เวลาดี ๆ ร่วมกับแฟนชาวไทยแล้ว ยังได้ถ่ายทอดความรู้สึกรักและคิดถึง ชดเชยในช่วงเวลาที่ไม่ได้เจอกันด้วย. .............................................................. ทีมข่าวบันเทิง/ สันติ มฤธนนท์ : ภาพ",
  "url": "https://www.dailynews.co.th/entertainment/577669",
  "date": "2017-06-04T04:00:34.391Z"
}