{
  "id": 577652,
  "title": "\"เจมส์ มาร์\" ประกบคู่ \"มาร์กี้\" ในละครลึกลับ-ดราม่า \"อาคม\" | เดลินิวส์",
  "description": "ช่อง 3 เตรียมส่งละครแนวลึกลับ-ดราม่าเรื่อง“อาคม” ลงจอเร็ว ๆ นี้ ผลงานสร้างของผู้จัดระดับแถวหน้าของเมืองไทย ปิ่น-ณัฏฐนันท์ ฉวีวงษ์ แห่งค่ายทีวีซีน ",
  "keywords": "เจมส์ มาร์,มารกี้,เจมส์ มาร์กี้,อเล็กซ์ เรนเดลล์,ทีวีซีน,อาคม,ช่อง3,เรื่องย่อ อาคม,เรื่องย่อละคร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ช่อง 3 เตรียมส่งละครแนวลึกลับ-ดราม่าเรื่อง“อาคม” ลงจอเร็ว ๆ นี้ ผลงานสร้างของผู้จัดระดับแถวหน้าของเมืองไทย ปิ่น-ณัฏฐนันท์ ฉวีวงษ์ แห่งค่ายทีวีซีน ที่สร้างผลงานละครเรื่องไหน ๆ ก็เรตติ้งกระฉูด ทุกครั้ง เพราะถูกใจคอแฟนละครอย่างมาก ละคร “อาคม” จากบทประพันธ์ของ ชลนิล บทโทรทัศน์โดย ตฤณณา กำกับการแสดงโดย ธรธร สิริพันธ์วราภรณ์ งานนี้ผู้จัด ปิ่น-ณัฏฐนันท์ จับหนุ่มตี๋สุดหล่อ เจมส์ มาร์ ประกบคู่นางเอกสาว มาร์กี้-ราศรี บาเล็นซิเอก้า เป็นครั้งแรก ร่วมด้วยนักแสดงคุณภาพอีกมากมาย ที่มาถ่ายทอดเรื่องราวให้สนุกเข้มข้น อาทิ อเล็กซ์ เรนเดลล์, อนุธิดา อิ่มทรัพย์, ดนัย จารุจินดา, ขวัญฤดี กลมกล่อม, นิธิ สมุทรโคจร, อภินันท์ ประเสริฐวัฒนกุล, รอน บรรจงสร้าง, จอนนี่ แอนโฟเน่ ฯลฯ ปิ่น-ณัฏฐนันท์ ผู้จัดคนเก่ง เผยว่า “จริง ๆ แล้วอาคม เป็นละครที่เกี่ยวกับความดีความชั่วว่าด้วยเรื่องของจิตใจมนุษย์ที่ใฝ่ดี ใฝ่ไม่ดี เรื่องนี้เจ้าของบทประพันธ์ส่งมาให้ พออ่านเสร็จรู้สึกว่ามันแตกอะไรออกไปได้อีกเยอะมาก ก็เลยมีการนำมาปรับเปลี่ยนเรื่องราว แต่ก็ยังคงเนื้อเรื่องเดิม” “และเรื่องนี้ก็ได้เจมส์กับมาร์กี้มาประกบคู่ด้วยกันครั้งแรก ละครเรื่องนี้มันไม่ใช่อาคมซะทีเดียวมีไสยศาสตร์บ้าง แต่จะเน้นไปที่การนั่งสมาธิ ทำให้จิตสื่อถึงกัน ออกแนวฝรั่งมากกว่าคือเราอยากให้ลุคมันไม่ไทยมากจนเกินไป เป็นสไตล์แบบอินเตอร์หน่อย ๆ มันก็เลยมีเรื่องราวของวิชาอาคมเข้ามาเกี่ยวข้อง ยังไงขอฝากละครเรื่องนี้ด้วยค่ะ” “อาคม” เรื่องราวในอดีตของครอบครัวทรงกลด ที่ต้องกลายเป็นแพะรับบาปและต้องหนีจากการฆ่าปิดปาก มีเพียงทรงกลด ผู้รอดชีวิตเพียงคนเดียวจากการฆ่าล้างครอบครัว ฮัตเตอร์ผู้มีวิชาอาคมสนใจนัยน์ตาโศกเศร้าของตัวเขา จึงเข้าช่วยชีวิตเขาไว้และสอนวิชาอาคมให้เขาสืบทอดเพื่อจัดการพวกคนชั่วร้ายต่อไปและเขากลับมาในนามของคิม คอยช่วยเหลือคนและตั้งตนเป็นศาลเตี้ยคอยพิพากษาคนเหล่านั้นโดยใช้อาคม เรื่องราวที่ลึกลับ ชวนติดตามบวกกับความสนุกที่มาแบบเต็มอิ่ม อย่าพลาดชม!ละคร “อาคม” ทุกวันจันทร์-วันอังคาร เวลา 20.20-22.50 น. ทางช่อง 3 (ออริจินัล), ช่อง 33 และรับชมผ่านทาง Application 3 live (ออนแอร์ตอนแรกวันที่ 12 มิ.ย.นี้). .......................................................... ธพัชรินทร์ : รายงาน เรื่องย่อละคร เงินสามารถซื้อได้ทุกอย่างแม้กระทั่งความถูกต้อง กฎหมายไม่สามารถทำอะไรคนเลวได้ ทรงกลด (เจมส์ มาร์) จึงตัดสินใจพิพากษาคนชั่วเหล่านี้ด้วยตัวเขาเอง ครอบครัวของทรงกลดเคยถูกนักธุรกิจโกงและโยนความผิดให้ กลายเป็นแพะรับบาป ทรงกลดกลับมาในนามของคิม (เจมส์ มาร์) และจัดการล้างแค้นนักธุรกิจชื่อดังรวยติดอันดับต้น ๆ ร้อยตำรวจเอก ทีเกื้อ (อเล็กซ์ เรนเดลล์) มีสัมผัสพิเศษ ทำให้เดาได้ว่าคิมจะจัดการกับเหยื่อด้วยวิธีไหนและพยายามตามไล่ล่าคิม แต่ก็พลาดทุกครั้ง เหยื่อคนล่าสุดคือคมกฤช (เวนย์ ฟอลโคเนอร์) แต่เขากลับเสียชีวิตลงโดยที่คิมไม่ได้ตั้งใจ คมกฤชถูกส่งมาที่โรงพยาบาลที่ แพทย์หญิงเอื้อกานต์ (ราศรี บาเล็นซิเอก้า) ทำงานอยู่ เธอมีสัมผัสพิเศษเช่นเดียวกับทีเกื้อ หลังจากตรวจร่างกายของคมกฤชก็ไม่สามารถบอกได้ว่า คมกฤชเสียชีวิตเพราะโดนอาคม แต่ให้เหตุผลว่าเสียชีวิตเพราะหัวใจวาย คิมรู้สึกแปลกใจกับการตายของคมกฤช เขาเข้าไปขโมยผลการชันสูตรศพ และได้พบกับเอื้อกานต์ เธอเห็นคิมตกใจ เพราะเขาเหมือนกับทรงกลดคนรักเก่าของเธอที่จากไป หากแต่บุคลิกต่างกันมาก เธอพยายามใช้พลังจิตตรวจดูว่าคิมใช่ทรงกลดหรือเปล่า แต่เขาใช้พลังจิตปิดกั้นไว้ ทำเอื้อกานต์สับสน คิมมีลูกมือคอยช่วยงานคือ แดน ( ธนลภย์ ปรีดามาโนช) เด็กหนุ่มผู้ที่มีชะตาชีวิตไม่ต่างจากคิมทีเกื้อถูกส่งมาให้ดูแลความปลอดภัย ธีรณัฐ (อนุวัฒน์ นิวาตวงศ์) ผู้เป็นพ่อแท้ ๆ แต่ไม่มีใครรู้นอกจากคนในครอบครัว เพราะทีเกื้อและเอื้อกานต์เป็นลูกเมียน้อย ทีเกื้ออึดอัดใจเพราะต้องมาทำงานใกล้ สัตตบงกช (อนุธิดา อิ่มทรัพย์) อดีตคนรัก ซึ่งตอนนี้เป็นคู่หมั้นกับ ดอกเตอร์ธีรภูมิ (ดนัย จารุจินดา) พี่ชายต่างมารดา คิมเริ่มจัดการเหยื่อรายต่อไป เกริกภพ (เพ็ญเพ็ชร เพ็ญกุล) เจ้าของสินค้าสำเร็จรูปที่ขายไม่ได้มาตรฐานจนผู้บริโภคหลายคนร้องเรียน คิมแฝงตัวเข้าไปสืบเรื่องสารพิษและได้พบกับเอื้อกานต์อีกครั้ง คิมปลอมตัวเป็นนักข่าวเข้ามาทำงานจิตอาสาที่โรงพยาบาล และเริ่มสนิทกับเอื้อกานต์ คิมปล่อยอาคมใส่เกริกภพจนตาย คิมรู้สึกผิดเมื่อเห็นลูกชายของเกริกภพต้องกำพร้าพ่อ เอื้อกานต์กลับไปสถานที่ที่คิมเคยทำอาคมจึงรู้ว่า ฮันเตอร์ (จอนนี่ แอนโฟเน่) เป็นคนที่ทำให้เกริกภพตาย คิมตั้งใจว่าจะไม่ฆ่าใครอีกแต่จะใช้สื่อจัดการเปิดโปงแทน เรื่องราวความสนุกความเข้มข้นจะเป็นอย่างไร ติดตามชมละคร “อาคม” ทุกวันจันทร์-อังคาร เวลา 20.20-22.50 น. ทางช่อง 3 (ออริจินัล), ช่อง 33 และรับชมผ่านทาง Application 3 live.  ",
  "url": "https://www.dailynews.co.th/entertainment/577652",
  "date": "2017-06-04T02:01:06.160Z"
}