{
  "id": 577715,
  "title": "\"เบน ชลาทิศ\"แทคทีมเพื่อนB5 จัดคอนเสิร์ตการกุศล | เดลินิวส์",
  "description": "เบน ชลาทิศ ขอทำหน้าที่ทูต UNAIDS แทคทีมเพื่อนๆ B5 จัดคอนเสิร์ตการกุศล \u0027GSB 2 Tone Concert\u0027 ตอน Ben Chalatit With His Friends",
  "keywords": "เบน ชลาทิศ,คอนเสิร์ต เบน ชลาทิศ,คอนเสิร์ต B5,โต๋ ศักด์สิทธิ์,UNAIDS,ทูต UNAIDS,GSB 2 Tone Concert,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "รับตำแหน่งทูต UNAIDS คนแรกของไทย และ ของเอเชียตะวันออกเฉียงใต้ มาได้สักระยะแล้วสำหรับหนุ่มเบน ชลาทิศ ตันติวุฒิ ล่าสุดเมื่อ พีธ พีระ หรือ พีราวัชร์ อัศววชิรวิท จากโมโนกรุ๊ป เอ่ยปากชวน เบน จัดคอนเสิร์ต  \"GSB 2 Tone Concert\" ตอน Ben Chalatit With His Friends เจ้าตัวตัดสินใจตอบตกลงทันที เพราะเป็นสิ่งที่หนุ่มเบนตั้งใจไว้ในฐานะที่ตนเป็นทูต UNAIDS อีกด้วย เบน เผยว่า \"ตอนเเรกพี่พีธ เขามาบอกว่าจะมีโปรเจคท์เกี่ยวกับคอนเสิร์ต ซึ่งเราก็ไม่สนใจเพราะว่าเราลิมิตคอนเสิร์ตใหญ่ ไว้ปีละครั้งสองครั้ง ล่าสุดก็เมื่อกลางพฤษภาคมจึงปฎิเสธเค้าไป เเต่แล้วก็มาเริ่มรู้สึก ในฐานะที่เราเป็นทูต UNAIDS เรายังไม่ได้ทำอะไรเต็มเม็ดเต็มหน่วยให้คนได้รู้เลยว่า เราอยากรณรงค์ลดการตีตรากับคนที่เป็นโรคเอดส์ ซึ่งในสิ่งที่เราทำได้ดีก็คือ การร้องเพลง ก็เลยคุยกับพี่พีธว่า ถ้าเป็นการจัดคอนเสิร์ตการกุศลเเทน รายได้ที่ได้มาหลังจากหักค่าใช้จ่ายเเล้ว จะนำไปบริจาคให้หน่วยงานต่างๆของทางUNAIDS เช่น มูลนิธิสร้างอาชีพให้กับผู้ป่วยที่เป็นโรคเอดส์ ทางพี่พีธจะโอเคไหม ซึ่งเขาตกลง จึงเป็นจุดเริ่มต้นของคอนเสิร์ตครั้งนี้\" ซึ่งนอกจากตัวเบนเองแล้ว ยังได้ชวนเพื่อนๆ สมาชิก B5 (มาเรียม - เค้ก - คิว - โต๋) มารียูเนี่ยนบนเวทีครั้งนี้อีกด้วย \"คอนเสิร์ตครั้งนี้ จะเป็นคอนเสิร์ตในรูปแบบที่ไม่ได้เล่นเเบบนี้มานานเเล้ว คือจะเน้นเล่นเเต่เพลงตัวเอง ปกติใครที่ได้ดูโชว์ของเบน ชลาทิศ ก็จะไม่เคยได้ฟังเบนร้องเพลงของเบน ชลาทิศ หลายคนอาจจะลืมไปเเล้วว่า เบน ชลาทิศ เคยร้องเพลงอะไรมาบ้าง ซึ่งคอนเสิร์ตนี้ คุณจะได้ฟังเพลงของเบน ชลาทิศตั้งเเต่ยุคเเรกที่เริ่มทำงานเลย ไม่ว่าจะเป็น ใกล้ คนข้างล่าง จนมาถึงอัลบั้มชุดเเรก, B5 ที่ทำให้เราได้ร่วมงานกับเพื่อนๆ มาเรียม - เค้ก - คิว - โต๋, เพลงที่เคยคัฟเวอร์ รวมถึงเพลงประกอบละคร อะไรประมาณนี้ ซึ่งหายากนะและในฐานะทูต UNAIDS ที่จะใช้ดนตรีในการสื่อสารกับคนดู เเละสังคมด้วย ให้ได้รู้จักกับเเคมเปญการลดการตีตราคนเป็นโรคเอดส์ ก็เป็นโปรเจคท์ครั้งนึงในชีวิตที่เบน ตั้งใจอยากจะทำมากๆ เลย จึงอยากชวนให้ทุกคนมามีความสุขร่วมกัน\" สำหรับคอนเสิร์ต  \"GSB 2 Tone Concert\" ตอน Ben Chalatit With His Friends จะจัดขึ้นในวันเสาร์ที่ 17 มิถุนายนนี้ เวลา 14.00น. และ 19.00น. ณ Studio Mono 29 ซื้อบัตรได้ที่ ticket.mthai.com/concert   ",
  "url": "https://www.dailynews.co.th/entertainment/577715",
  "date": "2017-06-03T21:34:21.748Z"
}