{
  "id": 577754,
  "title": "\u0027ชมพู่\u0027 แจงดราม่าชุดรัด เตรียมวางแผนผ่าคลอด | เดลินิวส์",
  "description": "หลังจากอุ้มท้องลูกแฝดพร้อมควงสามีหนุ่ม น็อต-วิศรุต รังษีสิงห์พิพัฒน์",
  "keywords": "ชมพู่ท้อง,ชมพูเดินพรมแดงในงานเทศกาลหนังเมืองคานส์,ชมพู่ น็อต,ข่าวชมพู่ ล่าสุด,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากอุ้มท้องลูกแฝดพร้อมควงสามีหนุ่ม น็อต-วิศรุต รังษีสิงห์พิพัฒน์ ไปร่วมเดินพรมแดงในงานเทศกาลหนังเมืองคานส์ที่ผ่านมา ชมพู่-อารยา เอ ฮาร์เก็ต ก็เลยกลับมาเปิดเผยความประทับใจเป็นครั้งแรก พร้อมทั้งอัพเดทด้วยว่าตอนนี้ตั้งครรภ์ได้ 5 เดือนแล้วเป็นอย่างไรบ้าง ในงาน “แบทเทอร์ เด้นเอฟเวอร์ บาย ลอรีอัล ปารีส รีไวทัลลิฟท์” ที่สยามพารากอน ชมพู่ เปิดเผยว่า คานส์ปีนี้ไปในบทบาทใหม่ก็แบกความกดดันตัวเองไปอีกแบบหนึ่ง มีปัญหาเฉพาะหน้าให้เราแก้ในแต่ละวัน ซึ่งมันก็มีเหนื่อยบ้างเป็นปกติแต่มีความสุข น้องในท้องก็ให้ความร่วมมือตลอดอาจจะเป็นเพราะอายุครรภ์ชมอยู่ในช่วงที่ค่อนข้างแข็งแรงแล้ว เราก็เตรียมฟิตร่างกายไปด้วยเลยโอเค อีกอย่างคุณน็อตไปด้วยมันก็เลยอุ่นใจเขาก็ดูแลเราเท่าที่จะทำได้ อย่างเรื่องชุดคุณน็อตอาจจะห่วงบ้าง แต่เขาจะชิลกว่าชม เพราะเขารู้ว่ามีคนช่วยเราเยอะต้องผ่านไปได้ แต่เรื่องสร้อยที่ชมบอกให้เขาซื้อให้เขาก็ไม่ซื้อ ก็ตีเนียนเงียบไปคือเราก็ถามไปเผื่อฟลุค เพราะรู้อยู่แล้วว่าราคาโหดมาก แต่มันสวยและมีเรื่องราวถ้าได้มาเก็บไว้ก็ดี ไม่ได้หวังอะไรตลก ๆ มากกว่า ส่วนดราม่าชุดสีชมพูที่มันรัดด้านบนจริง ๆชุดนั้นชมแก้ประมาณ 4 รอบ เพราะรอบแรกมันรูดซิปไม่ได้ ทางแบรนด์เขาเลยต้องนำผ้ามาต่อแล้วทำเป็นเชือก เพื่อให้สามารถปรับได้ตามสรีระ ทุกอย่างมันก็ต้องแก้จนนาทีสุดท้ายจริง ๆ แต่ชุดชมไม่อึดอัดนะ ค่อนข้างสบายด้วยซ้ำ ทางแบรนด์เขาเอาโครงสร้างทุกส่วนข้างในที่แข็งออกหมดเลย ชมชอบทุกชุดที่ไปคานส์ เพราะแต่ละวันมันก็มีเรื่องราวในแบบของมัน แต่ต้องยอมรับว่าชุดวันสุดท้ายเป็นรักแรกพบของชม พอได้ลองครั้งแรกก็รู้เลยว่ามันใช่คือมันมีดราม่า แต่ในขณะเดียวกันมันก็ซัพพอร์ตท้องของเรา วันนั้นหน้าผมเครื่องประดับมันลงตัวมาก ๆ ค่ะ ตอนนี้ก็ 5 เดือนกว่าแล้ว อาการแพ้ก็หายหมดแล้ว ชมก็ตื่นเต้น เราก็คิดถึงสิ่งที่จะเกิดขึ้นหลังจากนี้ว่าชีวิตเราจะเป็นยังไง ที่สำคัญเรามีชื่อน้องแล้วแต่ยังไม่บอก เป็นชื่อที่ชมกับคุณน็อตเห็นตรงกันแล้วไม่ทะเลาะกัน แต่ยังไงก็ต้องรอไปเช็กอีกที เพราะเรายังไม่รู้วันเกิดของน้อง ส่วนการคลอดชมวางแผนว่าจะผ่า ถ้าปลายเดือน ส.ค.นี้ชมจะมีอายุครรภ์ 34 สัปดาห์ คุณหมอเขาหวังไว้สูงสุดที่ 37 สัปดาห์สำหรับเด็กแฝด ถ้าพ้นวันที่ 1 ก.ย.ไปคุณหมอแฮปปี้ ระหว่างนี้ก็คงเพลา ๆ เรื่องงานไป เพราะตอนนี้หาชุดใส่แทบไม่ได้แล้ว แต่งตัวก็ยาก แต่เรื่องออกกำลังกายเราก็ออกวันเว้นวันและเบาลงเยอะ ซึ่งชมก็คงออกกำลังกายไปเรื่อย ๆ จนกว่าจะมีสัญชาตญาณบอกว่าไม่ไหวแล้ว.  ",
  "url": "https://www.dailynews.co.th/entertainment/577754",
  "date": "2017-06-05T04:00:31.452Z"
}