{
  "id": 577745,
  "title": "ซุปตาร์แดนกิมจิ\"เรน\" บินลัดฟ้าโชว์คอนเสิร์ตที่ไทย | เดลินิวส์",
  "description": "ซุปตาร์แดนกิมจิ \u0027เรน\u0027 (RAIN) บินลัดฟ้าพบแฟนคลับชาวไทย เยี่ยมชมร้านอาหารเกาหลี ก่อนโชว์คอนเสิร์ตให้แฟนๆ กรี๊ดสนั่น",
  "keywords": "เรน,RAIN,นักร้องเกาหลี,เรนมาไทย,เรน คอนเสิร์ต,โชว์ดีซี,ไวรัล เฟสต์ เอเชีย 2017,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่ง ซูเปอร์สตาร์ชื่อดังชาวเกาหลีใต้ “เรน” (RAIN) วัย 34 ปี ที่เจ้าตัวได้เดินทางมาเยือนประเทศไทยเพื่อเข้าร่วมแสดงคอนเสิร์ตเทศกาลดนตรีแห่งโลกดิจิทัล “ไวรัล เฟสต์ เอเชีย 2017” (VIRAL FEST ASIA 2017) จัดขึ้นโดยกลุ่มบริษัทดิจิตอลเอนเตอร์เทนเมนต์ชื่อดังในเอเชียอย่าง WebTVAsia ณ ลานโอเอซิส อารีน่า ตรงข้ามกับศูนย์การค้าโชว์ดีซี โดยในงานนี้มีการนำ 20 ศิลปินจากทั่วเอเชียทั้งเกาหลี ญี่ปุ่น และไทย อาทิ เรน (RAIN), วงเอเคบีโฟร์ตีเอจ (AKB 48), วงเอ็กซ์ไซล์ เดอะ เซคัลด์, วงฟลาวเวอร์, บุรินทร์ บุญวิสุทธิ์, ฮิวโก้ จุลจักร, วงสล็อตแมชชีน, วงสมเกียรติ ฯลฯ เป็นต้น        ทั้งนี้ก่อนที่ “เรน” จะขึ้นโชว์บนเวทีคอนเสิร์ต ซูเปอร์สตาร์ชื่อดังได้ถือโอกาสเยี่ยมชมและชิมอาหารที่ร้านอาหารฟิวชั่นสไตล์อิตาเลียนผสมเกาหลีที่ชื่อว่า “อาฟเตอร์ เดอะ เรน” (After the RAIN) บริเวณชั้น 1 ศูนย์การค้าโชว์ดีซี ซึ่งเป็นธุรกิจส่วนตัวของเรนเอง โดยเจ้าตัวตัดสินใจเปิดสาขาแรกที่ประเทศไทย บริเวณข้างนอกร้านมีแฟนคลับทั้งไทยและต่างประเทศมายืนรอต้อนรับเรนอย่างคึกคัก ทันทีที่เรนมาถึงร้านอาหารได้เดินเข้าไปจับมือ มอบลายเซ็นทักทายแฟนคลับด้วยสีหน้ายิ้มแย้ม ก่อนเดินเข้าไปนั่งรับประทานอาหารภายในร้าน พบปะพูดคุยกับผู้จัดการร้านและพนักงานในร้าน ก่อนเดินออกมาเซ็นชื่อบนสแตนดี้รูปตัวเองที่ตั้งหน้าร้านเป็นที่ระลึก        จากนั้น “เรน” เปิดเผยความรู้สึกว่า รู้สึกดีใจที่ได้กลับมาเมืองไทยอีกครั้ง แฟนคลับยังคงให้การต้อนรับอย่างอบอุ่นเสมอ สำหรับเมนูที่ตนได้ลองชิมในวันนี้คือเมนู  “สโมค แซลมอนอโวคาโด” และ “สปาเกตตี บลู แครบ โรเซ่” ส่วนอาหารที่เป็นเอกลักษณ์ของร้านตนคือเมนู “ขนมปังมะเขือเทศ ซันดราย” รวมทั้งยังมีเมนูเครื่องดื่มจากผลไม้ต่าง ๆ ให้เลือกชิมกันอีกด้วย ถ้ามีโอกาสจะพาครอบครัวกลับมาทานอาหารที่ร้านนี้อีกแน่นอน        ต่อมาเมื่อเวลา 22.00 น. วันเดียวกันซูเปอร์สตาร์ชื่อดังชาวเกาหลีใต้ “เรน” ได้ขึ้นโชว์คอนเสิร์ตที่งานเทศกาลดนตรี  “ไวรัล เฟสต์ เอเชีย 2017” โดยบรรยากาศเป็นไปอย่างคึกคัก เพราะมีแฟนคลับมารอชมคอนเสิร์ตครั้งนี้อย่างล้นหลาม หลังรอคอยการกลับมาเยือนเมืองไทยของเรนมานานหลายปี ทันทีที่เรนปรากฏตัวบนเวที แฟนคลับต่างส่งเสียงกรี๊ดต้อนรับศิลปินหนุ่มดังสนั่น        หลังเสร็จสิ้นการแสดงคอนเสิร์ตในงานเทศกาลดนตรี “ไวรัล เฟสต์ เอเชีย 2017” เรนกลับไปพักผ่อนที่โรงแรม ก่อนจะเดินทางกลับประเทศเกาหลีใต้ด้วยสายการบินโคเรียนแอร์ ในช่วงเช้าวันนี้ (4 มิ.ย.)",
  "url": "https://www.dailynews.co.th/entertainment/577745",
  "date": "2017-06-04T08:11:53.335Z"
}