{
  "id": 577756,
  "title": "\u0027อินดี้-วาววา\u0027 ยันสัมพันธ์ไม่แตก เครียดแชทหลุดแต่น้อมรับผิด | เดลินิวส์",
  "description": "อินดี้ เปิดเผยว่า \u0027ผมสะดวกใจนะที่จะให้สัมภาษณ์คู่กัน ยังไงก็ได้ เราสองคนยังคุยกันปกติ ไม่ได้โกรธกันเลย อย่างตอนอยู่หลังเวทีเราก็ยังคุยกัน ให้กำลังใจกันทั้งเรื่องงานเรื่องประเด็นต่าง ๆ เพราะช่วงนี้ก็โดนหนักหน่อย\u0027",
  "keywords": "อินดี้ วาววา,คู่จิ้นดารา,อินดี้ อินทัช,วาววา-ณิชารีย์,ข่าว อินดี้ วาววา ล่าสุด,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "โดนกระหน่ำจากแฟน ๆ อย่างหนัก สำหรับคู่จิ้นสร้างกระแสอย่างคู่ของ อินดี้-อินทัช เหลียวรักวงศ์ และ วาววา-ณิชารีย์ โชคประจักษ์ชัด ที่มีไลน์หลุดว่าทั้งคู่เตี๊ยมกันลงรูปคู่และตอบคำถามให้ดูเหมือนทั้งคู่กำลังศึกษากันอยู่ แถมล่าสุดควงกันมาเปิดตัวน้ำหอมตัวใหม่ของ ซีเค ออล ที่สยามพารากอน แต่ทั้งคู่ขอแยกกันสัมภาษณ์ เพื่อให้แต่ละคนได้เคลียร์ประเด็นของตัวเอง วาววา เผยว่า “ที่ไม่สัมภาษณ์คู่อินดี้ เพราะมันยังมีคำถามที่วาเองก็ยังไม่รู้คำตอบ ไม่รู้ว่าเขาจะตอบยังไง เลยให้เขาสบาย ๆ เป็นส่วนตัวด้วย เราเองยังมีการพูดคุยกันปกติว่าเป็นยังไงบ้าง แต่มันเป็นประเด็นส่วนตัวของเขา ถ้าสัมภาษณ์ด้วยกันแล้ววายืนอยู่ด้วยจะงง ๆ จริง ๆ อยากให้เคลียร์ไปเป็นประเด็น ๆ ก่อน บางประเด็นเป็นเรื่องของเขาคนเดียว เรายังสนิทใจกัน ยังคุยกัน ตอนนี้ความสัมพันธ์ของเราเรายังเป็นเพื่อนกันเหมือนเดิม วาก็ยังไม่ได้ถามเขาเรื่องแชตหลุด เราคุยแค่ว่าเดี๋ยวมันก็ดีขึ้น ใจเย็น ๆ คิดว่าเราจะผ่านพ้นไปด้วยกัน เรื่องที่เรานัดกันลงรูปวาว่าเรื่องมันไม่ได้ใหญ่ ทุกอย่างมีเหตุผลของมัน การที่เราคุยกันก็เพื่อรักษาภาพลักษณ์ของเราทั้งสองคน การนัดกันก็เป็นการรีเช็กกัน คือเราก็ทำงานของเราเต็มที่บริสุทธิ์ใจ อยากให้คนดูมีความสุขกับงานของเรามากที่สุดเท่าที่ทำได้ วาไม่เครียดที่คนมองว่าเป็นนักแสดงลวงโลก เพราะไม่มีใครรู้ดีเท่าตัวเรา เรารู้ว่าเจตนาของเราคือการทำหน้าที่ให้ดีที่สุด จริงๆว่าเจอเรื่องแรง ๆ มาเยอะ เดี๋ยวมันก็ผ่านไปค่ะ ด้านอินดี้ เปิดเผยว่า ผมสะดวกใจนะที่จะให้สัมภาษณ์คู่กัน ยังไงก็ได้ เราสองคนยังคุยกันปกติ ไม่ได้โกรธกันเลย อย่างตอนอยู่หลังเวทีเราก็ยังคุยกัน ให้กำลังใจกันทั้งเรื่องงานเรื่องประเด็นต่าง ๆ เพราะช่วงนี้ก็โดนหนักหน่อย สำหรับแชตที่หลุดออกมาก็ต้องหลุดจากฝั่งผมอยู่แล้วครับ เพราะมันเป็นโทรศัพท์ผม แต่ว่าผมไม่ได้เป็นคนปล่อย ผมก็บอกนะว่าวาเขาไม่ได้ผิดอะไร แต่ผมเองที่มีส่วนผิดก็ขอโทษแฟน ๆ ขอโทษพี่ ๆ สื่อทุกคน แล้วว่าผมอาจจะพูดอะไรไม่ดี ผมก็ต้องขอโทษตรงนี้อีกครั้งด้วยที่พูดอะไรไปโดยที่ไม่ทันยั้งคิด ยืนยันว่าไม่ใช่แฟนผมปล่อยออกมาแน่นอน แต่เป็นฝั่งเพื่อนคือเขาเป็นห่วงเรา และอยากรู้ว่าความจริงเป็นยังไง ผมก็เลยเอาโทรศัพท์ให้เขาดู แต่ก็ตามที่เห็นครับคือเราคุยงานกันจริง ๆ ผมไม่ทราบเจตนาของเพื่อนผมที่ปล่อยแชตออกมา ตอนที่ผมเอาโทรศัพท์ให้ดูมันก็เป็นช่วงที่มีคนอยู่เยอะ แต่ว่าหลังจากที่เกิดเหตุการณ์นี้แล้วผมก็มีคุยกับเพื่อน ๆ ในกลุ่มนะครับว่า ถ้าหากเกิดกรณีอะไรแบบนี้อีกให้เราคุยกันก่อน เพราะว่าผมเป็นคนโดนหนัก ซึ่งตอนที่คุยเราก็คุยกันเยอะ ๆ เนื่องจากผมไม่ทราบว่าเป็นคนไหนที่ปล่อยภาพออกไป ผมขอโทษวาเขาแล้ว ผมไม่ได้ตั้งใจให้เป็นแบบนั้น เรื่องทั้งหมดผมยอมรับนะว่าผมผิดและผมไม่โทษวา ข้อความที่ดูเหมือนเราเตี๊ยมกันนั้นคือ ผมกับวาเราห่างกับพี่ ๆ สื่อไปนานเหมือนกันเรื่องการให้สัมภาษณ์ ดังนั้นเราก็เลยอยากให้ทุกอย่างมันเซฟที่สุดและทำให้ผลงานเราออกมาดี ซึ่ง ณ จุดนี้ผมยอมรับนะครับว่า ผมสร้างความผิดหวังให้กับแฟน ๆ เยอะ ผมยอมรับเลยว่าผมผิดเองจริง ๆ และเรื่องที่มีคนแฉว่าผมซุกกิ๊กไว้ 7 คน มันเป็นเรื่องของอดีต ผมเองก็เป็นเด็กผู้ชายปกติทั่วไป ซึ่งยอมรับนะครับว่าผมมีคุยจริง แต่ว่ามันเป็นอดีตไปแล้ว ตอนนี้ผมก็อยากให้ทุกคนโฟกัสเรื่องผลงานของผมมากกว่า ผมยืนยัน ณ ตรงนี้เลยนะครับว่า ผมไม่เคยคุยหรือคบกับผู้หญิง 7 คนพร้อมกัน แต่เรื่องนี้มันตั้งแต่สมัยที่ผมยังไม่ได้เป็นดาราเลยด้วยซ้ำ ผมไม่โกรธคนที่แฉผม เพราะเราไปห้ามเขาไม่ได้ เราก็ยอมรับผิดในสิ่งที่เราทำดีกว่า ทางแฟนผมเขาเข้าใจ ทุกอย่างก็ยังเหมือนเดิม ส่วนวาผมไม่ได้มองเขาเป็นแค่คู่จิ้นครับ ผมมองเขาเป็นเพื่อนผมไว้ใจได้ และสนิทใจที่สุดในการพูดคุยครับ.  ",
  "url": "https://www.dailynews.co.th/entertainment/577756",
  "date": "2017-06-05T04:00:33.837Z"
}