{
  "id": 577758,
  "title": "\u0027แพนเค้ก\u0027ปลื้ม\u0027 พี่หมี\u0027ทำหวาน เชื่อฝ่าอาถรรพณ์รักเข้าปีที่7ได้ | เดลินิวส์",
  "description": "แพนเค้ก เผยว่า \u0027วันเกิดปีนี้ก็ไปทานข้าวกัน พี่หมีให้แว่นตากันแดดตัวที่แพนอยากได้เป็นของขวัญ ตลอดเวลาที่คบกันมาเขาก็โรแมนติก น่ารักเสมอต้นเสมอปลาย เพียงแต่ตอนนี้อาจจะกล้าพูดกล้าแสดงความรู้สึกต่อสาธารณะมากขึ้น\u0027",
  "keywords": "แพนเค้ก สาวัตรหมี,แพนเค้กปลื้มพี่หมี,รัก7 ปี แพนเค้ก สาวัตรหมี,ข่าวแพนเค้ก ล่าสุด,บันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาหลายคนแอบเขินแทนนางเอกสาว แพนเค้ก-เขมนิจ จามิกรณ์ ที่ได้รับคำอวยพรวันเกิดหวานออกสื่อจากหวานใจอย่าง สารวัตรหมี-พ.ต.ต.ศักดิ์สุนทร เปรมานนท์ โรแมนติกขนาดนี้ สาวแพนเชื่อมั่นว่าสามารถฝ่าอาถรรพ์รักเข้าปีที่ 7 ได้อย่างแน่นอน เจอแพนเค้กในงานเปิดตัวแคมเปญลอว์สัน 108เจแปน ลักกี้ เอฟวี่เดย์ ที่ร้านลอว์สัน 108 ตึกเสริมมิตร ทาวเวอร์ เลยต้องสะกิดถามเรื่องนี้หน่อย แพนเค้ก เผยว่า วันเกิดปีนี้ก็ไปทานข้าวกัน พี่หมีให้แว่นตากันแดดตัวที่แพนอยากได้เป็นของขวัญ ไปเลือกเองเลยถูกใจมาก เป็นของที่เราได้ใช้จริง ๆ แล้วพี่หมีก็ลงข้อความอวยพรในไอจี นาน ๆ ทีจะเห็นลงอะไรทำนองนี้ ตลอดเวลาที่คบกันมาเขาก็โรแมนติก น่ารักเสมอต้นเสมอปลาย เพียงแต่ตอนนี้อาจจะกล้าพูดกล้าแสดงความรู้สึกต่อสาธารณะมากขึ้น คนก็ได้เห็นอีกมุมน่ารัก ๆ ของเขา พี่หมีใส่ใจรายละเอียดเล็ก ๆ น้อย ๆ เวลาเขาเขียนความรู้สึกหรือทำอะไรเรารับรู้ได้ว่าเขากลั่นกรองออกมาจากข้างในจริง ๆ เห็นแล้วบางทีก็เขิน พี่หมีไปเอาคำพูดแบบนี้มาจากไหน (หัวเราะ) ตอนนี้เราคบกันมา 6 ปีแล้วยังไม่มีการพูดคุยกันถึงเรื่องแต่งงาน รอให้พร้อมจริง ๆ ก่อนดีกว่า ทุกวันนี้เราก็ดูแลกันเหมือนครอบครัว เลยไม่รู้สึกว่าจะต้องมีอะไรที่ต้องแตกต่างไปจากนี้ เข้าใจว่าหลายคนลุ้นกันแต่เราก็ไม่อยากกดดันตัวเอง พี่หมีคงไม่ทำเซอร์ไพร้ส์ขอแต่งงานให้ต้องตกใจ ถ้าถึงเวลาจริง ๆ เราคงมีการพูดคุยกันมากกว่า แพนไม่กล้าคาดหวังว่าจะต้องมีซีนนั้นเกิดขึ้นในชีวิต อยากให้ทุกอย่างเป็นไปตามธรรมชาติ อย่างเรื่องอาถรรพณ์รักที่หลายคนแอบกังวลกัน แพนเชื่อว่าเราจะผ่านไปได้ค่ะ เรื่องแบบนี้อยู่ที่คนสองคนมากกว่า จริงอยู่ว่าปัจจัยภายนอกรอบ ๆ ก็มีส่วน แต่แพนอยากให้เราทั้งคู่ประคับประคองกันไปตลอดรอดฝั่งไปเรื่อย ๆ ทำทุกวันให้ดี ดูแลกันในทุก ๆ วันให้ดีที่สุด.  ",
  "url": "https://www.dailynews.co.th/entertainment/577758",
  "date": "2017-06-05T02:02:40.331Z"
}