{
  "id": 577768,
  "title": "\u0027เอสเธอร์\u0027 ปัดถูกใบสั่งลงรูปคู่ \u0027เคน\u0027 | เดลินิวส์",
  "description": "เอสเธอร์ เผยว่า \u0027วันนั้นเราอยู่ด้วยกันเลยไม่ได้นึกถึงเรื่องนี้เลย ต่างคนต่างลงรูป ไม่ค่อยลงรูปคู่ในไอจี ไม่ใช่ว่ามีคนสั่งห้าม แต่อาจจะเป็นเพราะยังไม่มีจังหวะถ่ายรูปสวย ๆ หรือมีทริปไปเที่ยวด้วยกันเลย\u0027",
  "keywords": "เคน เอสเธอร์,คู่รักดารา,เอสเธอร์ปัดห้ามลงรูปคู่เคน,วงการมายา,วงการบันเทิง,บันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หวานใจอย่างหนุ่ม เคน-ภูภูมิ พงศ์ภาณุ ลงทุนจัดลูกโป่งเซอร์ไพร้ส์วันเกิดให้ แต่ไม่เห็นนางเอกสาว เอสเธอร์ สุปรีย์ลีลา ลงรูปคู่หรือแท็กขอบคุณสักรูป ลือกันว่าเป็นเพราะโดนสั่งห้ามไม่ให้ลงนั่นเอง พอมีโอกาสเจอตัวเอสเธอร์ในงานแถลงข่าวโครงการ เปิดตาดีสู่สังคมไทย ที่โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย เลยต้องถามถึงเรื่องนี้ เอสเธอร์ เผยว่า วันนั้นเราอยู่ด้วยกันเลยไม่ได้นึกถึงเรื่องนี้เลย ต่างคนต่างลงรูป หนูก็ลงเป็นรูปเดี่ยวกับลูกโป่งไป ไม่ได้แท็กหาพี่เขาด้วย เพราะพูดขอบคุณด้วยปากไปแล้ว หลัง ๆ ไม่ค่อยลงรูปคู่ในไอจี ไม่ใช่ว่ามีคนสั่งห้าม แต่อาจจะเป็นเพราะยังไม่มีจังหวะถ่ายรูปสวย ๆ หรือมีทริปไปเที่ยวด้วยกันเลย แต่เวลาไปไหนหนูก็ถ่ายลงสตอรี่ไอจีอยู่นะ ไม่ทันได้สังเกตด้วยว่าไม่ได้ลงรูปคู่กันนานแล้ว ถ้ามีรูปสวย ๆ เมื่อไหร่ลงแน่นอน ถึงจะไม่ได้ลงรูปคู่บ่อย แต่เราก็เจอกันบ่อยเหมือนเดิม เพราะช่วงนี้ละครยังไม่เปิดกล้อง ว่างกันทั้งคู่ก็พยายามเจอกันให้ได้มากที่สุด เดี๋ยวเขาเปิดกล้องละครก็จะเจอกันน้อยลง อย่างวันเกิดหนูที่ผ่านมาพี่เคนทำเซอร์ไพร้ส์ด้วยการจัดลูกโป่งให้ ตะกุกตะกักหน่อยหนึ่งเราจับได้ เพราะเขาหายไปนาน แต่ถึงจะรู้ก็ต้องแกล้งทำเป็นไม่รู้ น่ารัก ถูกใจมาก นอกจากลูกโป่งแล้วพี่เคนให้ปากกาสลักชื่อ เพราะหนูเป็นคนชอบจด ชอบเขียน ไม่คิดเหมือนกันว่าเขาจะทำอะไรแบบนี้ให้ เพราะเขาก็ไม่ค่อยโรแมนติกเท่าไหร่ แล้วแต่โอกาสมากกว่า สำหรับความรักของเราก็เรื่อย ๆ ปกติดี ไม่รู้เหมือนกันว่าหวานขึ้นกว่าเดิมหรือเปล่า เราไม่ได้ตัวติดกันตลอดด้วย ถ้าเป็นช่วงจังหวะที่เราว่างตรงกัน ก็เจอกัน นอกนั้นเขาก็มีไปเจอเพื่อน ๆ บ้างนะ ถ้ามีโอกาสก็จะไปทำความรู้จัก ยืนยันว่าพี่เคนไม่ได้ติดหนู หนูก็ไม่ได้ติดเขาค่ะ.  ",
  "url": "https://www.dailynews.co.th/entertainment/577768",
  "date": "2017-06-05T02:00:24.679Z"
}