{
  "id": 577752,
  "title": "สำมะโนครัวลูกทุ่ง วันที่ 5 มิถุนายน 2560 | เดลินิวส์",
  "description": "\u0027เปาวลี\u0027 ป่วยกายแต่ใจสบาย เพราะมีหวานใจ \u0027เอิร์ธ\u0027 ดูแลอย่างดี",
  "keywords": "สำมะโนครัว,วงการลูกทุ่ง,นักร้องลูกทุ่ง,เปาวลีป่วยเอิร์ธช่วยดูแล,ปิ่น เดอะสตาร์,เอิ้นขวัญ,ไอดิน,จ๊ะ อาร์สยาม,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "สวัสดีค่ะ “บานเย็น หลักสี่” เหยี่ยวข่าวสาวเเซ่บมารายงานตัวกับคุณผู้อ่านเเล้วค่ะ ศิลปิน-นักร้องบางคนพอกระเเสเริ่มตก งานเริ่มฝืด ก็มักจะพยายามสร้างข่าวเรียกร้องความสนใจ..ก็เเหม..งานมันน้อยลงเเต่รายจ่ายเยอะเหมือนเดิม เเถมมีนักร้องรุ่นใหม่ยอดวิวเป็น 200 ล้านมาเเทนที่ เอางานจ้างไปเกือบหมด ก็บอกเเล้วว่า วิถีชีวิตคนบันเทิงมีขึ้นก็มีลง เเต่หากเรามีมาตรฐานฝีมือการร้องเฉียบซะอย่างต่อให้เวลาผ่านไปนานแค่ไหน ก็ยังคงความอมตะไม่เสื่อมคลาย โตเป็นสาวเเล้วจ้า ’ปิ่น เดอะสตาร์ 12” หรือ “น้องปิ่น-พรชนก เลี่ยนกัตวา” ตอนนี้ก้าวเข้าสู่รั้วมหาวิทยาลัยกรุงเทพ คณะนิเทศศาสตร์ ฉายเเววดาวเด่น ได้เรียนทุนศิลปินไม่ต้องเสียกะตังค์ เเละสิ้นปีนี้ก็จะมีอัลบั้มเต็มภายใต้สังกัดยักษ์ใหญ่ “เเกรมมี่โกลด์” ออกสู่สายตาเเฟนคลับ สูงยาวเข่าดีอกอึ๋มโดดเด่น จึงทำให้ “โบว์ ซุปเปอร์วาเลนไทน์” ต้องแบ่งเวลาร้องเพลงไปถ่ายเเบบเซ็กซี่อยู่พักนึง เเต่วันนี้เธอกลับมาพร้อมผลงานใหม่ “อย่าหาเหตุผลให้พ้นผิด” เเนวเพลงลูกทุ่งร่วมสมัยผสมผสานดนตรีสไตล์ร็อกเกอร์สาว สวย ดุ เปรี้ยว ต้องเธอคนนี้ อีกไม่นานได้ฟังเเน่นอน ออกซิงเกิ้ลใหม่ตลอด “เอิ้นขวัญ วรัญญา” เจ้าของเพลงดัง “บ่กล้าบอกครู เเต่หนูกล้าบอกอ้าย”, “ผีเสื้อใจร้ายกับดอกไม้ใจอ่อน” วันนี้มีซิงเกิ้ลใหม่อีกเเล้วชื่อเพลง ’จะหายใจยังไงไม่ให้คิดถึง” จากปลายปากกาของ “อ.สมชาย ตรุพิมาย” พูดถึง “เอิ้นขวัญ” เป็นศิลปินเเถวหน้าที่ขายน้ำเสียงขายความไพเราะของบทเพลง ไม่ต้องโป๊ควักนู่นนี่มาโชว์เธอก็ดังได้  “จ๊ะ อาร์สยาม” วิ่งโร่เเจ้งความเหตุเพราะกลัวโดนข่มขืน เนื่องจากมีชายเเปลกหน้ากดกริ่งที่หน้าบ้านย่านบางบัวทองในยามดึกอ้างเป็นเเฟนคลับจะขอถ่ายรูป เเต่โชคดีวันนั้นมีคนมานอนเป็นเพื่อน ทำให้ตอนนี้ผวาหนักขอติดกล้องวงจรปิด 2 ตัว.. “น้องจ๊ะ” หวาดกลัวเเบบนี้ “พี่เเจ็ค” ก็ไปอยู่ดูเเลน้องใกล้ชิดหน่อยสิจ๊ะ ปิดฤดูกาลเเสดงไปเรียบร้อย สำหรับหมอลำคณะ “รุ่งทิวา อำนวยศิลป์” เลยทำให้พระเอกหัวหน้าวงอย่าง “พี่หนึ่ง รุ่งทิวา” ได้มีเวลาพักผ่อนมากขึ้น เเต่ก็ไม่วายสละเวลาไปเตรียมทำซิงเกิ้ลใหม่ เพื่อช่วงปลายปีจะได้มีผลงานเพลงเพราะ ๆ ให้เเฟน ๆ ได้ฟัง  นักร้องหนุ่มอินดี้ “ไอดิน อภินันท์” นอกจากร้องเพลงเพราะละลายใจสาว ๆแล้ว งานอดิเรกเจ้าตัวยังชอบถ่ายรูป เวลาไปงานหรือไปร่วมกิจกรรมที่ไหน ก็อาสาเป็นช่างภาพสุดหล่อให้เพื่อน ๆ นักร้องเสมอ น่ารักจริง ๆ ช่วงนี้ผลไม้ขึ้นชื่อเมืองไทยต้อง ’ทุเรียน“ เจ้าของลูกคอเก้าชั้นอย่าง “มนต์สิทธิ์ คำสร้อย” เลยขออินเทรนด์โพสต์ภาพเป็นพ่อค้าขายทุเรียน ทำเอาเเฟนคลับคิดว่าผันตัวเป็นพ่อค้าซะแล้ว เเต่ความจริงคือขออนุญาตแม่ค้าทุเรียนตัวจริง เเอ๊บเเบ๊ว! เเอ๊คท่าถ่ายรูปเฉย ๆ เท่านั้นเอง “น้องกระเเต” ลูกของครูเพลงอมตะ “มนต์ เมืองเหนือ” เปิดตัวค่ายเพลงน้องใหม่ ’ศิวาลัยเรคคอร์ด“ ไปเมื่อเร็ว ๆ นี้ มีศิลปินเเละคนในวงการลูกทุ่งร่วมยินดีมากมาย อาทิ “นก บริพันธ์ ชัยภูมิ” นายกสมาคมนักเพลงลูกทุ่งฯ, “ภูพาน เพชรปฐมพร”, “สดใส รุ่งโพธิ์ทอง”, “ดาว บ้านดอน”, “สัญญา พรนารายณ์” ฯลฯ ตอนนี้มีศิลปินในสังกัด 4 คน ด้วยกันคือ “ลูกน้ำ เมืองเหนือ”, “ฮันนี่ เมืองเหนือ”, “บูม ชญาภา” และ “อาร์ อินเตอร์” “เปาวลี พรพิมล” ป่วยไข้ขึ้นสูงเนื่องจากติดเชื้อเเบคทีเรีย เเละบวกกับเป็นกระเพาะปัสสาวะอักเสบ หมอสั่งให้น้ำเกลือด่วน เเต่ไม่มีอะไรน่าเป็นห่วง เพราะมีหวานใจที่พ่อเเม่ไฟเขียวอย่าง “เอิร์ธ-กานต์” ลูกชาย “ซูโม่กิ๊ก-เกียรติ กิจเจริญ” ดูเเลประคบประหงมอย่างดี บอกเลยว่าอิจฉาตาร้อนเป็นที่สุด ใกล้เข้ามาทุกทีสำหรับผลการประกวดร้องเพลงลูกทุ่งในรายการ ’ชุมทางดาวทอง“ ว่าใครจะสามารถคว้าตำเเหน่งซูเปอร์เเชมป์ดาวทอง เเละได้รับรางวัลสร้อยเพชรมูลค่ากว่า 300,000 บาท จากร้านเพชรไดมอนด์ฮาร์ทไปครอบครอง ในวันพฤหัสบดีที่ 8 มิถุนายนนี้ จะเป็นการประกวดรุ่นดาวรุ่งวัย 3-15 ปี ซึ่งได้ผู้ผ่านเข้ารอบสุดท้ายมาด้วยกัน 2 คน คือ “น้องนวลอนงค์ ชาญนอก” จะมาร้องเพลงช้า ’หม้ายขันหมาก“ และเพลงเร็ว “มอเตอร์ไซค์นุ่งสั้น” ฟาดฟันกับ “น้องอาทิตยา เจ้ยเปลี่ยน” ที่มาในเพลงช้า “ทุยจ๋า” และเพลงเร็ว “นางเสือดาว” มาลุ้นเเละตัดสินไปพร้อมกับเหล่าคณะกรรมการผู้ทรงคุณวุฒิ เเละคณะกรรมการจากสมาคมนักเพลงลูกทุ่งฯ เเล้วมาเชียร์ให้กำลังใจเด็กไทยหัวใจลูกทุ่งกันว่า ใครจะเป็น 1 เดียวไปยืนรอในรอบซูเปอร์เเชมป์ดาวทอง.. มาเกาะติดเเบบใกล้ชิดกันต่อในวันพฤหัสบดีที่ 9 มิถุนายน พบศิลปินลูกศิษย์คนสวยของ “ครูชลธี ธารทอง” เธอคือ “ใบเตย ธาราทิพย์” เจ้าของมงกุฎเวทีมิสซูปราเนชั่นเเนลไทยเเลนด์ 2015 ขอโชว์ซิงเกิ้ล “เดี๋ยวก็สว่างเเล้ว” เเละลุ้นไปด้วยกันกับการประกวดร้องเพลงในรอบ 2 คนสุดท้าย รุ่นดาวทองอายุ 15-30 ปี “พรนฤตยา สมจิตย์” ประชันกับ “เพ็ญรตี สีชื่น” ทั้งคู่มีทั้งเพลงช้าเพลงเร็ว ส่วนจะเป็นเพลงอะไร ห้ามพลาดเด็ดขาด! เวลา 09.50-10.50 น. ทางช่อง 7 สี “ประจักษ์ ไหทองคำ” มอบลิขสิทธิ์ในการจัดเก็บค่าเผยแพร่การแสดงสด และคาราโอเกะเพลง “ผู้สาวขาเลาะ”, “อดีตเคยพัง”, “ความรู้รอบเอว”, “อวยพรผัวเก่า” และ “สงสัยอ้ายเล่น” ให้กับ “ทวีชัย จริยะเอี่ยมอุดม” นายห้างใหญ่ค่ายท็อปไลน์ ที่จะเริ่มทำการจัดเก็บลิขสิทธิ์เองโดยตรง ใครจะเอาเพลงเหล่านี้ไปร้องโชว์อะไรที่ไหน ก็เบิ่ง ๆ กันหน่อยเด้อ. ....................... บานเย็น หลักสี่",
  "url": "https://www.dailynews.co.th/entertainment/577752",
  "date": "2017-06-05T00:00:51.024Z"
}