{
  "id": 577945,
  "title": "\"เป็ด\"เคลียร์\"จียอน\"เข้าใจ เรื่องจบก็ไม่ขอรื้อฟื้นอีก | เดลินิวส์",
  "description": "ดราม่ากันมานานสำหรับกรณีที่นักแสดงตลกอาวุโส เป็ด เชิญยิ้ม สั่งปลดนักแสดงสาวเกาหลี ซอ จียอน ออกจากรายการ “ก่อนบ่ายโชว์” และ “ยุทธการสะท้านตับ” เพราะการสื่อสารที่ผิดพลาด",
  "keywords": "จียอน,ซอ จียอน,จียอน เป็ด,เป็ด เชิญยิ้ม,ก่อนบ่ายโชว์,ยุทธการสะท้านตับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ดราม่ากันมานานสำหรับกรณีที่นักแสดงตลกอาวุโส เป็ด เชิญยิ้ม สั่งปลดนักแสดงสาวเกาหลี ซอ จียอน ออกจากรายการ “ก่อนบ่ายโชว์” และ “ยุทธการสะท้านตับ” เพราะการสื่อสารที่ผิดพลาดทำให้เกิดการเข้าใจผิดกันจนกลายเป็นปัญหาใหญ่โต ล่าสุดสาวจียอนเดินสายเคลียร์ใจกับผู้ใหญ่ที่มีปัญหาเริ่มตั้งแต่ พชร์ อานนท์ แต่ในส่วนของ เป็ด เชิญยิ้ม ไม่รู้มีการพูดคุยหรือยัง ล่าสุดเจอตัวตลกคนดังในงาน 3 สาว 3 วัย ขวัญใจมวลชน ที่เดอะมอลล์ บางแค เลยถามความคืบหน้าของเรื่องนี้ เป็ด เผยว่า “หลังเกิดเรื่องจียอนโทรศัพท์มาหาแล้วครับ แต่ยังไม่มีโอกาสเจอกันเพราะต่างคนต่างยุ่ง ก็เลยบอกน้องไปว่าว่างตอนไหนก็นัดเวลามาเจอกัน ตอนนี้ไม่ได้ติดใจอะไรที่ผ่านมาก็ไม่ได้เข้าใจผิดอะไร เพียงแต่จียอนเขามีงานเพิ่มขึ้นเลยคิดว่าเวลาจะทำให้งานของเราเสียหรือเปล่า ดังนั้นเลยต่างคนต่างทำงานดีกว่า งานเขาเยอะออกรายการแทบจะทุกช่อง ให้ทำงานของตัวเองให้ดีที่สุดยังไงก็ต้องวนมาเจอกัน ถ้าเขามีเวลาเราก็ยินดีที่จะกลับมาร่วมงานอีก แต่ถ้าไม่มีเวลาก็ไม่เป็นไร วันไหนว่างมาเยี่ยมกัน อยากเล่นให้ก็ขึ้นไปเล่นเลย เอาแบบนั้นดีกว่าจะได้ไม่มีภาระผูกพัน จียอนยังเด็กส่วนเราเป็นผู้ใหญ่แล้วจะไปอะไรมากมาย เพราะที่ผ่านมาก็สร้างคนมาเยอะแล้ว ทุกวันนี้ทีวีเยอะขึ้นทุกคนอยากมีรายได้ ก็ต้องปล่อยให้เด็กไปทำ จะให้อยู่กับแต่ของเรารายได้จะพอได้ยังไง เราก็เป็นแค่ศิลปินตลกไม่ใช่นายทุนครับ” “ข่าวที่ออกมาหลายคนก็มองว่าเรารังแกเด็กบ้าง แต่เราก็ไม่ได้ซีเรียสอยู่ที่คนคิดเลย ต้องปล่อยวาง เราไม่เคยทำร้ายเด็ก ไม่เคยทำร้ายใคร ตั้งแต่เข้าวงการมาผมมีข่าวอะไรบ้าง มีความน่าเชื่อถือในสังคมหรือเปล่า คนที่มองแบบนั้นแสดงว่าเขาไม่รู้จริง ก็ปล่อยไป วันหนึ่งเขาจะรู้เองไม่ต้องคิดให้ปวดหัว เรื่องจบแล้ว ตอนนี้จียอนกับ พชร์ เขาก็คุยกันเข้าใจ ผมคงไม่ต้องไปคุยให้เรื่องจบไปเถอะไม่มีอะไรแล้วครับ”.            ",
  "url": "https://www.dailynews.co.th/entertainment/577945",
  "date": "2017-06-06T04:00:36.948Z"
}