{
  "id": 577910,
  "title": "คนบันเทิงยกเคส\"เปรี้ยว\" อย่าให้ฆาตรกรเป็นเน็ตไอดอล | เดลินิวส์",
  "description": "คนบันเทิงยกเคส \u0027เปรี้ยว-ฆ่าหั่นศพ\u0027 ที่เป็นข่าวร้อนในสังคม อย่านำเสนอ ทำให้ฆาตกรเป็นเหมือนเน็ตไอดอล ให้ความสนใจทุกฝีก้าว ย้ำควรโฟกัสบทลงโทษ",
  "keywords": "เปรี้ยว,เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,เน็ตไอดอล,ฆาตกร,เดลินิวส์,ข่าวเปรี้ยว ฆ่าหั่นศพ,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นประเด็นร้อนที่สังคมให้ความสนใจกันเป็นจำนวนมาก สำหรับคดีน้องแอ๋ม-น.ส.วาริสรา กลิ่นจุ้ย อายุ 22 ปี ถูกฆ่าโหดยัดถังฝังดินในท้องที่ สภ.เขาสวนกวาง จ.ขอนแก่น กระทั่งจับกุมผู้ก่อเหตุทีละรายๆได้แล้วรวม 5 ราย ซึ่ง 3 รายล่าสุดคือ น.ส.ปรียานุช หรือเปรี้ยว โนนวังชัย อายุ 24 ปี น.ส.กวิตา หรือเอิร์น ราชดา อายุ 25 ปี และน.ส.อภิวันท์ หรือแจ้ สัตยบัณฑิต อายุ 28 ปี ทั้งนี้ \"เปรี้ยว\" ได้รับความสนใจในโลกออนไลน์เป็นจำนวนมาก อีกทั้งมีการนำเสนอเรื่องราวชีวิตของเปรี้ยวเกือบทุกฝีก้าวอีกด้วย    ขณะเดียวกัน ชาวเน็ตบางส่วนรวมถึงเหล่าคนบันเทิง ได้ออกมาแสดงความคิดเห็นเกี่ยวกับเรื่องของเปรี้ยว เนื่องจากังวลว่า การนำเสนอรายละเอียด การใช้ชีวิตของเปรี้ยว ตั้งแต่ข้าวของเครื่องใช้ เสื้อผ้า ความกตัญญู หรือเรื่องการดูแลความสวยความงามของเปรี้ยว ซึ่งเป็นผู้ต้องหาคดีฆาตกรรมนั้นเหมาะสมหรือไม่   \"โอปอล์-ปาณิสรา อารยะสกุล\" พิธีกรชื่อดัง ได้แสดงความคิดเห็นในทวิตเตอร์ว่า \"โอปค่อนข้างระวังการแชร์และการนำเสนอเรื่องที่จะทำให้คนร้ายกลายเป็นฮีโร่มาตลอด กลัวเหลือเกินว่าการพูดถึงคนเหล่านั้นไม่ว่าแง่ไหน ถ้ามากเกินไป ถ้าพูดถึงคนเหล่านั้นมากเกินไป จากร้ายจะกลายเป็นดีจากน่ากลัวจะกลายเป็นเคยชิน จะกลายเป็นเรื่องที่สังคมรับได้จนกลายเป็นพฤติกรรมเลียนแบบในที่สุด รับสื่ออย่างมีสตินะคะพวกเราเนี่ยแหล่ะที่เป็นคนสร้างมาตรฐานสังคม อย่าให้เด็กรุ่นใหม่ต้องโตมาในสังคมที่ฆ่าคนตายก็กลายเป็นidolได้เลยค่ะ\"   ด้านดีเจชื่อดัง \"มะตูม-เตชินท์ พลอยเพชร\" ก็ได้แสดงความเห็นลงในเฟซบุ๊กว่า \"สิ่งที่เรารับรู้ได้จากข่าวเปรี้ยวคือ ต่อให้คุณชั่วถึงขนาดฆ่าคนตาย แต่ถ้าคุณสวย คุณจะกลายเป็นคนดังของโลกโซเชียล ทุกคนพร้อมจะสนใจทุกอย่างของคุณ ไม่ว่าจะเรื่องกินนอน เรื่องของใช้ การมารส์หน้า ไปจนถึงชูนิ้วแบ๊วๆถ่ายรูปกับเจ้าหน้าที่ก็ยังได้... เราดีใจที่ข่าวดังจนนางถูกจับ แต่แอบเป็นห่วงที่หลายๆคนเริ่มสนใจผิดประเด็น... นี่เค้าฆ่าคน และหั่นเป็นท่อนๆนะ สิ่งที่ควรโฟกัสคือบทลงโทษของกฏหมาย ไม่ได้อยากรู้หรอกว่า สบายดีมั้ย กินนอนยังไง ดูดบุหรี่กี่ตัว ใช้แอ๊บอะไรแต่งรูป หรือนมทำมากี่ซีซี!! เพราะจะสวยแค่ไหน หรือดังมากเท่าไหร่ ก็ยังคงเป็น \"ฆาตกร\" อยู่ดี....#งดดราม่า #ขอโลกสวยแปป #กลัวคนโฟกัสผิดจุด #กฏแห่งกรรมยุติธรรมเสมอ\"    ผู้กำกับภาพยนตร์ชื่อดัง \"พชร์ อานนท์\" ก็ได้แสดงความเห็นถึงประเด็นที่พ่อค้าแม่ค้าออนไลน์ ถือโอกาสขายหมอนที่มีลักษณะเหมือนหมอนคู่ใจของเปรี้ยว \"ตกลงเป็นฆาตกรหรือเป็นไอดอล เอากระเป๋าเอาขนมที่เปรี้ยวกินเปรี้ยวใช้มาขายออนไลนกันเลยทีเดียว คนขายเข้าใจผิดอะไรป่าว ฟรีค่าส่งด้วย5555\"   นอกจากนี้ \"ซูโม่ กิ๊ก\" หรือ \"เกียรติ กิจเจริญ\" ก็ได้โพสต์ข้อความผ่านเฟซบุ๊ก พูดถึงการทำงานของเจ้าหน้าที่ตำรวจ กับเปรี้ยว ในมุมของประชาชนคนหนึ่งว่า ปล่อยให้ผู้ต้องหา แต่งหน้าก่อนออกแถลงข่าว เหมาะสมหรือไม่ \"เพิ่งเห็นว่าตำรวจไทยใจดี ก็ตอนที่ปรนนิบัติ3สาวฆ่าหั่นศพนี่แหละ... มีให้แต่งหน้าด้วยว่ะ ช่างเข้าใจความรู้สึกสาวๆดีจังเลย คือเดี๋ยวจะออกทีวีงะ หน้าสดกลัวไม่สวยงะ เออๆแต่งหน้าสักหน่อยก็ดีเหมือนกัน แหมมมมม...เวลาอยู่ที่ด่านจับมอไซค์...ไม่เห็นใจดียังงี้เลยวะ!!!! สองมาตราฐานว่ะ...ไม่สองสิ หลายมาตราฐานเลยแหละ วันก่อนเห็นน้องคนนึงเค้าบ่นในโซเชี่ยล ว่าโดนจับแต่ตังค์ไม่พอพี่เค้าใช้ให้น้องเดินไปกดเงินตั้งไกล น้องนั่นเดินไปบ่นไป แต่น่ารักนะ ยอดวิวเป็นล้านเลย แต่ก็เอาเหอะ คิดว่างานนี้น้องเปรี้ยวนี่คงติดคุกไม่นาน เพราะดูรูปการณ์แล้ว คงไม่ตั้งใจจะจับตั้งแต่แรกอยู่แล้วแหละ ถึงมีข่าวออกมาว่ามันหนีไปไกลแล้ว จับไม่ได้หรอก...งี้ แต่ทีนี้ฝั่งโน้นคงไม่มีใครเอาอ่ะดิ จับตัวส่งกลับมาอ่ะ เอาไงดีละทีนี้ ชะมะ... สุดท้ายคงแจ้งข้อหาไม่เจตนาฆ่าไรงี้... เดี๋ยวเรื่องก็เงียบ แลกกับข้อมูลเรื่องยาเสพติด ไม่โยงใคร เด็ดดอกไม้สะเทือนถึงดวงดาวบนบ่าเลยนะ อืมมมมม... คิดไปคิดมาก็น่าจะคุ้มอยู่นะ เออ...ไม่มีไรมากหรอก แค่บ่นๆให้ฟังน่ะ สงสารชาวบ้านแบบเราๆว่ะ อยู่ยากละ บ้านนี้เมืองนี้\" พร้อมทั้งทิ้งท้ายว่า \"ทำนมตอนนี้ทันมั้ย\"    ขอบคุณภาพประกอบจากเฟซบุ๊ก Kiat Kitcharoen, Techin Ploypetch,ทนายสงกานต์ อัจฉริยะทรัพย์ ทวิตเตอร์ @chocoopal    ข่าวที่เกี่ยวข้อง...   - คุม\u0027เปรี้ยว-เอิร์น-แจ้\u0027 ทำแผนหั่น\u0027น้องแอ๋ม\u0027 8 จุดสุดวุ่น   - ตร.ขอแจงไม่ใส่กุญแจมือทีม\u0027ฆ่าหั่น\u0027 ซ้ำยังกินดี-แต่งสวย   - ชาวเน็ตถล่มตร.ยับ ดูแลทีมฆ่า \"น้องแอ๋ม\"ราวกับเป็นฮีโร่",
  "url": "https://www.dailynews.co.th/entertainment/577910",
  "date": "2017-06-05T08:05:38.845Z"
}