{
  "id": 577949,
  "title": "\"อ้อม\"ยังไม่ปิดอู่ถาวร แต่ตั้งใจมีลูกแค่คนเดียว | เดลินิวส์",
  "description": "ก่อนหน้านี้นักแสดงและผู้จัดสาว อ้อม-พิยดา เคยออกมาให้สัมภาษณ์ว่าตอนนี้ถ้าไม่มีลูกคนที่สองก็จะปิดอู่ถาวรแล้ว เพราะสามี อาท-ศรา อายุมากขึ้น",
  "keywords": "อ้อม พิยดา,อ้อม มีลูก,ปิดอู่,น้องนาวา,อาท ศรา,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ก่อนหน้านี้นักแสดงและผู้จัดสาว อ้อม-พิยดา อัครเศรณี เคยออกมาให้สัมภาษณ์ว่าตอนนี้ถ้าไม่มีลูกคนที่สองก็จะปิดอู่ถาวรแล้ว เพราะสามี อาท-ศรา จุฑารัตนกุล อายุมากขึ้นและคิดว่ามีลูกสาว “น้องนาวา” คนเดียวก็เพียงพอ ล่าสุดเจอตัวสาวอ้อมในงานแบทเทอร์ เด้นเอฟเวอร์ บาย ลอรีอัล ปารีส รีไวทัลลิฟท์ ที่สยามพารากอน เลยต้องถามสาวอ้อมเรื่องนี้ซะหน่อย อ้อม เผยว่า “เรื่องน้องจริง ๆ อ้อมว่าน่าจะถึงเวลาแล้วเพราะเราก็อายุมากขึ้น เราก็เลยตัดสินใจกันว่าน่าจะพอแล้ว พี่อาทเขาก็โอเค เราก็เพิ่งมาตัดสินใจไม่นานนี้เองที่จะไม่มีลูกแล้ว แต่เราสองคนก็ไม่ได้ปิดอู่หรืออะไรก็คุมกันตามธรรมชาติ ซึ่งอ้อมก็ไม่กลัวมีลูกหลงเพราะถ้าจะมีก็น่าจะตั้งใจมากกว่า จริง ๆ อ้อมก็เสียดายโอกาสที่จะมีลูกอีกนะ แต่สามีเราเขาอายุเยอะกว่า เขาก็อยากจะอยู่ตอนลูกอายุ 30-40 ปี ซึ่งถ้าถึงตอนนั้นเราสองคนคงอายุเกือบ 90 ปีแล้ว เขาก็กลัวว่าจะไม่ได้ดูแลลูก แต่อะไรมันก็ยังไม่แน่นอนแค่คิดว่าคงไม่น่าจะมีแล้ว ซึ่งเหตุผลเรื่องอายุมากเป็นส่วนหนึ่ง แต่มันก็ไม่ได้น่ากังวลขนาดนั้น เพราะสมัยนี้เราก็สามารถมีลูกได้จนถึงอายุ 45 ปี แต่ด้วยความที่เราสบายและมีความสุข ที่เราสามารถหิ้วลูกอายุ 5 ขวบไปไหนก็ได้ นาวาเขาอยากมีน้องมากชอบบอกว่าไม่มีใครเล่นด้วย อ้อมก็บอกว่านี่ไงแม่เล่นอยู่เขาอยากมีน้องมาก พออ้อมบอกเรื่องนี้ไปเขาก็เป็นเด็กคิดบวกบอกเราว่าไม่เป็นไรเขาเล่นกับน้องที่เป็นลูกของน้องสาวเราก็ได้ค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/577949",
  "date": "2017-06-06T02:00:33.369Z"
}