{
  "id": 577936,
  "title": "\"หญิงลี\"ผ่าตัดดูดไขมันหน้า หลังป่วยไทรอยด์จนบวม | เดลินิวส์",
  "description": "\u0027หญิงลี\u0027 ผ่าตัดดูดไขมันที่ใบหน้า หลังป่วยไทรอยด์ส่งผลให้หน้าบวม แถมกล้ามเนื้ออ่อนแรง แพทย์ให้พักต่อ 2 อาทิตย์ เผยไม่รอให้หายธรรมชาติเพราะต้องทำงาน \u0027มีหลายชีวิตที่รอคอยค่ะ\u0027",
  "keywords": "หญิงลี,หญิงลี ศรีจุมพล,หญิงลี ดูดไขมัน,ผ่าตัดดูดไขมัน,หญิงลี ป่วย,ไทรอยด์,หญิงลี หน้าบวม,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งนักร้องสาวที่ตอนนี้กำลังฝ่าฟันมรสุมอาการป่วยอยู่อย่าง \"หญิงลี ศรีจุมพล\" ที่เจ้าตัวป่วยเป็นไทรอยด์ ความดันสูง และกล้ามเนื้ออ่อนแรง ขาลีบ และยังส่งผลทำให้ใบหน้าของเจ้าตัวบวมแบบเห็นได้ชัด และเป็นหนักเพิ่มมากขึ้นทุกวัน ล่าสุด \"หญิงลี\" ได้เดินทางเข้าผ่าตัดดูดไขมัน จากใบหน้าบวมเป็นที่เรียบร้อยแล้ว โดยเจ้าตัวโพสต์ภาพขณะเข้ารับการผ่าตัดดูดไขมัน พร้อมทั้งอัพเดทอาการว่า ตนตัดสินใจที่จะผ่าตัดดูดไขมันออก เพราะหากรอให้หายเองเป็นธรรมชาตินานเป็นปีไม่ได้ เนื่องจากหายใจลำบาก อีกทั้งงานของตนมีหลายปากท้องที่เกี่ยวข้อง ทั้งนี้เจ้าตัวได้ยกเลิกตารางานในวันที่ 10 มิ.ย. เพราะคุณหมอให้พักฟื้นเป็นเวลา 2 อาทิตย์  \"ตื่นจากห้องผ่าตัดด้วยความปลอดภัยช่วงบ่ายโมง รอหายธรรมชาติเป็นปีไม่ไหวหายใจลำบาก หญิงลีโล่งใจโล่งคอคุณหมอผ่าหรือดูดไขมันออกมาแล้วค่อนข้างเยอะ หญิงไปคอนเสิร์ตแม่พุ่มพวง10มิ.ยไม่ได้ค่ะขอพักพื้น2อาทิตย์จร้าขอแรงใจจากทุกคนนะคะ(เจ็บจัง) ท้อแต่ไม่ถอย ดูรูปหญิงลีจำเป็นจริงๆต้องผ่าหรือรักษาค่ะ ต้องทำงานและโปรโมท รอเวลานานเป็นปีไม่ได้ค่ะ ธุรกิจเจ้านายและงานวงหญิงลี มีหลายชีวิตที่รอคอยค่ะ\" ขอบคุณภาพประกอบจากอินสตาแกรม @yinglee_lalla ",
  "url": "https://www.dailynews.co.th/entertainment/577936",
  "date": "2017-06-05T10:00:53.093Z"
}