{
  "id": 577993,
  "title": "\"เต้ย ไฮร็อก\"ผอมซูบป่วยหนัก มะเร็งตับระยะสุดท้าย | เดลินิวส์",
  "description": "ช็อกแฟนคลับ เฟซบุ๊ก \u0027เต้ย ไฮร็อก\u0027 เผยอดีตนักดนตรีดัง ป่วยมะเร็งตับระยะสุดท้าย ลุกลามกว่า 90% ผอมซูบ วอนผู้ใจบุญช่วยเหลือเรื่องเงินและเครื่องมือแพทย์",
  "keywords": "เต้ย ไฮร็อก,เต้ย กิตติศักดิ์,ไฮร็อก,Hi Rock,มะเร็งตับ,มะเร็งตับระยะสุดท้าย,เต้ย ไฮร็อก ป่วย,เต้ย ไฮร็อก มะเร็ง,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาเหล่าแฟนคลับศิลปินวงร็อกรุ่นใหญ่อย่าง ไฮร็อก (HiRock) ตกใจไม่น้อย หลังจากที่เฟซบุ๊กของเต้ย ไฮร็อก \"Toei HiRock Khongsamai\" ได้แจ้งข่าวอาการป่วยของเต้ย หรือ กิตติศักดิ์ เจริญคงสมัย ว่าตอนนี้ป่วยเป็นโรคมะเร็งตับระยะสุดท้าย และตอนนี้ลุกลามไปกว่า 90% แล้ว ตอนนี้รักษาตัวอยู่ที่บ้าน อีกทั้งทานอาหารได้น้อย เพราะทานมากจะท้องอืดแล้วต้องเจาะน้ำในท้องออก เดินได้ลำบากต้องใช้ไม้เท้า วอนผู้ใจบุญช่วยเหลือด้านเครื่องมือแพทย์ และทุนทรัพย์อีกด้วย \"สวัสดีแฟนเฟจทุกท่าน ต้องขอประทานโทษทุกท่านที่ช่วงนี้แอดมินไม่ได้อัพเดทข้อมูลเกี่ยวกับพี่เต้ยHiRock เลย เนื่องจากวันที่ 26 เมษายนที่ผ่านมา พี่เต้ยตรวจพบว่าเป็นโรคมะเร็งตับระยะสุดท้าย และมะเร็งได้ลุกลามไปกว่า90%ของตับ คุณหมอไม่สามารถผ่ามะเร็งออกได้ เพราะมันได้แตกกระจายไปทั่วร่างกายแล้ว เนืองจากโรคนี้ต้องใช้เงินในการรักษาตัวเป็นจำนวนมาก จึงต้องออกมารักษาอาการอยู่ที่บ้านแทน ตอนนี้ทานข้าวได้น้อยมาก เพราะหากทานมากจะทำให้ท้องอืด บวมโต ต้องเข้าโรงพยาบาลและเจาะเอาน้ำที่คั่งในท้องออก แต่คุณหมอไม่แนะนำให้เจาะบ่อยเพราะเสี่ยงติดเชื้อ ทำให้พี่เต้ยทานอาหารได้เพียงมื้อละ1-2คำเท่านั้น น้ำหนักลดลงไปหลายสิบกิโล จนตอนนี้ซูบผอม ไม่มีแรง การลุกเดินเป็นไปได้ลำบากมาก ต้องใช้ไม้เท้าช่วยเดิน แค่เดินไปเข้าห้องน้ำระยะ5เมตรก็หอบแล้ว หากท่านใดมีช่องทางในการรักษาหรือมีแพทย์เฉพาะทางด้านนี้อยากจะแนะนำ หรือถ้าท่านใดต้องการอยากช่วยค่ารักษาพยาบาล กรุณาทักแชทมาบอกจะขอบพระคุณอย่างยิ่ง ขอขอบพระคุณทุกท่านเป็นอย่างสูง\" ขอบคุณภาพประกอบจากเฟซบุ๊ก Toei HiRock Khongsamai , เว็บไซต์ hirockband.com",
  "url": "https://www.dailynews.co.th/entertainment/577993",
  "date": "2017-06-05T14:00:53.062Z"
}