{
  "id": 577947,
  "title": "\"หญิงแย้\"โสดอีกแล้วเลิก\"ท็อป\"ตั้งแต่ต้นปี | เดลินิวส์",
  "description": "ก่อนหน้านี้เน็ตไอดอลสาวชื่อดัง หญิงแย้-นนทพร เคยควงหวานใจหนุ่มนอกวงการที่ชื่อ ท็อป-วิทิต ออกมาให้สัมภาษณ์ผ่านสื่อว่ากำลังพูดคุยและคบหาดูใจกันอยู่ ",
  "keywords": "หญิงแย้,แฟนหญิงแย้,หญิงแย้ โสด,ท็อป วิทิต,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ก่อนหน้านี้เน็ตไอดอลสาวชื่อดัง หญิงแย้-นนทพร ธีระวัฒนสุข เคยควงหวานใจหนุ่มนอกวงการที่ชื่อ ท็อป-วิทิต อัศววิภาส ออกมาให้สัมภาษณ์ผ่านสื่อว่ากำลังพูดคุยและคบหาดูใจกันอยู่ แต่ล่าสุดแว่วมาว่าสาวแย้ยุติความสัมพันธ์กับหนุ่มท็อปแล้วซะงั้น เจอตัวสาวแย้ในงานเปิดตัวเครื่องสำอาง เอพริวสกิน ที่เอ็มควอเทียร์ เลยอัพเดทเรื่องหัวใจซะหน่อย หญิงแย้ เผยว่า “ความสัมพันธ์กับคุณท็อปก่อนหน้านี้คุยกันมา 3 เดือน แต่ตอนนี้ไม่ได้คุยกันแล้ว เพราะรู้สึกว่ามีความคล้ายกันในหลายเรื่อง จนคิดว่าถ้าอยู่ด้วยกันต่อไปสุดท้ายอาจจะตีกันได้ เพราะเรามีความเป็นผู้นำและต่างคนต่างมีความคิดเป็นของตัวเองสูงด้วยกันทั้งคู่ พี่เขาดีมาก เพอร์เฟกต์ทุกอย่าง แต่นิสัยส่วนตัวไปกันไม่ได้จริง ๆ เลยห่างกันตั้งแต่ปลาย ธ.ค. ปีที่แล้ว จริง ๆ ตอนนั้นเรายังไม่ได้เป็นแฟนกัน จนบังเอิญไปงานด้วยกันแล้วมีสื่อมางานเลยให้สัมภาษณ์ว่าคุยกันอยู่จริง สุดท้ายข่าวก็ไปออกว่าเป็นแฟนกัน ก็ไม่เป็นไรค่ะเราจบกันด้วยดี ช่วงนี้แย้ก็มีคนคุยหลายคน แต่คุยแล้วก็หายไป ไม่ได้มีใครเป็นตัวเป็นตน อย่างคนล่าสุดนี้เขาเป็นคนนอกวงการและไม่รวย(ยิ้ม) คือสเปกแย้ไม่ชอบคนหล่อ คนรวย เพราะเรารู้สึกว่าเราเอาคนเหล่านี้ไม่อยู่ ผู้หญิงสมัยนี้สวย ๆ เยอะ ก็เลยอยากได้ผู้ชายธรรมดาที่รักเราจริง เรียกว่าแย้โสดอยู่เข้ามาจีบได้ค่ะ แต่จีบแบบกำลังซ้อนมอเตอร์ไซค์รับจ้างอยู่กลางสี่แยกแล้วฝรั่งมาขอไลน์แบบที่เจอล่าสุดก็ไม่เอานะ (หัวเราะ) มีหมอดูทักว่าจะมีแฟนเป็นชาวต่างชาติ ซึ่งเราก็เชื่อประมาณนึง แต่หมอดูก็คู่กับหมอเดาเราก็ฟังและเอาตัวเองเป็นหลักแล้วกัน”.                           ",
  "url": "https://www.dailynews.co.th/entertainment/577947",
  "date": "2017-06-06T00:06:53.727Z"
}