{
  "id": 577960,
  "title": "เกิร์ลกรุ๊ปญี่ปุ่นสปิริตแรง โชว์คอนเสิร์ตที่ไทยพลาดตกเวที | เดลินิวส์",
  "description": "แฟนเพลงช็อก สมาชิกเกิร์ลกรุ๊ปญี่ปุ่นวง FLOWER ที่มาแสดงคอนเสิร์ตในประเทศไทย ท่ามกลางสายฝนตกหนัก พลาดท่าตกเวทีอย่างแรง!",
  "keywords": "เกิร์ลกรุ๊ปญี่ปุ่น,ญี่ปุ่น,FLOWER,FLOWER ตกเวที,นักร้องญี่ปุ่น ตกเวที,VIRAL FEST ASIA 2017,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ทำเอาเหล่าแฟนคลับของศิลปินเกิร์ลกรุ๊ปญี่ปุ่นอย่างวง \"FLOWER\" ใจหายอยู่ไม่น้อย หลังจากที่วงได้แสดงคอนเสิร์ต VIRAL FEST ASIA 2017 ที่ประเทศไทยเมื่อวันที่ 3 มิ.ย. ที่ผ่านมา แม้ฝนจะตกหนัก แต่สมาชิกทั้ง 6 คนของวงก็แสดงโชว์ออกมาได้อย่างเต็มที่ ก่อนที่จะกล่าวขอบคุณแฟนๆหลังแสดงเสร็จ แต่ก็เกิดเหตุการณ์ไม่คาดฝันเมื่อกำลังจะเดินกลับออกจากเวที มี 2 สมาชิกของวงเกิดพลาดท่าตกเวทีความสูงกว่า 2 เมตรอย่างรุนแรงคือ ชูกะ และ มิโอะ ท่ามกลางเสียงกรีดร้องของแฟนคลับที่เห็นเหตุการณ์    パフォーマンス終了後、萩花とみおちんステージから落下。 pic.twitter.com/hhCq8y4bjV — ばーち (@baaachi_eg) June 3, 2017 ทั้งนี้ทวิตเตอร์ @baaachi_eg ก็ได้แชร์คลิปเหตุการณ์ขณะที่นักร้องสาวตกเวทีไว้อีกด้วย โดยมีแฟนคลับเข้ามาคอมเมนต์ให้กำลังใจกันเป็นจำนวนมาก ล่าสุดทางแฟนเพจเฟซบุ๊ก \"Viral Fest Asia\" ของผู้จัดงานได้ออกมาอัพเดทอาการว่า สาวๆ FLOWER ทั้ง 6 คนที่แสดงกลางสายฝน และมีสองสาวที่ตกเวที อาการปลอดภัยหายห่วงและได้พักผ่อนเป็นที่เรียบร้อยแล้ว \"สมาชิก Flower ทุกคน ฝากมาบอกแฟนๆด้วยว่า ตอนนี้สบายดี หายห่วงได้แล้ว ขอบคุณทุกคนมากๆเลยที่เป็นห่วง และขอบคุณทุกคนมากๆที่ยอมตากฝนดูพวกเขาจนจบการแสดง พวกคุณทุกคนสุดยอดมากๆ\"   สมาชิก Flower ทุกคน ฝากมาบอกแฟนๆด้วยว่า ตอนนี้สบายดี หายห่วงได้แล้วน้าาา ขอบคุณทุกคนมากๆเลยที่เป็นห่วง และขอบคุณทุกคนมาก... Posted by Viral Fest Asia on Sunday, 4 June 2017 ขอบคุณภาพประกอบจากทวิตเตอร์ @baaachi_eg , เฟซบุ๊ก Viral Fest Asia 2017 ",
  "url": "https://www.dailynews.co.th/entertainment/577960",
  "date": "2017-06-05T12:00:42.578Z"
}