{
  "id": 577950,
  "title": "\"หนุ่ม\"ถึงกับพบจิตแพทย์ ปรึกษา\"มายู\"เอาแต่ใจ | เดลินิวส์",
  "description": "ต้องเป็นป๋าดันให้ลูกสาวตัวน้อยอย่าง น้องมายู เป็นพิธีกรจิ๋วในรายการ “ดาวินชี่ เด็กถอดรหัส” ทางช่อง 3 ก็ทำเอาพิธีกรคนเก่งอย่าง หนุ่ม-กรรชัย ถึงกับกุมขมับ",
  "keywords": "น้องมายู,หนุ่ม กรรชัย,กรรชัย กำเนิดพลอย,ดาวินชี,เมย์ เฟื่องอารมย์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ต้องเป็นป๋าดันให้ลูกสาวตัวน้อยอย่าง น้องมายู-ภูรดา กำเนิดพลอย เป็นพิธีกรจิ๋วในรายการ “ดาวินชี่ เด็กถอดรหัส” ทางช่อง 3 ก็ทำเอาพิธีกรคนเก่งอย่าง หนุ่ม-กรรชัย กำเนิดพลอย ถึงกับกุมขมับ เพราะปวดหัวที่ต้องเจอกับฤทธิ์เดชของลูกสาว แถมเริ่มกังวลพฤติกรรมเอาแต่ใจตัวเองของน้องมายูถึงขั้นต้องพบจิตแพทย์เลยทีเดียว มีโอกาสเจอตัวมาอัดรายการดังกล่าว ที่ ทีวีที กรีนปาร์ค สตูดิโอ ย่านเคหะร่มเกล้า เลยต้องให้พูดถึงเรื่องนี้ทันที หนุ่ม เผยว่า “ผมกับเมย์ก็อยู่ในวงการพอเรามีลูกออกมา ก็ขอบคุณหลายคนที่เอ็นดูและรักในตัวมายู การที่เอามายูมาสร้างสีสันในรายการ ดาวินชี่ เด็กถอดรหัส เพราะผมกับเมย์ก็ต่างคนต่างทำงาน มายูต้องอยู่บ้านกับพี่เลี้ยง เลยคิดว่าเอาเขามาทำงานด้วยดีกว่าปล่อยให้อยู่แต่กับพี่เลี้ยง ซึ่งพอเอามาด้วยก็ปวดหัวมากเลย (หัวเราะ) ตอนแรกให้เขานั่งเก้าอี้ใกล้ ๆ เราแต่พอเขาเจอเพื่อนก็ไม่ยอมนั่งจะเดินไปเล่นกับเพื่อน ก็กังวลว่าเขาจะล้มหรือเปล่า ก่อนหน้านี้เราเผลอเขาก็กระโดดหัวฟาดพื้นขอบเวทีมาแล้ว เดี๋ยวนี้เวลาอัดรายการเมย์ต้องมาด้วย ไหนจะค่อนข้างหนักใจกับความเอาแต่ใจของมายู หลายคนก็พยายามบอกว่าเด็กอายุเท่านี้ก็เป็นแบบนี้แหละ แต่อยากให้เจอฤทธิ์มายูจริง ๆ เวลาห้ามอะไรก็จะงอนแล้วทิ้งตัวลงไปเลย ไม่ก็จะร้องกรี๊ดเป็นแบบนี้ตลอด จัดการไม่ได้ ก็จะปล่อยให้เขาเป็นแบบนั้นแล้วก็หายเอง (หัวเราะ) ผมไม่โอ๋ บางทีก็ดุนะไม่ตามใจ กังวลนะที่ลูกเป็นแบบนี้ จนไปหาหมอจิตแพทย์เด็กคุณหมอบอกไม่เป็นอะไรเป็นไปตามวัยของเด็กครับ” ขอบคุณภาพจากอินสตาแกรม @kanchai “เราก็อยากให้เขาโตเร็ว ๆ นะ อยากให้ผ่านจุดนี้ไปเข้าสู่ 3 ขวบ แต่หลายคนบอกว่าถ้าไปโรงเรียนเขาจะดีขึ้นเอง ตอนนี้เริ่มไปแบบเตรียมอนุบาล อยู่กับเพื่อน ๆ ได้เจอสังคมครับ ส่วนวันเกิดเมย์วันที่ 21 พ.ค. ที่ผ่านมา ไม่มีการเซอร์ไพร้ส์อะไร เขาก็เลี้ยงวันเกิดของเขา เราก็มีของขวัญเล็กน้อยไม่ได้สวีท เพราะเราอยู่กันจนเลยขั้นนั้นแล้วครับ”.",
  "url": "https://www.dailynews.co.th/entertainment/577950",
  "date": "2017-06-06T02:07:46.304Z"
}