{
  "id": 577948,
  "title": "\"เคลลี่\"เซอร์ไพร้ส์วันเกิด\"นาย\" ให้ของขวัญกระเป๋าแบรนด์เนม | เดลินิวส์",
  "description": "นับวันความรักของนักแสดงหนุ่ม เคลลี่ ธนะพัฒน์ กับหวานใจนักแสดงสาว นาย-ชนุชตรา สุขสันต์ หวานขึ้นทุกที ๆ ล่าสุดวันเกิดครบรอบ 26 ปี ของสาวนาย เคลลี่ก็ซื้อกระเป๋าแบรนด์เนมให้",
  "keywords": "เคลลี่,นาย,เคลลี่ นาย,เคลลี่ ธนะพัฒน์,นาย ชนุชตรา,กระเป๋าแบรนด์เนม,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "นับวันความรักของนักแสดงหนุ่ม เคลลี่ ธนะพัฒน์ กับหวานใจนักแสดงสาว นาย-ชนุชตรา สุขสันต์ หวานขึ้นทุกที ๆ ล่าสุดเมื่อวันที่ 19 พ.ค. ที่ผ่านมาเป็นวันเกิดครบรอบ 26 ปี ของสาวนาย แว่วมาว่าหนุ่มเคลลี่ซื้อกระเป๋าแบรนด์เนมหรูราคาแสนกว่าบาทให้แฟนสาว พอมีโอกาสเจอตัวหนุ่มเคลลี่ในงาน เซ็นทรัล กรีน โปร เจคท์ แอท วิภาวดี ที่เซ็นทรัลลาดพร้าว เลยถามถึงเซอร์ไพร้ส์ซะหน่อย เคลลี่ เผยว่า “วันเกิดน้องนายที่ผ่านมาพอดีวันนั้นผมไม่มีคิวละครเพราะบอกผู้จัดการไว้ว่าวันนั้นผมไม่รับงานนะ ก็เลยมีโอกาสได้ไปทานข้าวกับน้องและครอบครัว บรรยากาศง่าย ๆ บ้านน้องเขาเป็นครอบครัวใหญ่จึงอบอุ่น ผมก็ดีใจที่เขาต้อนรับและอบอุ่นกับเรา ผมก็มีของขวัญให้น้องเป็นกระเป๋าแบบรุ่นที่เขาชอบ ผมถามเลยว่าชอบอะไรเขาน่าจะดีใจ เพราะเราก็ให้ในสิ่งที่เขาอยากได้ เวลาผมจะให้ของใครต้องทำการบ้านหรือสืบมาก่อนว่าเขาชอบอะไร ผมพอรู้ว่าน้องชอบแนวไหนก็ต้องรู้ใจคนรักของเรา เพราะผมก็อยากให้ในสิ่งที่เขาได้ใช้งานและชอบจริง เห็นน้องเขาถือกระเป๋าเราก็ดีใจ เพราะถ้าให้ของแล้วคนรับไม่ใช้เลย ก็จะรู้สึกว่าเขาไม่ชอบหรือเปล่า แต่เรื่องราคากี่หลักไม่พูดถึงมันมีคุณค่าทางจิตใจ ผมไม่ได้เป็นป๋าอะไรเพราะให้ปีละครั้งครับ” “ส่วนเรื่องแต่งงานบอกตามตรงผมก็รู้สึกว่าเขาเอ็นดูเหมือนเราเป็นคนในครอบครัว ผมเองก็คิดเรื่องนี้อยู่ ได้บอกคุณแม่ของผมแล้ว ท่านก็แล้วแต่เราเอาเป็นว่าเหมือนที่รู้กันว่าเราก็มีคุยกัน แต่ยังไม่ถึงขั้นว่าเมื่อไหร่หรือจะไปขอตอนไหน คงยังไม่เร็วขนาดนั้น ของแบบนี้ต้องมีการวางแผนอีก 1-2 ปี ทุกอย่างลงตัวแล้วเหลือแค่รอความพร้อมเท่านั้น มีเรื่องงาน เรือนหอ แขกร่วมงานที่ต้องคุยกันก่อน ซึ่งผู้ใหญ่สองครอบครัวก็เคยเจอกันแล้ว ก็ถือว่าโอเคคิดว่าเป็นคนนี้แหละอนาคตของเราครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/577948",
  "date": "2017-06-06T00:00:56.504Z"
}