{
  "id": 578095,
  "title": "\"แตงโม\"เคลียร์อุ้มบุญ\"อีสเตอร์\" รับมีคนคุยแต่ต้องพิสูจน์ตัวเอง | เดลินิวส์",
  "description": "แตงโม-นิดา โพสต์ภาพคู่ “น้องอีสเตอร์” ลูกสาวของ “กระติก” ผู้จัดการส่วนตัว ที่เจ้าตัวขอรับเป็นลูกบุญธรรม พร้อมแคปชั่นว่า “อ่ะ! ยอมรับก็ได้ว่าอุ้มบุญ” ในไอจีส่วนตัว ทำเอาหลายคนให้ความสนใจ เนื่องจากการอุ้มบุญในไทย ถือว่าผิดกฎหมาย",
  "keywords": "แตงโม,แตงโม นิดา,แตงโม อุ้มบุญ,น้องอีสเตอร์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จู่ ๆ สาว แตงโม-นิดา พัชรวีระพงษ์ ก็โพสต์ภาพคู่ “น้องอีสเตอร์” ลูกสาวของ “กระติก” ผู้จัดการส่วนตัว ที่เจ้าตัวขอรับเป็นลูกบุญธรรม พร้อมแคปชั่นว่า “อ่ะ! ยอมรับก็ได้ว่าอุ้มบุญ” ลงในไอจีส่วนตัว งานนี้ทำเอาหลายคนให้ความสนใจ เนื่องจากการอุ้มบุญในไทย ถือว่าเป็นเรื่องผิดกฎหมาย แถมยังมีข่าวออกมาว่า กรมสนับสนุนบริการสุขภาพ หรือ (สบส.) เตรียมเรียกแตงโมเข้ามาชี้แจงเรื่องดังกล่าวด้วย ก่อนที่สาวแตงโมจะออกมาบอกว่าแค่ล้อเล่น ล่าสุดเจ้าตัวได้เดินทางโปรโมตละคร “ทรายย้อมสี” ช่อง 8 ที่ เดลินิวส์ เลยไม่พลาดให้ชี้แจงเรื่องนี้ พร้อมถามเรื่องหัวใจด้วยว่า ณ วันนี้มีใครดูแลหรือยัง แตงโม เผยว่า “จริง ๆ เรื่องน้องไม่มีใครสงสัยเลย ไม่มีคนมาถามเราด้วย ไปดูในไอจีโมได้เลย ไม่มีคนดราม่า ซึ่งสิ่งที่โมโพสต์ เราก็พิมพ์มาตลอดเวลาอยู่แล้ว และประเด็นไม่ได้อยู่ที่โมพิมพ์อะไร แต่ประเด็นอยู่ที่ผู้ใหญ่คิดอะไร จริง ๆ คนอื่นไม่ได้คิด แต่คนทำข่าวนั้นคิดอะไร โมเฉย ๆ แล้วแต่วิจารณญาณของคนแล้วกัน ซึ่งข่าวที่ออกไปโมไม่ได้ตกใจ ตลกมากกว่า และเราก็ไม่อยากพูดถึง เพราะมันจบไปแล้ว คือข่าวไม่มีผลกระทบกับโมเลย แต่มันมีก็ต่อเมื่อโมพูด โมถึงไม่พูด เพราะเราไม่อยากให้ลูกมีปัญหา เป็นแม่ก็ต้องปกป้องลูก และที่โมเรียกตัวเองแบบนี้ คือเราก็เคยให้สัมภาษณ์ไปแล้วว่ารับน้องอีสเตอร์เป็นบุตรบุญธรรมตั้งแต่น้องคลอดแล้ว และน้องเองก็เป็นลูกของผู้จัดการเรา ส่วนเรื่องที่บอกว่า สบส. เรียกโมไปชี้แจง จริง ๆ เราก็ได้โทรฯ ไปถามเขา แต่ทางนั้นบอกว่าเขาไม่เคยคิดที่จะเรียกไปสอบเลยค่ะ ส่วนหัวใจโมตอนนี้ก็ไม่มีแฟนค่ะ แต่มีคนเข้ามาคุยทั้งในและนอกวงการ ก็เป็นเพื่อน ๆ กันไป ซึ่งมันก็มีบ้างที่คุยแล้วรู้สึกดี แต่เราไม่ได้มองถึงอนาคตว่าจะไปกันไกล ก็คุยกันวันต่อวัน มีความสุขในวันนี้มากกว่า ทางเขาก็รู้ว่าเราให้ได้แค่นั้นจริง ๆ คือโมไม่ค่อยให้ความสำคัญเรื่องนี้เท่าไหร่ เราโฟกัสพระเจ้ามากกว่า โมเข้าใจว่าคนอื่นอาจจะมองเรื่องนี้เป็นเรื่องสำคัญ แต่สำหรับโม ณ เวลานี้มันไม่ได้สำคัญอีกต่อไปแล้ว เราอยู่คนเดียวได้ มีความสุขได้ แต่ถ้ามีคนดี ๆ ที่เขาอยากดูแลโมเราก็เปิดโอกาสให้ เพียงแต่เราก็ค่อนข้างปิดใจ ดังนั้นถ้าคนจะเข้ามาก็ต้องพิสูจน์ตัวเองค่ะ”.   ",
  "url": "https://www.dailynews.co.th/entertainment/578095",
  "date": "2017-06-07T04:00:29.225Z"
}