{
  "id": 578078,
  "title": "หาม\u0027เต้ย ไฮร็อก\u0027เข้าห้องฉุกเฉิน มะเร็งตับระยะสุดท้าย | เดลินิวส์",
  "description": "หาม \u0027เต้ย ไฮร็อก\u0027 เข้าห้องฉุกเฉิน รักษาอาการมะเร็งตับระยะสุดท้าย ด้านเจ้าตัวขอบคุณกำลังใจ พร้อมต่อสู้โรคร้าย ขณะที่เพื่อนร่วมวงจัดคอนเสิร์ตช่วยเหลือ",
  "keywords": "เต้ย ไฮร็อก,เต้ย กิตติศักดิ์,ไฮร็อก,Hi Rock,มะเร็งตับ,มะเร็งตับระยะสุดท้าย,เต้ย ไฮร็อก ป่วย,เต้ย ไฮร็อก มะเร็ง,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จากกรณีที่เฟซบุ๊กของเต้ย ไฮร็อก \"Toei HiRock Khongsamai\" ได้แจ้งข่าวอาการป่วยของเต้ย หรือ กิตติศักดิ์ เจริญคงสมัย ว่าตอนนี้ป่วยเป็นโรคมะเร็งตับระยะสุดท้าย และตอนนี้ลุกลามไปกว่า 90% แล้ว ตอนนี้รักษาตัวอยู่ที่บ้าน อีกทั้งทานอาหารได้น้อย เพราะทานมากจะท้องอืดแล้วต้องเจาะน้ำในท้องออก เดินได้ลำบากต้องใช้ไม้เท้า วอนผู้ใจบุญช่วยเหลือด้านเครื่องมือแพทย์ และทุนทรัพย์อีกด้วย ล่าสุดได้มีการอัพเดทอาการป่วยของเต้ยล่าสุดว่า เต้ยเข้ารับการรักษาที่ รพ.ราชวิถีโดยด่วน อยู่ในระหว่างเจาะน้ำในท้องออก โดยเจ้าตัวฝากขอบคุณทุกกำลังใจและช่วยเงินค่ารักษาพยาบาล และกำลังต่อสู้กับโรคร้ายนี้อยู่ \"เรียนแฟนเพจทุกท่านเรื่องความคืบหน้าของอาการพี่เต้ยนะครับ ตอนนี้พี่เต้ยเข้ารักษาตัวอยู่ที่โรงพยาบาลราชวิถี ห้องฉุกเฉิน อยู่ระหว่างการเจาะน้ำในท้องออก พี่เต้ยฝากขอบคุณทุกกำลังใจและเงินช่วยค่ารักษาพยาบาลจากญาติ พี่น้อง เพื่อนๆ และแฟนคลับทุกท่านจริงๆครับ ตอนนี้กำลังใจของพี่เต้ยดีขึ้นมาก หน้าตาสดใสขึ้น และมีกำลังใจในการสู้โรคนี้ต่อไปครับ ขอขอบพระคุณทุกท่านจากใจจริงครับ\" ขณะเดียวกัน สมาชิกวงไฮร็อก เตรียมจัดคอนเสิร์ตการกุศลเพื่อหารายได้จากการจำหน่ายบัตรโดยไม่หักค่าใช้จ่าย มอบให้กับเต้ย เพื่อนำไปรักษาโรคมะเร็ง ซึ่งจะจัดขึ้นในวันที่ 12 มิ.ย. 2560 ขอบคุณภาพประกอบจากเฟซบุ๊ก Toei HiRock Khongsamai ,Robert Band, เว็บไซต์ hirockband.com ข่าวที่เกี่ยวข้อง \"เต้ย ไฮร็อก\"ผอมซูบป่วยหนัก มะเร็งตับระยะสุดท้าย",
  "url": "https://www.dailynews.co.th/entertainment/578078",
  "date": "2017-06-06T08:00:58.161Z"
}