{
  "id": 578097,
  "title": "\"ยุ้ย\"โต้ใช้เส้นนางเอกขึ้นแท่นผู้จัด เล็งแต่ง\"ธันญ์\"ปีหน้า | เดลินิวส์",
  "description": "ยุ่งอยู่กับงานจนยังไม่ได้ฤกษ์แต่งกันสักที สำหรับ ยุ้ย-จีรนันท์ และแฟนหนุ่ม ธันญ์ ธนากร ที่ตอนนี้ทั้งคู่ขอมาชิมลางงานเบื้องหลังบ้าง กับการขึ้นแท่นผู้จัดละคร “เชิง-ชาย-ชาญ” ทางช่อง 7",
  "keywords": "ยุ้ย ธันญ์,ยุ้ย จีรนันท์,ธันญ์ ธนากร,เชิง-ชาย-ชาญ,ช่อง7,ผู้จัดละคร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ยุ่งอยู่กับงานจนยังไม่ได้ฤกษ์แต่งกันสักที สำหรับ ยุ้ย-จีรนันท์ มะโนแจ่ม และแฟนหนุ่ม ธันญ์ ธนากร ที่ตอนนี้ทั้งคู่ขอมาชิมลางงานเบื้องหลังบ้าง กับการขึ้นแท่นผู้จัดละคร “เชิง-ชาย-ชาญ” ทางช่อง 7 ในชื่อบริษัท “สตาร์เฟรม จำกัด” ล่าสุดเจอตัวยุ้ยและธันญ์ในงานบวงสรวงเรื่องนี้ ทั้งคู่จึงได้พูดถึงการได้เป็นผู้จัดครั้งแรกที่มีเสียงเมาท์ว่าสาวยุ้ยใช้เส้นสายความเป็นนางเอกช่องในการเป็นผู้จัดฯ รวมทั้งยังแจงเรื่องที่ออกจาก “ค่ายสปีด วัน” พร้อมอัพเดทแพลนวิวาห์ให้ฟังด้วย ยุ้ย เผยว่า “สำหรับการเป็นผู้จัด มันเป็นการเปลี่ยนอีกบทบาทชีวิตที่เราเริ่มโตขึ้น เราทำหลายหน้าที่มาก อย่างธันญ์นอกจากผู้จัดแล้วเขายังเป็นผู้กำกับคิวแอ๊คชั่นด้วย เราเปลี่ยนสถานะจากนักแสดงมาเป็นผู้จัด ต้องดูตัวละครทุกตัว ดูทีมงานทุกคน มีความรับผิดชอบมากขึ้น ยุ้ยต้องขอบคุณผู้ใหญ่ช่องที่ให้ความไว้วางใจให้ทำตรงนี้ แต่ยุ้ยยังรับละครอยู่และทำละครไปด้วย เราต้องแบ่งเวลาให้ได้ และต้องเตรียมตัวเยอะเพราะเป็นงานใหม่ ซึ่งเราตั้งใจทำให้ดีที่สุด ส่วนที่คนมองว่าเราเป็นนางเอกดัง เลยใช้เส้นเป็นผู้จัดได้ง่ายนั้นก็ไม่จริงเลย เพราะกว่ายุ้ยจะมายืนตรงจุดนี้ได้ เราผ่านบททดสอบและกฎระเบียบเหมือนทุกคน ตั้งแต่เขียนบท ทำเรื่องย่อ พรีเซนต์งาน ใช้เวลาเกือบ 4 ปี ส่วนเรื่องสังกัดตอนนี้ยุ้ยแยกออกมาอยู่คนละค่ายกับพี่ตุ๊ก อดีตผู้จัดการแล้ว ดังนั้น “ค่ายสปีด วัน” เป็นของพี่ตุ๊ก ถ้างานไหนที่พี่ตุ๊กหามา พี่เขาจะมาดูงานให้ แต่ยุ้ยอยู่ใน “ค่ายสตาร์เฟรม” มีธันญ์และคนอื่นในสังกัด ยุ้ยเป็นผู้จัดการดูแลตัวเองค่ะ สำหรับแพลนแต่งคือที่ผ่านมาเรายุ่งมากในทุกเรื่อง ทั้งบ้าน งาน ออฟฟิศที่สร้างใหม่ ทุกอย่างมารวมกันอยู่ในช่วงเวลาเดียว เราเลยยังไม่ได้ไปดูฤกษ์แต่ง ตอนนี้บ้านที่เราสร้างอยู่คืบหน้าประมาณ 70 เปอร์เซ็นต์แล้ว เหลือตกแต่ง อย่างที่ทราบกันว่ามันมีปัญหาเรื่องช่างก่อนหน้านี้ ตอนนี้น่าจะลงตัวแล้ว ก็คิดว่าคงแต่งภายในปีหน้า จริง ๆ ด้วยคุณวุฒิและวัยวุฒิเราพร้อมแล้ว แต่ยังไม่ลงตัวในหลายเรื่อง ยุ้ยอยากรอให้ทุกอย่างดีกว่านี้แล้วค่อยว่ากัน ตอนแรกเราก็กดดันที่คนถามเรื่องนี้เยอะ แต่ตอนนี้เริ่มชิน เราสองคนอยากให้มันพร้อมจริง ๆ ไม่อยากกดดันตัวเอง ไม่อยากเร่งว่ายังไม่พร้อมเลยแต่ต้องแต่ง มันไม่ใช่ ด้านผู้ใหญ่ก็แค่แซว ๆ หน่อยว่าเมื่อไหร่จะแต่งจะมีลูกไม่ทันคนอื่นแล้ว ก็เอาเป็นว่าไม่มีแต่งฟ้าแลบแน่นอน ถ้าแต่งเมื่อไหร่บอกเลยค่ะ” ด้าน ธันญ์ เสริมว่า “เรื่องแต่งงานตอนนี้ก็รอบ้านเสร็จก่อน ถ้างานลงตัวเดินได้ในระบบของมันแล้ว มีเวลามากขึ้นก็โอเค จริง ๆ เรามีโอกาสได้เจอผู้ใหญ่ตลอด อย่างแม่ผมก็จะมีถามว่าเมื่อไหร่จะมีข่าวดีสักที แต่เขาก็รู้ว่าความรับผิดชอบเราในปีนี้มันมีเยอะมาก อยากให้มันอยู่ตัวและสบาย ๆ มากกว่านี้ก่อนครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/578097",
  "date": "2017-06-07T04:00:31.644Z"
}