{
  "id": 578016,
  "title": "\"มาร์ช\"สวมบทนักมวยปล้ำ-เต้นลีลาศ ปลื้มกระแสSlam Dance | เดลินิวส์",
  "description": "\u0027มาร์ช-จุฑาวุฒิ\u0027 รับศึกบทบาทใหม่ นักมวยปล้ำ-เต้นลีลาศ ปลื้มกระแสดี ใน “Slam Dance ทุ่มฝันสนั่นฟลอร์”",
  "keywords": "มาร์ช,มาร์ช จุฑาวุฒิ,มาร์ช ใบเฟิร์น,ใบเฟิร์น พิมพ์ชนก,slam dance,ทุ่มฝันสนั่นฟลอร์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กระแสดี แถมสร้างความฮือฮาอย่างมาก  สำหรับพระเอกวัยรุ่นสุดฮอต “มาร์ช-จุฑาวุฒิ ภัทรกำพล” จากซีรี่ส์มาแรง “Slam Dance ทุ่มฝันสนั่นฟลอร์” ผลิตโดย “จีเอ็มเอ็มทีวี” กับบทบาท “สิงห์” นักกีฬามวยปล้ำที่มีเหตุต้องไปเป็นนักเต้นลีลาศ ประกบคู่นางเอกสาวสวย “ใบเฟิร์น-พิมพ์ชนก ลือวิเศษไพบูลย์” ครั้งแรก งานนี้  “มาร์ช” ทำการบ้านหนัก เร่งฟิตร่างกาย เพราะต้องใส่ชุดรัดรูปแบบนักกีฬามวยปล้ำจริงๆ        “มาร์ช” เล่าว่า “ก่อนหน้านี้เคยดูมวยปล้ำโอลิมปิก ก็ไม่ได้สนใจเท่าไหร่ เพราะเป็นกีฬาที่ไม่ใช่สไตล์ที่นิยมของเรา ไม่เข้าใจวิธีการเล่น ไม่ค่อยอินเวลาดู แต่พอได้ศึกษาจริงๆ ก็รู้สึกว่าเป็นกีฬาที่มีเสน่ห์เฉพาะตัว ก่อนถ่ายก็ฟิตร่างกายเต็มที่ เพราะชุดกีฬามวยปล้ำค่อนข้างรัดรูป ซึ่งเราก็เซฟอย่างดี ทางทีมงานก็มีพาไปเวิร์คชอปเรียนเพิ่มเติมกับนักกีฬาทีมชาติตัวจริงด้วย เพราะถือเป็นกีฬาที่อันตราย ตอนเล่นรู้สึกจุกเหนื่อยมาก เล่นแค่ไม่กี่นาทีก็แทบจะหมดพลังงานแล้ว  เลยรู้สึกเข้าถึงการเต้นลีลาศได้มากกว่า แต่ลีลาศก็มีเรื่องของความรู้สึกกับคู่เต้นเข้ามาเกี่ยว จะต้องไปกันแบบสามัคคี รู้จังหวะรู้ใจ คือบทที่ได้รับครั้งนี้ เรียกว่าท้าทายที่สุดในชีวิต เพราะเป็นกีฬา 2 ชนิดที่เราไม่เคยมีพื้นฐานมาก่อน เริ่มต้นจากศูนย์จริงๆ ซึ่งกีฬามวยปล้ำและลีลาศ อาจจะดูเป็นกีฬาที่คนไม่ค่อยได้เรียนรู้ แต่พอซีรี่ส์ออกอากาศ ถือว่ากระแสดี มีคนพูดถึงเยอะ และให้ความสนใจกีฬามวยปล้ำกับลีลาศมากขึ้น ก็รู้สึกดีใจ ที่คนดูชอบและสนุกไปกับซีรี่ส์ ยังไงฝากติดตาม รับรองเข้มข้นขึ้นทั้งในพาร์ทกีฬาและพาร์ทความสัมพันธ์ครับ” ติดตามชมซีรี่ส์ “Slam Dance ทุ่มฝันสนั่นฟลอร์” ทุกวันเสาร์ เวลา 22.00 น. ทางช่อง ONE 31 และ 23.00 น. ทาง LINE TV ",
  "url": "https://www.dailynews.co.th/entertainment/578016",
  "date": "2017-06-05T22:06:33.335Z"
}