{
  "id": 578189,
  "title": "หาม\"ท็อป บิ๊กแบง\"ส่งรพ. หมดสติคาดใช้ยาเกินขนาด | เดลินิวส์",
  "description": "หามนักร้องเกาหลีใต้ \u0027ท็อป บิ๊กแบง\u0027 ส่งโรงพยาบาล หลังถูกพบว่าหมดสติอยู่ คาดสาเหตุจากใช้ยาเกินขนาด คนใกล้ชิดเผย สาเหตุเจ้าตัวอาจจะเครียดข่าว ที่ตรวจพบการใช้กัญชาของเจ้าตัว และถูกย้ายตำแหน่งขณะรับใช้ชาติ",
  "keywords": "ท็อป บิ๊กแบง,ท็อป,บิ๊กแบง,ท็อป บิ๊กแบง หมดสติ,ท็อป บิ๊กแบง กัญชา,กัญชา,T.O.P.,BIGBANG,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "สำนักข่าว OSEN ประเทศเกาหลีใต้รายงานว่า ท็อป (T.O.P) ศิลปินไอดอลเกาหลีใต้วงบิ๊กแบง (BIGBANG) ถูกกพบว่าหมดสติอยู่เมื่อช่วงเช้าที่ผ่านมา จนต้องรีบหามตัวส่งโรงพยาบาล โดยมีคุณแม่และคนใกล้ชิดคอยดูอาการอย่างใกล้ชิด จนถึงตอนนี้แล้วยังไม่รู้สึกตัวแต่อย่างใด คนใกล้ชิดของ ท็อป ได้เปิดเผยว่า ยังไม่มีผลการตรวจวินิจฉัยออกมาว่าท็อปหมดสติด้วยสาเหตุใด แต่คาดว่าน่าจะเป็นการใช้เกินขนาด เนื่องจากภาวะเครียดกับข่าวที่เจ้าตัวถูกเปิดเผยว่าเกี่ยวข้องกับการใช้กัญชา ซึ่งถือเป็นเรื่องที่โชคร้ายมากๆ และหวังว่าท็อปจะตื่นและอาการดีขึ้นโดยไว ทั้งนี้ เมื่อช่วงสัปดาห์ที่ผ่านมา ท็อป บิ๊กแบง ได้เข้าประจำการเป็นตำรวจเกณฑ์แผนกวงดนตรีประชาสัมพันธ์ที่สำนักงานตำรวจกรุงโซล ตกเป็นข่าวใหญ่เนื่องจาก หน่วยสืบสวนคดีอาชญากรรมยาเสพติด ประจำกรุงโซล เผยผลการตรวจตัวอย่างเส้นผมของท็อป พบว่ามีการใช้กัญชา ซึ่งเป็นการตรวจตั้งแต่เดือน ต.ค. 2016 ซึ่งเจ้าตัวได้ออกมายอมรับว่ามีการใช้กัญชาจริง และยินดีเข้าสู่กระบวนการกฎหมาย ก่อนที่จะมีการสาวไปถึงเด็กฝึกผู้หญิงที่ร่วมใช้กัญชากับท็อป จากนั้นไม่นาน ท็อปได้ถูกย้ายจากสังกัดเดิมไปหน่วยซากิดง สำนักงานกรุงโซลแทน..",
  "url": "https://www.dailynews.co.th/entertainment/578189",
  "date": "2017-06-06T14:00:52.592Z"
}