{
  "id": 578108,
  "title": "\"พชร์\"วอนไม่อุดหนุนสินค้า ใช้เรื่อง\"เปรี้ยว\"มาทำขาย | เดลินิวส์",
  "description": "ไปกันใหญ่แล้วสังคมไทย!! \u0027พชร์ อานนท์\u0027 โพสต์อินสตาแกรมวอนอย่าไปอุดหนุนสินค้าที่นำเรื่องราว \u0027เปรี้ยว ฆ่าหั่นศพ\u0027 มาทำขาย... ล่าสุดมีพวงกุญแจเลื่อยโผล่ขาย!!",
  "keywords": "เปรี้ยว,เปรี้ยว ฆ่าหั่นศพ,ฆ่าหั่นศพ,พชร์ อานนท์,พวงกุญแจเลื่อย,พวงกุญแจเปรี้ยว,สังคมไทย,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นที่วิพากษ์วิจารณ์อย่างมาก สำหรับกรณีการนำเสนอข่าวของ \"เปรี้ยวฆ่าหั่นศพ\" ที่เหล่าคนบันเทิงได้ออกมาแสดงความคิดเห็นในเรื่องนี้ว่า อย่านำเสนอภาพ ข้อมูลต่างๆ ที่ทำให้ผู้ที่เป็นฆาตกร กลายเป็นเน็ตไอดอลชั่วข้ามคืน เช่นการนำเสนอการใช้ชีวิตของเปรี้ยวที่เป็นปกติ หรือเรื่องความสวยความงามของเปรี้ยว ทั้งนี้ยังมีพ่อค้าแม่ค้าหัวใส ฉวยโอกาสนำของใช้ที่มีลักษณะเดียวกับที่เปรี้ยวใช้มาขาย เช่น ตุ๊กตาคู่ใจของเปรี้ยว เป็นต้น ล่าสุด ในโลกออนไลน์ได้มีการแชร์ภาพพวงกุญแจที่เป็นรูปเลื่อย มีภาพของเปรี้ยวติดอยู่ในซอง พร้อมกับข้อความเสนอขายพวกกุญแจเลื่อย ที่ได้แรงบันดาลใจมาจาก เปรี้ยว ฆ่าหั่นศพ จนกลายเป็นที่วิพากษ์วิจารณ์ในโลกออนไลน์เป็นจำนวนมาก ว่าไม่มีความเหมาะสมอีกด้วย ด้าน \"พชร์ อานนท์\" ผู้กำกับชื่อดัง ก็ได้ออกมาแสดงความคิดเห็นเกี่ยวกับประเด็นนี้ โดยระบุว่า \"เวรกรรม ยิ่งคนรุมด่าเหมือนยิ่งยุ คนนี่แย่จริงๆมึงคิดได้ไงทำเลื่อยพวงกุญแจฆาตกรรมออกมาขาย อย่าไปซื้อหรืออุดหนุนเด็ดขาดปล่อยให้คนทำมันเจ๊งไป. ไปกันใหญ่แล้วสังคมไทย เฮ้อ\" ขอบคุณภาพประกอบจากอินสตาแกรม @poj_arnon6565 ข่าวที่เกี่ยวข้อง คนบันเทิงยกเคส\"เปรี้ยว\" อย่าให้ฆาตรกรเป็นเน็ตไอดอล",
  "url": "https://www.dailynews.co.th/entertainment/578108",
  "date": "2017-06-06T08:00:54.935Z"
}