{
  "id": 578104,
  "title": "หยุดชงROOM39วงแตก สนิทแน่นเกินเพื่อนร่วมงาน | เดลินิวส์",
  "description": "หยุดชงวง ROOM39 ส่อเค้าวงแตก หลังมีข่าวถูก \u0027โอ แว่นใหญ่-มน\u0027 ทีมงานกันซีนไม่ให้ถ่ายรูปหมู่ร่วมกับ \u0027ทอม\u0027 ย้ำไม่มีคำว่าวงแตก สัมพันธ์แน่นเกินกว่าเพื่อนร่วมงาน แต่คือพี่น้องที่เข้าใจกัน",
  "keywords": "มน ชุติมน,มน ROOM39,รูม39,ROOM39,โอ โอฬาร,แว่นใหญ่,โอ แว่นใหญ่,ทอม,ทอม ROOM39,ทอม อิศรา,room39 วงแตก,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นกระแสร้อนในโลกออนไลน์เลยทีเดียว หลังมีการเผยแพร่ช็อตสะเทือนใจของนักร้องสาว \"มน-ชุติมน วิจิตรทฤษฎี\" และ \"โอ-โอฬาร ชูใจ\" สมาชิกวง รูม39 ที่ได้ไปออกงานร่วมกับ \"ทอม-อิศรา กิจนิตย์ชีว์\" แต่เมื่อถึงตอนถ่ายรูปรวมในช่วงท้าย ทีมงานดันกัน มนและโอออกจากการถ่ายภาพ ทำให้สาวมนถึงกับน้ำตาไหลออกมา ขณะเดียวกันในโลกออนไลน์ก็ได้ออกมาแสดงความเห็นเรื่องนี้กันเป็นจำนวนมาก ทั้งให้กำลังใจศิลปินทั้ง 3 คน อีกส่วนหนึ่งมองว่า เพราะทอมดังเกินตัววงไปแล้ว จะส่อเค้าวงแตกหรือไม่ ทั้งนี้ล่าสุด สมาชิกทั้ง 3 คน ก็ได้ออกมาชี้แจงเหตุการณ์ที่เกิดขึ้นแล้วว่า อาจจะเป็นความเข้าใจผิดของทีมงาน ตัววงมีงานแสดงดนตรีกลางคืนอยู่บ่อยๆ และได้เจอหน้ากันพูดคุยบ่อยๆ อยู่แล้ว และเข้าใจกันดีว่า งานเดี่ยวของทอมเป็นอย่างไร หากรักและเข้าใจกันจะไม่มีคำว่าวงแตก และวงจะมาก่อนเสมอ นอกจากนี้ความสัมพันธ์เกินคำว่าเพื่อนร่วมงานไปแล้ว เหมือนเป็นพี่น้องที่เข้าใจกันและกันมากกว่า  ขณะเดียวกัน ในอินสตาแกรม @room39studio ก็ยังอัพเดทความเคลื่อนไหว ภาพที่วงทำกิจกรรมร่วมกันอยู่เสมอ ท่ามกลางเหล่าแฟนคลับที่เข้ามาคอมเมนต์ให้กำลังใจทั้ง 3 ศิลปินกันเป็นจำนวนมาก     สนุกมากเลย วันนี้ เจอกันต่อที่ 72 RACE\u0026Bar จ้า A post shared by Room39 (@room39studio) on Jun 1, 2017 at 8:14am PDT     A post shared by Room39 (@room39studio) on May 23, 2017 at 9:38am PDT     A post shared by Room39 (@room39studio) on May 3, 2017 at 6:36am PDT     A post shared by Room39 (@room39studio) on Jun 1, 2017 at 4:53am PDT ขอบคุณภาพประกอบจากอินสตาแกรม @room39studio",
  "url": "https://www.dailynews.co.th/entertainment/578104",
  "date": "2017-06-06T08:00:52.065Z"
}