{
  "id": 578181,
  "title": "\"แพท\"ร้องไห้กลัวตกงาน ขอบคุณทุกคนยังให้โอกาส | เดลินิวส์",
  "description": "\u0027แพท-ณปภา\u0027 เปิดใจผ่านรายการ \u0027วู้ดดี้\u0027 พยายามเยี่ยมเบนซ์อย่างเต็มที่ ร่ำไห้ชีวิตนี้กลัวตกงาน พร้อมอัพเดทอาการคุณแม่ป่วยอัลไซเมอร์",
  "keywords": "แพท ณปภา,แพท,แพท เบนซ์,เบนซ์ เรซซิ่ง,เบนซ์ อัครกิตติ์,น้องเรซซิ่ง,ผู้หญิงถึงผู้หญิง,แพท ตกงาน,แพท ร้องไห้,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกว่ามรสุมชีวิตเข้ามาต่อเนื่อง สำหรับดาราสาว \"แพท-ณปภา ตันตระกูล\" ที่เป็นสาวแกร่งสู้ชีวิต ล่าสุดเจ้าตัวได้ออกมาเปิดใจแบบหมดเปลือกเป็นครั้งแรก ผ่านการไลฟ์สด เฟซบุ๊กของพิธีกรชื่อดัง \"วู้ดดี้-วุฒิธร มิลินทจินดา\" หลังจากที่ \"เบนซ์ เรซซิ่ง\" หรือ \"เบนซ์-อัครกิตติ์ วรโรจน์เจริญเดช\" ถูกคุมขังฐานะผู้ต้องสงสัยในคดีร่วมกันฟอกเงินเครือข่ายยาเสพติด แพท เปิดใจว่า ภาพที่ตนอุ้มลูกร้องไห้ในวันส่งตัว เบนซ์ เรซซิ่ง วันนั้นตนเสียใจมากๆ ปกติตนไม่ร้องไห้ให้ใครเห็น แต่ในวันนั้นตนกลั้นไม่อยู่จริงๆ วีคที่ผ่านมาได้เยี่ยมเบนซ์ วันจันทร์ พุธ และศุกร์ ตนพยายามจะไปเยี่ยม แต่ถ้าติดงานก็ไม่ได้ไป สลับไปกับบ้านพี่เบนซ์ แต่พาลูกไปไม่ได้ ตนต้องขอบคุณเพื่อนๆในวงการที่เชื่อในตัวของเรา ขอบคุณงานทุกอย่างที่จ้าง ขอบคุณอีเวนท์ที่ยังจ้างตน ขอบคุณแฟนคลับทุกคนที่ให้กำลังใจตน เป็นสิ่งนึงที่ตนพูดว่า มีอะไรจะเกิดขึ้นเชื่อมั่นในตัวเรานะ  นอกจากนี้ แพทยังได้เปิดเผยถึงความรู้สึกของตนเองในปัจจุบันว่า กลัวตกงานมากที่สุด เพราะตนต้องดูแลหลายชีวิต ทั้งคุณแม่ พี่ น้อง ครอบครัว ลูก กลัวจะโดนปลดจากพรีเซนเตอร์ แต่ต้องขอบคุณที่ยังเชื่อมั่นในตัวของแพท \"เอาตรงๆ เลย แพทท้อง แพทขอลาตั้งแต่ตอนที่ใกล้คลอด และเป็นช่วงมีปัญหาเรื่องพี่เบนซ์พอดีเป๊ะ หลังจากวันนั้น 10 วันก็ต้องไปคลอดก็เลยลายาว แต่ตอนนี้ใครจะเลี้ยงลูกคะ ผัวก็ไม่อยู่แล้ว ส่วนตีสิบ ถ่ายเดือนละ 2 ครั้งเลย ยังพอวานคนอื่นได้ ส่วนงานพรีเซนเตอร์ โชคดีมาก สิ่งหนึ่งที่แพทกลัวคือการที่โดนปลด มันเป็นรายได้หลัก แล้วน้องแพทเป็นตัวแทน ถ้าแพทโดนปลด น้องแพทไม่มีของขาย ไม่มีใครเอาเราไปทำงานแน่เลย ใครจะเอาผู้ต้องหาคดีนี้ไปทำงาน ไหนจะลูกอีก (เสียงสั่น) แพทกลัว กลัวไม่มีงาน (ร้องไห้) แพทมีแม่ มีพี่ มีลูก งานสำคัญที่สุดแล้วสำหรับแพท เวลาเป็นข่าว ไม่ได้เป็นข่าวแค่แพทโดนข้อหาหมิ่นประมาท แต่คนเขียนว่า ฟอกเงิน คดียาเสพติด ทั้งที่เราไม่เกี่ยวเลย เราโดนแค่ฟอกเงิน ซวยแล้ว แต่ที่แพทได้รับคือ พี่ไม่ปลดเอ็งนะ แพทแบบ รอดแล้ว มีงานแล้ว\" ขณะที่อาการของคุณแม่ที่ป่วยเป็นอัลไซเมอร์ ช่วยเหลือตัวเองไม่ได้ แพทได้เผยว่า \"เมื่อไม่นานมานี้ แม่มีอาการชัก เนื่องจากผลของสมองที่ดรอปลง อีกประมาณ 5-10 เปอร์เซ็นต์ เพิ่งออกจาก รพ.ได้ไม่นาน หมอบอกว่า แม่อาการจะเริ่มชัก เข้า รพ. อยู่ได้ 4 วัน ไอซียูวันนึง เวลาเราป้อนอาหารต้องใส่ใจมากขึ้น ตอนแรกจะให้ใส่สาย แต่แพทยังไม่อยากให้ใส่ หมอบอกต้องระวังเป็นเท่าตัว\" ขอบคุณภาพและคลิปประกอบจากเฟซบุ๊ก WOODY   WOODYTALK #WoodyTalk คุยสดกับ \"แพท ณปภา\" ที่นี่ที่แรก!!!! โพสต์โดย Woody บน 5 มิถุนายน 2017",
  "url": "https://www.dailynews.co.th/entertainment/578181",
  "date": "2017-06-06T14:00:54.970Z"
}