{
  "id": 578133,
  "title": "\u0027ไทด์\u0027เศร้าลูกถามสถานะพ่อแม่ ไม่มีโอกาสเป็นเหมือนเดิม | เดลินิวส์",
  "description": "\u0027ไทด์-เอกพันธ์\u0027 อัพเดทเรื่องครอบครัว ปัจจุบันยังไม่หย่ากับภรรยา แต่ยังคงแยกกันอยู่ และแบ่งกันดูแลลูก เผยน้ำตาคลอที่ลูกถามสถานะพ่อแม่ แต่จากนี้คงไม่มีโอกาสกลับไปอยู่ด้วยกันเหมือนเดิมแล้ว",
  "keywords": "ไทด์,ไทด์ ยุ้ย,ไทด์ เอกพันธ์,ไทด์ เอกพันธ์ หย่า,ยุ้ย คนึงนิจ,เดลินิวส์,เดลินิวสืออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ยังคงค้างคาไม่จบสำหรับข่าวบ้านแตกของนักแสดงรุ่นใหญ่ ไทด์-เอกพันธ์ บรรลือฤทธิ์ ที่ได้แยกกันอยู่กับภรรยามาเกือบ 2 ปี แต่ฝ่ายหญิงยังไม่ยอมหย่าให้ งานนี้เมื่อได้เจอตัวนักแสดงรุ่นใหญ่ มาร่วมพิธีบวงสรวงละคร ชาติ ลำชี ที่โคลีเซี่ยม อินเตอร์กรุ๊ป พัฒนาการ 28 เลยต้องให้เจ้าตัวอัพเดทชีวิตครอบครัวตอนนี้ว่าเป็นอย่างไรบ้าง ไทด์ เผยว่า “ครอบครัวตอนนี้ก็อยู่สุขสบายดีครับ ตอนนี้ต่างฝ่ายต่างดูแลลูก ช่วงนี้หลังจากที่มีเรื่องมีราวกันมา เขายังไม่หย่าให้ ก็ไม่เป็นไร แต่ต่างคนก็ต่างอยู่ไป เป็นเพื่อนกัน เราก็ช่วยกันดูแลลูก ตัวผมตอนนี้ก็โสดไม่มีใคร แต่ทางเขาถ้าจะมีใคร หรือ ไปเจอใคร และมาบอกผมว่าจะหย่า ผมก็จะรีบหย่าให้ทันที เพราะตอนนี้เราก็แยกบ้านกันอยู่เกือบ 2 ปีแล้ว เราแบ่งกันดูลูกคือ ผมจะไปรับลูกวันศุกร์ เสาร์ อาทิตย์ จันทร์ อยู่กับผม อังคารถึงศุกร์เย็นอยู่กับเขา เราก็แฮปปี้กันดี และผมก็ยังเป็นคนดูแลทุกสิ่งทุกอย่างเหมือนเดิม โอกาสที่หย่าหรือไม่หย่าอยู่ที่เขาครับ ตัวผมยังไงก็ได้ เขาไม่หย่าก็ไม่เป็นไร แต่คงไม่มีโอกาสกลับไปอยู่ด้วยกันเหมือนเดิมแล้ว เป็นเพื่อนกันดีกว่าคงไม่กลับมาเป็นสถานะเดิม การที่เขาไม่ยอมหย่า จริง ๆ มันก็เป็นอุปสรรค คือสมมุติถ้าผมจะไปรักใครสักคนหนึ่ง คนใหม่ที่จะเข้ามาในชีวิต แน่นอนว่าเขาคงต้องการให้ผมเป็นอิสระ คือถ้าเขาไม่หย่าให้ผมก็คงไม่มีคนอื่น ถ้านานไปแล้วเราเจอใครสักคนที่เราชอบและอยากขอแต่งงาน แต่เรายังไม่มีใบหย่าเราคงต้องปรึกษาทนาย เห็นว่าถ้าถึง 3 ปีแล้ว ไม่ได้อยู่ด้วยกัน ก็สามารถจะฟ้องหย่ากันได้ สำหรับเหตุผลที่เขาไม่หย่า คือเขามีข้อเสนอที่ผมไม่สามารถทำตามได้เกี่ยวกับเรื่องทรัพย์สิน ผมก็ไม่มีให้เขาอยู่แล้ว เขาไม่หย่าก็ไม่เป็นไร ผมอยู่แบบนี้ก็ได้สบาย ตอนนี้ผมยังรับผิดชอบค่าใช้จ่ายส่วนตัวเขาเอง ผมหยุดให้ค่าใช้จ่ายตั้งแต่ ม.ค. 60 ที่เรามีเรื่องหย่ากัน แต่ตอนนี้ผมเริ่มกลับมาให้เขา เพราะเขาเองก็ต้องดูแลลูก แต่ไม่ได้ให้เท่าเดิม สมมุติว่าเมื่อก่อนให้เดือนละ 50,000 ก็ลดเหลือ 30,000 ตั้งแต่เดือน พ.ค. เงินตรงนี้ไม่เกี่ยวกับที่ให้ลูก ก็คงต้องให้ต่อไปยาว ๆ จนกว่าเขาจะหย่าให้ ผมก็อยู่บ้านหลังเดิม แต่เขาอยู่บ้านคุณพ่อคุณแม่เขาและกระแสโจมตีที่ผ่านมาไม่รู้สึกอะไรเลย ไม่ว่าคนจะด่าว่าผมเป็นผู้ชายเลว เพราะเขาไม่รู้ความจริงว่าอะไรเกิดขึ้นกับครอบครัวผม ไม่รู้หรอกว่าอะไรเกิดกับชีวิตผมบ้าง แต่ผมคิดว่าวันหนึ่งที่เหตุการณ์คลี่คลาย ผมมีโอกาสพูดบ้างว่าทำไมผมขอเขาหย่า ทุกคนคงได้เข้าใจ ตอนนี้ผมก็ใช้ชีวิตปกติ ใครที่ด่าที่ว่า ผมก็ให้อภัย อโหสิกรรม ส่วนลูกตอนแรกผมก็สงสารเขา ทั้งเพื่อน ๆ และครูต่างก็ถามลูกหมดเลย เวลาครูให้เขียนสถานะครอบครัว เขาก็ยังติด ๆ ขัด ๆ ว่าจะเขียนยังไง บางทีเขามาถามผมก็น้ำตาคลอเบ้าเหมือนกัน ผมก็ไม่รู้จะอธิบายกับลูกยังไง บางทีเขาก็ถามว่า พ่อจะมีโอกาสคืนดีกับคุณแม่ไหม ผมก็อธิบายให้ฟังว่า เราไม่ได้เกลียดกัน แต่เราขอเป็นเพื่อนกัน ยังสามารถไปไหนมาไหนด้วยกันได้ ลูก ๆ ก็เริ่มโอเคขึ้น. ข่าวที่เกี่ยวข้อง \u0027ยุ้ย\u0027โต้ข่าวลือ-ส่งจม.ถึงสื่อ ไม่เคยคิดหย่า\u0027ไทด์-เอกพันธ์\u0027 \"ไทด์\"ยอมรับชีวิตคู่ล้มเหลว แยกกันอยู่2ปี-พร้อมหย่า",
  "url": "https://www.dailynews.co.th/entertainment/578133",
  "date": "2017-06-06T12:00:49.711Z"
}