{
  "id": 578208,
  "title": "เจ-เจตรินเปิดค่ายเพลงใหม่ ดัน\"เจ้านาย\"ศิลปินเบอร์แรก | เดลินิวส์",
  "description": "“เจ-เจตริน” ทุ่มสุดตัว ขอสร้างปรากฏการณ์เปิดตัวค่าย “เจมีดี” พร้อมส่งศิลปินเบอร์แรก “เจ้านาย”",
  "keywords": "เจ,เจ เจตริน,เจ เจ้านาย,เจ้านาย,เจ้านาย จินเจษฎ์,คนละชั้น,เจ เจตริน เปิดค่ายเพลง,ค่ายเพลง,เจมีดี,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกหนึ่งศิลปินตัวพ่อของวงการเพลงไทย สำหรับ “เจ-เจตริน วรรธนะสิน” มีผลงานเพลงทั้งช้าและเร็ว และมีเพลงฮิตมากมายจนเป็นขวัญใจมหาชน และยังเป็นศิลปินที่สังคมออนไลน์แห่ชื่นชมกับการทำหน้าที่ จิตอาสาอิสระช่วยเหลือสังคม ล่าสุดเจเตรียมสร้างปรากฏการณ์ความฮือฮาให้กับแวดวงดนตรีเมืองไทย กับการเปิดค่ายเพลงของตัวเองในนาม “เจมีดี” (Jaymidi) พร้อมส่งศิลปินเบอร์แรกในค่าย ลูกชายหัวแก้วหัวแหวน “เจ้านาย-จินเจษฎ์ วรรธนะสิน”  กับซิงเกิ้ลแรกในชีวิต “คนละชั้น” มาให้แฟนๆ ได้ฟังกัน เร็วๆนี้  เจ เผยว่า “เรียกว่าตอนนี้เดินเครื่องเต็มสูบ เราทุ่มเทและตั้งใจทำค่ายเพลงเจมีดีมากๆ ซึ่งศิลปินเบอร์แรกของค่ายคือ “เจ้านาย”  มาพร้อม ซิงเกิ้ลแรกในชีวิต “คนละชั้น” ซึ่งได้ คุณทอม  Room39 มาดูแลเบื้องหลังในการทำเพลงนี้ให้ เรียกได้ว่าถูกใจ สะใภ้มโน กันแน่นอน ส่วนที่มาของชื่อค่าย  เจมีดี (Jaymidi) เจ (Jay) คือ ชื่อของเรา เจ-เจตริน อยู่แล้ว ส่วนคำว่า มีดี (midi) ก็มาจาก  (Musical instruments digital interface) มิวสิค อินสตรูเมนต์ ดิจิตอล อินเตอร์เฟส มันเป็นเส้นสายของเสียง ระบบซาวนด์ดนตรีของดิจิตอล ชื่อเก๋ไก๋ดี  ที่ตั้งชื่อนี้เพราะเราใช้พวกนี้มาตลอดในการทำงานเพลง คิดมานานแล้วพอมาสะกดเป็นภาษาไทย “เจมีดี” เป็นชื่อที่ฟังแล้วมีแต่สิ่งดีๆ ก็เลยโอเคกับชื่อนี้ และค่ายนี้ศิลปินก็มีแต่ตัว เจ ด้วย ส่วนแนวเพลงในค่ายเราไม่จำกัด อนาคตอาจจะมีทั้ง ฮิปฮอป ป็อป แดนซ์ ร็อก ก็ได้  ส่วนในอนาคตอาจจะมีทำเป็น ซีรีย์ รายการทีวี  หรือแม้กระทั้ง เรียลลิตี้โชว์ เราก็คิดที่จะทำเราสามารถทำได้หมดโลกเปิดกว้างมาก เราอยู่ในวงการมานาน รู้ขั้นตอนการทำงานทั้งหมด ที่สำคัญ ค่ายเรามีไอเดียที่เก๋ เทห์ ทันสมัย สุดท้ายอยากจะฝากแฟนเพลง  “เจ-เจตริน”  พี่ๆน้องๆสื่อมวลชนวงการบันเทิงและทุกๆคน ให้ลองติดตามผลงานศิลปินในค่ายดนตรีเล็กที่มีชื่อว่าเจมีดีกันด้วยนะครับ  ทุกช่องทางทั้ง facebook/Instagram และ youtube ภายใต้ชื่อ JaymidiChannel  ",
  "url": "https://www.dailynews.co.th/entertainment/578208",
  "date": "2017-06-07T02:00:33.219Z"
}