{
  "id": 578205,
  "title": "\"จุ๋ย-คริส-คารีสา\"โชว์เครื่องเพชร50ล้านใน\"เมียหลวง\" | เดลินิวส์",
  "description": "จุ๋ย-คริส-คารีสา ประชันความสวยสวมเครื่องเพชร กว่า 50 ล้าน เดินแฟชั่นโชว์สุดอลังการใน \u0027เมียหลวง\u0027",
  "keywords": "เมียหลวง,เครื่องเพชร,แฟชั่นเครื่องเพชร,อรอินทร์,วิกันดา,คริส หอวัง,จุ๋ย วรัทยา,คารีสา,สมาร์ท กฤษฎา,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกได้ว่าความสวยบรรดาสาวๆของ ดร.อนิรุทธิ์ รับบทโดย สมาร์ท-กฤษฎา พรเวโรจน์ นั้นกินกันไม่ลงจริงๆ และยิ่งต้องมาใส่ชุดราตรีแถมยังต้องสวมเครื่องเพชรสุดหรูเดินแฟชั่นโชว์ประชันความสวยในละครสุดแซ่บ \"เมียหลวง\"  งานนี้ใครจะสวยปังกว่ากัน ติดตามได้ในฉากใหญ่ฉากนี้   ท่านผู้หญิงขอให้วิกันดา(จุ๋ย-วรัทยา นิลคูหา) มาช่วยเดินแบบในงานประมูลเครื่องเพชรการกุศล นอกจากวิกันดาแล้วยังมีอรอินทร์(คริส หอวัง) นุดี (คารีสา สปริงเก็ตต์) และวรนารี(เมจิ-รัศม์ประภา วิสุมา) ที่มาร่วมเดินด้วย เห็นหน้าเวทีเดินกันสง่าสวยแบบนั้น หลังเวลาทีเรียกได้ว่าวุ่นวายมาก เพราะความอิจฉาของวรนารีที่เห็นนุดีเด่นกว่าก็ไม่พอใจ กลั่นแกล้งนุดีจนต้องอับอายขายหน้า  เรียกได้ว่าจัดหนักจัดเต็มเพื่อแฟนละครกันสุดๆ ซึ่งผู้จัดฯ น้อง-พรสุดา ต่ายเนาว์คง เอาใจแฟนละครด้วยการขนเครื่องเพชรของจริงจาก \"บิวตี้เจมส์\" ทั้งหมด 10 ชุด มูลค่านับกว่า 50 ล้าน เพราะนอกจากทั้ง 4 สาวที่ต้องใส่เข้าฉากเดินแฟชั่นโชว์ ยังได้นางแบบรับเชิญจาก The Face Thailand และ  Miss Universe Thailand มาร่วมเข้าฉากเดินแฟชั่นโชว์การกุศลประมูลเครื่องเพชรครั้งนี้ด้วย ซึ่งสาวๆที่ต้องใส่เครื่องเพชรบอกเป็นเสียงเดียวกันว่าต้องระวังเป็นพิเศษ แต่ก็ดีใจที่มีโอกาสได้ใส่ และงานนี้ผู้กำกับ \"นุ-อนุวัฒน์ ถนอมรอด\" ได้เนรมิตงานวันนี้ออกมาได้อย่างสวยงาม อลังการสุดๆ ก่อนถ่ายทำนักแสดงทุกคนก็มาซ้อมคิวเดินเพื่อความแม่นยำและจะได้ไม่ผิดคิว ซึ่งพอสั่งถ่ายทำจริงทุกคนก็สวมอินเนอร์นางแบบอย่างไม่มีใครยอมใครเลยจ้า                ติดตามในฉากสุดอลังการนี้ได้ใน \"เมียหลวง\" วันพุธที่ 7 มิถุนายน  เวลา 20.20 น. ทางช่อง 3 HD",
  "url": "https://www.dailynews.co.th/entertainment/578205",
  "date": "2017-06-07T00:00:53.615Z"
}