{
  "id": 578297,
  "title": "\"หงษ์หยก\"เมินอดีต\"ปลื้ม\" ขอคุยก่อนค่อยเรียกแฟน | เดลินิวส์",
  "description": "ถูกจับตาความสัมพันธ์มานานล่าสุดนักแสดงสาว หงษ์หยก-พรพรรณ ก็ออกมายอมรับแล้วว่ากำลังคุยอยู่กับหนุ่ม ปลื้ม-สุรบถ จริง และไม่สนใจด้วยว่าอดีตฝ่ายชายจะเป็นอย่างไร ",
  "keywords": "หงษ์หยก,หงษ์หยก สงครามนางงาม,ปลื้ม สุรบถ,หงษ์หยก ปลื้ม,ปลื้ม สุรบถ หลีกภัย,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถูกจับตาความสัมพันธ์มานานล่าสุดนักแสดงสาว หงษ์หยก-พรพรรณ ฤกษ์อัตการ ก็ออกมายอมรับแล้วว่ากำลังคุยอยู่กับหนุ่ม ปลื้ม-สุรบถ หลีกภัย จริง และไม่สนใจด้วยว่าอดีตฝ่ายชายจะเป็นอย่างไร ทุกวันนี้คุยกันด้วยความสบายใจ แต่ยังไม่ขอใช้คำว่าแฟน ส่วนคุณแม่ของปลื้มก็เอ็นดูตนไลน์มาคุยด้วยทุกคืน หงษ์หยก เปิดเผยว่า ตอนนี้เราก็คุยกันเหมือนเดิมในฐานะคนสนิท คุยแล้วสบายใจ แรก ๆ ตอนโปรโมชั่นก็มีมาหยอด ๆ บ้าง พี่เขาน่ารัก มีความเป็นสุภาพบุรุษ ให้เกียรติเราเสมอ ยังไม่ขอใช้คำว่าแฟน ดูกันไปเรื่อย ๆ เพราะต่างคนต่างก็มีประสบการณ์ไม่ดีเรื่องความรัก ก็ต้องใช้เวลานิดนึง เราเจอกันในงานบวช รู้จักกันมา 1 ปี แต่เพิ่งจะคุยกัน 6 เดือน พี่เขาน่ารัก เวลาเห็นรูปเราในสื่อต่าง ๆ ก็จะส่งมาให้ดู เพราะต่างคนต่างทำงาน ไม่ค่อยได้เจอกัน คุณแม่พี่ปลื้มโทรฯ มาชวนว่าเมื่อไหร่จะไปถ่ายรูปที่สตูของพี่ปลื้ม ไลน์คุยกับแม่ทุกวัน ท่านเอ็นดูหนูเหมือนลูกคนหนึ่ง ส่วนคุณแม่หนูท่านก็ไม่ได้ว่าอะไร ให้ดูกันไปนาน ๆ ช่วงนี้เป็นวัยทำงานอยากให้เราทำให้เต็มที่ก่อน หนูกับพี่ปลื้มก็อยากจะทุ่มเทเวลาให้กับงานก่อน พอเรามีความรักก็จะได้ทุ่มเทให้ความรักได้เต็มที่เหมือนกัน ส่วนข่าวเรื่องความเจ้าชู้ในอดีตของเขา หนูไม่เคยแคร์ ความเจ้าชู้มีในตัวทุกคนอยู่ที่ว่าเขาจะเลือกใครมากกว่า มันไม่ได้มีผลต่อความสัมพันธ์ของเราเลย หนูมองว่านั่นคือสิ่งที่เราต้องให้กำลังใจเขา เราต่างมีความรู้สึกดี ๆ ให้กัน อยากให้เป็นแบบนี้ต่อไปเรื่อย ๆ เป็นพี่น้องที่ดีต่อกันไปก่อน หนูก็คุยกับพี่ปลื้มคนเดียว คือแบบพิเศษกว่าคนอื่น แต่เขาจะคุยกับหนูคนเดียวหรือเปล่าคงต้องไปถามเขาเอง ก่อนหน้านี้พี่เขาอาจจะออกงานแล้วเจอพี่ทับทิม-มัลลิกา (อดีตภรรยาปลื้ม) หนูก็ไม่ได้ระแวงอะไร ไว้ใจเขา 100 เปอร์เซ็นต์ เข้าใจค่ะว่าด้วยอาชีพของเราบางทีไปงานก็อาจจะได้เจอกันโดยไม่รู้ล่วงหน้าก็ได้.",
  "url": "https://www.dailynews.co.th/entertainment/578297",
  "date": "2017-06-08T04:00:30.033Z"
}