{
  "id": 578299,
  "title": "\"เอ้ก\"เผย\"กัปตัน\"เห่อลูกสุด ลูบท้องร้องเพลงกล่อมทุกคืน | เดลินิวส์",
  "description": "อีกหนึ่งว่าที่คุณแม่ที่หลายคนอิจฉาสุด ๆ เพราะตั้งแต่ที่ เอ้ก-บุษกร ตั้งท้อง สามีอย่าง กัปตัน-ภูธเนศ ก็คอยดูแลไม่ห่าง",
  "keywords": "เอ้ก กัปตัน,กีปตัน ภูธเนศ,เอ้ก บุษกร,เอ้ก บุษกร ท้อง,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งว่าที่คุณแม่ที่หลายคนอิจฉาสุด ๆ เพราะตั้งแต่ที่ เอ้ก-บุษกร หงษ์มานพ ตั้งท้อง สามีอย่าง กัปตัน-ภูธเนศ หงษ์มานพ ก็คอยดูแลไม่ห่าง เจ้าตัวเผยให้ฟังว่าสุขภาพลูกน้อยในครรภ์แข็งแรงดี ตอนนี้ลูกเริ่มดิ้นแล้วและทราบเพศเป็นที่เรียบร้อยแล้วแต่ขออุบไว้ก่อน ด้านคุณสามีก็เห่อลูกสุดนั่งลูบท้องร้องเพลงกล่อมนอนทุกคืน เอ้ก เปิดเผยว่า เราทราบเพศตั้งแต่ตอน 12-13 สัปดาห์แล้ว เพราะคุณหมอให้ตรวจเลือดเพื่อหาความผิดปกติว่าเขามีความเสี่ยงที่จะเป็นดาวน์ซินโดรมหรือเปล่า ผลการตรวจก็ปกติ น้องแข็งแรงทุกอย่าง รู้สึกดีใจมาก เพราะตั้งแต่ท้องเรายังไม่รู้สึกตื่นเต้นเท่ากับตอนที่รู้ผลว่าเขาปลอดภัย จะอยู่กับเราไปอีกนาน ส่วนเพศน้องก็เลยเป็นผลพลอยได้ แต่ขออนุญาตยังไม่บอกตอนนี้ ต้องบอกเพื่อน ๆ ให้ครบก่อน สัญญากันไว้ เพราะเขาเล่นเกมทายเพศหลานกัน บอกเพื่อน ๆ ครบเมื่อไหร่จะมาแจ้งให้ทุกคนทราบ สำหรับอาการแพ้ท้องตอนนี้ไม่มีเลยค่ะ แต่พี่ตันแพ้แทน ชอบทานช็อกโกแลต ผลไม้อบแห้ง ทั้งที่ไม่เคยทาน แล้วก็ทานข้าวเยอะมากจนเราต้องปราม เขาจะซีเรียสมาก ไม่อยากให้ใส่ส้นสูง เอ้กค่อนข้างตัวเล็ก ตอนตั้งท้องก็คิดว่าท้องเราต้องเล็กแน่ ๆ แต่กลายเป็นว่าท้องใหญ่มาก บางทีเวลาลุกผิดท่าจะปวดหลัง ปวดตัว เลยต้องออกกำลังกายคอร์สคุณแม่ เพื่อสร้างกล้ามเนื้อขามาช่วยรับนํ้าหนัก เพราะท้องเราใหญ่มาก เลยเลือกวิธีผ่าคลอดเพื่อลดความเสี่ยงต่าง ๆ เพราะเราตัวเล็ก แต่ตอนนี้ยังไม่ได้ฤกษ์ผ่าแล้วยังไม่ได้ชื่อลูก เพราะหมอดูไม่ยอมดูให้บอกใกล้ ๆ วันก่อน ตอนนี้เอ้กพักละคร แต่ก็ทำกิจกรรมเล็ก ๆ น้อย ๆ ได้ รู้สึกว่าเรายังมีพลังงานที่จะทำ ส่วนพี่ตันก็ทำงานเยอะขึ้น มีโอกาสได้ไปเล่นต่างค่าย ไปเป็นผู้กำกับละครตามความชอบ เขาก็แฮปปี้ อยู่กับลูกเขาก็จะร้องเพลงให้ลูกฟัง ช่วงนี้ลูกเริ่มดิ้นเขาก็คุยกับลูกตลอด มาลูบท้องทุกวัน.  ",
  "url": "https://www.dailynews.co.th/entertainment/578299",
  "date": "2017-06-08T02:00:26.855Z"
}