{
  "id": 578310,
  "title": "\"ไอยู\" ขอเป็นศิลปินที่เล่าความคิดมากกว่าขายแค่เสียง | เดลินิวส์",
  "description": "เรียกว่าเป็นอีกไอดอลมากความสามารถของวงการบันเทิงเกาหลี สำหรับสาว “ไอยู” ที่เป็นทั้งนักแสดง ศิลปินและยังเป็นนักแต่งเพลงด้วย ล่าสุดเธอได้คัมแบ๊กมาในอัลบั้มเต็มชุดที่ 4 “พาเลท (Palette)”",
  "keywords": "ไอยู,พาเลท,บทสัมภาษณ์ ไอยู,คิมซูฮยอน,จีดราก้อน,IU,โซลคลับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกว่าเป็นอีกไอดอลมากความสามารถของวงการบันเทิงเกาหลี สำหรับสาว “ไอยู” ที่เป็นทั้งนักแสดง ศิลปินและยังเป็นนักแต่งเพลงด้วย ล่าสุดเธอได้คัมแบ๊กมาในอัลบั้มเต็มชุดที่ 4 “พาเลท (Palette)” ซึ่งเพลงไตเติ้ล “พาเลท” นั้นได้ หนุ่ม จี ดรากอน แห่งวง บิ๊กแบง มาร่วมแร็พให้ และได้รับเสียงตอบรับอย่างอบอุ่นจากแฟน ๆ ทำให้คว้าอันดับ 1 ในหลายรายการเพลง วันนี้ “ฮานึล” เลยขอรวบรวมบทสัมภาษณ์และเรื่องราวน่ารัก ๆ ของสาวคนนี้มาฝากแฟน ๆ กัน เริ่มที่ บทสัมภาษณ์จาก “Yonhapnews” ที่บอกว่าศิลปินเคป๊อปและนักแต่งเพลงสาว ไอยู ได้แสดงออกถึงความมั่นใจในอัลบั้มใหม่ของเธอ พร้อมทั้งยังขอบคุณแฟน ๆ ที่ช่วยกันผลักดันเพลงพรี รีลิส อย่าง “ทรู เดอะ ไนท์” ของเธอ จนขึ้นถึงอันดับ 1 ในมิวสิก ชาร์ต ทั้งที่ยังไม่มีการโปรโมตเลย ไอยู เผย “ฉันคิดไม่ออกจริง ๆ ในเรื่องที่ว่าเพลงพรี รีลิสของฉันนั้นได้รับความรักมากมาย ฉันมีความสุขมากที่เพลง “ทรู เดอะ ไนท์” นั้นคว้าอันดับ 1 ได้บนชาร์ตเพลง แม้ว่าจะไม่ได้ถูกเผยแพร่ออกมา” สำหรับอัลบั้ม “พาเลท” มีทั้งสิ้น 10 เพลง ซึ่งรวมเพลง “ทรู เดอะ ไนท์” และ “ค้านท์ เลิฟ ยู เอนี่ มอร์” ที่ปล่อยเมื่อปลายเดือน มี.ค. และต้นเดือน เม.ย. ด้วย ศิลปินสาววัย 25 ปี อธิบายว่า เธอไม่ต้องการจำกัดตัวเองกับเฉพาะสไตล์หรือแนวเพลง ด้วยเหตุนี้อัลบั้มนี้จึงชื่อ “พาเลท” คำที่ใช้เรียกไม้กระดานที่ไว้ใช้ในการผสมสีสำหรับเขียนภาพ ไอยู เผย “พาเลท (จานผสมสี) นั้นบรรจุหลากหลายสีสัน ระหว่างคลาสตอนเรียนประถมศึกษา ฉันชอบจานสีมากกว่ารูปที่ฉันวาดขึ้นมาเสมอค่ะ” ส่วนเพลงไตเติ้ลที่มีชื่อเดียวกับอัลบั้ม “พาเลท” นั้นเป็นแนวเรโทร ซินธ์ป๊อป และในอัลบั้มยังมีเพลง “เอนดิ้ง ซีน” เพลงบัลลาดหนัก ๆ จังหวะช้า ๆ แต่งทำนองโดย แซม คิม นักร้อง นักแต่งเพลงชื่อดัง โดยได้ คิม ซูฮยอน พระเอกหนุ่ม ซึ่งเป็นเพื่อนสนิทไอยู ที่เคยร่วมงานกันในซีรีส์ “ดรีม ไฮท์” และ “โปรดิวเซอร์” มาร่วมแสดงในเอ็มวีเพลงนี้ให้เธอด้วย ต่อกันที่บทสัมภาษณ์น่ารักจาก “Dingo Music” ตอนนี้คุณกำลังทำอะไรอยู่? “ฉันกำลังยุ่งอยู่กับการเตรียมตัวถ่ายทำค่ะ” สิ่งที่คุณกังวลมากที่สุดเมื่อไม่นานมานี้? “ไขมันหน้าท้องค่ะ (ยิ้ม)” คุณมักได้แรงบันดาลใจในการทำเพลงจากที่ไหน? “การพูดคุยกับคนอื่น ๆ รอบตัวฉัน” คุณอ่านคอมเมนต์ในอินสตาแกรมตัวเองบ้างมั้ย? “ในบางครั้ง ฉันอ่านตอนที่อยากเห็นคอมเมนต์ที่บอกว่าฉันน่ารัก (หัวเราะ)” คุณเสิร์ชชื่อตัวเองในโลกออนไลน์กี่ครั้งใน 1 วัน? “เดี๋ยวนี้ฉันเสิร์ชหาชื่อตัวเองอย่างน้อยก็วันละ 1 ครั้งค่ะ” ผู้คนแสดงการตอบรับยังไงต่อการแสดง “ค้านท์ เลิฟ ยู เอนี่ มอร์” ที่ร่วมฟีทเจอริ่งกับ “โอ ฮยอก”? “ตอนที่ผู้คนในบริษัทของฉันได้ดูเป็นครั้งแรก พวกเขาก็คอมเมนต์กันว่า นี่เป็นสิ่งที่ฉันอยากจะทำจริง ๆ เหรอ (หัวเราะ) แต่ต่อมาพวกเขาก็ทำใจดูจนในที่สุดก็บอกว่าสนุกดีค่ะ” สีที่โปรดปราน? “สีม่วงค่ะ” คุณคิดว่า ทรงผมแบบไหนที่เหมาะกับคุณที่สุด? “ผมสั้นแบบที่ฉันมีในตอนนี้เลย” วงเกิร์ลกรุ๊ปที่คุณสนใจมากที่สุดในตอนนี้? “โอ้ มาย เกิร์ล เพราะว่าสมาชิกทุกคนดูน่ารัก มีเอกลักษณ์ในแบบของตัวเองดีค่ะ” คุณยังคง วอเตอร์ ไดเอ็ท (การไดเอ็ทที่ดื่มเพียงแค่น้ำ) อยู่มั้ย? “ไม่แล้วค่ะ ฉันทำมันไม่ได้อีกต่อไปแล้ว คือมันเป็นไปไม่ได้ค่ะ” อาหารที่คุณไม่ชอบ? “ไม่มีค่ะ” อาหารที่หลงใหลล่าสุด? “จับเช (ผัดวุ้นเส้นเกาหลีพร้อมข้าว)” เพลงที่คุณฟังเมื่อคุณเครียด? “เพลงที่ฉันฟังคือเพลง “สปริง เกิร์ล” ของพี่ซอนอู จอง อา เมื่อไหร่ก็ตามที่ฉันฟังเพลงนี้ มันจะทำให้ฉันรู้สึกว่าเป็นคนโตขึ้น ฉันฟังเพลงพี่ซอนอู จอง อา บ่อย ๆ ตอนที่ฉันเครียด” เพลงที่คุณฟังมากที่สุดในตอนนี้ล่ะ? “ตอนนี้ฉันคิดว่าฉันฟังเพลงในอัลบั้มใหม่ของตัวเองมากที่สุดค่ะ ฉันฟังมันซ้ำ ๆ นะ” คุณมักใช้เวลาในการเขียนเพลงนานแค่ไหน? “ปกติฉันจะไม่เร่งตัวเองมากนะคะ แต่เร็วที่สุดก็ประมาณ 3 ชั่วโมง อย่างมากที่สุดก็มากกว่า 1 เดือนเลย” เพลงไหนที่คุณชอบที่สุดในอัลบั้มใหม่ของคุณ? “ทรู เดอะ ไนท์” มีแนวเพลงแบบไหนที่อยากจะเริ่มต้นทำบ้าง? “ฮิปฮอปค่ะ” ใครเป็นศิลปินหญิงที่คุณอยากร่วมงานด้วย? “โรเซ่ วงแบล็ก พิงค์ มีเสน่ห์มากเลย” แพลนมีคอนเสิร์ตในปีนี้มั้ย? “มีค่ะ” “ยูอินนา” เป็นใครสำหรับคุณ? “พี่สาวและก็คุณแม่ค่ะ” แล้ว “ซูจี” เป็นใครสำหรับคุณ? “น้องสาวผู้ที่แม้เราไม่ได้เจอกันนาน แต่ถ้ากลับมาเจอกัน ฉันก็ไม่รู้สึกอึดอัดเวลาที่อยู่ด้วยเลย” “โอ ฮยอก” เป็นใครสำหรับคุณ? “ใครบางคนที่ฉันอิจฉาเสียงของเขาค่ะ” ใครคือ “จี ดราก้อน” สำหรับคุณ? “ศิลปินผู้ไร้ซึ่งคู่แข่งค่ะ” วิดีโอที่คุณอยากจะลบมันไปจากอินเทอร์เน็ต? “มีเยอะเลย (หัวเราะ) อย่างการแสดงเวทีแรกของเพลง “กู๊ด เดย์” ค่ะ” บุคคนที่ตลกที่สุดที่คุณรู้จัก? “ยูอินนา (ยิ้ม)” อธิบายตัวเองใน 3คำ? “ดื้อรั้น นอน และ ยูอินนา” หากว่าคุณย้อนกลับไปตอนที่คุณอายุ 15 ได้ คุณตอน 15 จะบอกอะไรคุณในตอนนี้? “พี่สาว เจ๋งสุดยอดไปเลย” ปิดท้ายที่บทสัมภาษณ์จาก kpopbehind.com ขอแสดงความยินดีด้วยกับการคัมแบ๊กของคุณ บอกเราเกี่ยวกับอัลบั้มใหม่ “พาเลท” หน่อย? “ชื่อนั้นหมายถึงว่าอัลบั้มของฉันนั้นบรรจุไปด้วยหลากหลายสีสันค่ะ ตอนที่ยังเด็กฉันชอบจานผสมสีมากกว่า การระบายสี คือจานผสมสีนั้นเป็นเครื่องมือในการวาด แต่สำหรับฉันคิดว่าจานผสมสีก็สามารถเป็นงานศิลปะในตัวมันเองได้ และเพราะว่านี่เป็นอัลบั้มแรกของฉันในรอบหลายปีที่หายไปนาน ฉันก็อยากที่จะโชว์ให้เห็นจานผสมสีในแบบของฉันให้ได้เห็นกันค่ะ” ในฐานะผู้ทำงานเพลง คุณได้มีส่วนในการเขียนเพลงทั้งหมดในอัลบั้มใหม่นี้รึเปล่า? “ใช่ค่ะ ทุกเพลงนั้นมีเรื่องราวของฉันเอง ไม่มีเรื่องแต่งขึ้นเลย และเนื้อเพลงก็มาจากไดอารี่ของฉันค่ะ” บอกเราเกี่ยวกับเพลงไตเติ้ล อย่าง “พาเลท”? “ฉันเขียนเนื้อเพลงด้วยตัวเอง เพลงนี้มีพื้นฐานจากการที่ขยายความอัลบั้ม “ทเวนตี้ ทรี” เพราะทั้ง 2 เพลงนั้นก็เกี่ยวกับตัวฉันเอง ตอนที่ฉันปล่อยเพลง “ทเวนตี้ ทรี” ฉันต้องการที่จะบอกว่ามันมีหลายแง่มุมเกี่ยวกับตัวฉัน แต่ 2 ปีที่ผ่านมานับแต่นั้น ฉันก็โตเป็นหญิงสาวที่สามารถพูดได้ชัดเจนว่าฉันชอบอะไร และฉันก็ฝึกเต้นมาก ๆ ด้วย ได้โปรดรอดูการเต้นของฉันด้วยนะคะ” มันโดดเด่นมาก ที่ “จี ดราก้อน” นั้นมาร่วมฟีทเจอริ่งกับคุณในฐานะแร็พเปอร์ในเพลงนี้? “ค่ะ ฉันเป็นแฟนตัวยงของเขาเลย แล้วฉันไปขอคำแนะนำจากเขาตอนที่กำลังเขียน “พาเลท” จากนั้นก็ขอให้เขามาร่วมฟีทเจอริ่งในเพลงนี้ เพราะว่าฉันแน่ใจว่าเขาเป็นคนเดียวที่จะสามารถถ่ายทอดบรรยากาศความเป็นอิสระและความหลักแหลมของเพลงนี้ได้ แล้วเขาก็ตอบโอเคอย่างรวดเร็ว ซึ่งเขาทำได้ดีกว่าที่ฉันหวังไว้ซะอีก ฉันรู้สึกขอบคุณเขามากค่ะ” แล้วกับ “คิม ซูฮยอน” ล่ะ เห็นเขาปรากฏตัวในมิวสิกวิดีโอ “เอนดิ้ง ซีน” ด้วย? “เรารู้จักกันมานานแล้วค่ะ แล้วคุณรู้มั้ยคะว่าเขาก็แสดงในซีรีส์ “ดรีม ไฮท์” และ “โปรดิวเซอร์” กับฉันด้วย ฉันรู้สึกขอบคุณมากสำหรับความช่วยเหลือของเขา เพราะฉันรู้ว่าเขานั้นก็งานยุ่งมากค่ะ” มีศิลปินเคป๊อปที่มีชื่อเสียงมากมายที่คัมแบ๊กในช่วงเดือน เม.ย.-มิ.ย.นี้ คุณรู้สึกกดดันในการเอาชนะการแข่งขันบ้างมั้ย? “ฉันรู้ว่ามีศิลปินที่ยอดเยี่ยมมากมายที่จะปล่อยอัลบั้มใหม่ของพวกเขากันในเร็ว ๆ นี้ และมันก็จริงที่ว่าฉันเองก็แอบกลัวหน่อย ๆ เหมือนกัน แต่ยังไงก็ตามฉันมีความสุขเกี่ยวกับเรื่องนี้ด้วยนะคะ ฉันคิดว่าการแข่งขันท่ามกลางศิลปินที่เป็นที่นิยมนั้นสามารถช่วยส่งเสริมวงการเคป๊อปได้ ฉันหวังว่าเราทั้งหมดจะได้ร้องเพลงที่ยอดเยี่ยมสำหรับผู้ฟังเพลงเคป๊อปค่ะ” เมื่อไม่นานมานี้คุณไม่ได้เข้าร่วมงานประกาศรางวัลปลายปี มีบางคนก็บอกว่าคุณโดนบอยคอตจากงานประกาศรางวัลต่าง ๆ นั่นเป็นเรื่องจริงรึเปล่า? “นั่นไม่จริงเลยค่ะ คือโดยทางการแล้ว ฉันยังไม่ได้โปรโมตหรือทำกิจกรรมสำหรับอัลบั้มของฉันเลยนับตั้งแต่ที่ฉันปล่อยเพลง “เดอะ เรด ชูส์” ออกมาเมื่อปี ค.ศ. 2013 และบางรายการโทรทัศน์ก็ไม่ได้ชวนฉันไปร่วมพิธีประกาศรางวัลด้วย คือมันดีนะที่ได้เข้าร่วมงานประกาศรางวัลปลายปี แน่นอนว่าฉันจะเข้าร่วมงานประกาศรางวัลในปลายปีนี้ ถ้าฉันสามารถทำได้นะ” คุณเดบิวต์มา 10 ปีแล้ว คุณคิดว่าตัวเองเปลี่ยนไปเยอะมั้ย? “แม้ว่าฉันจะเดบิวต์มานานแล้ว แต่ฉันก็ไม่เคยคิดว่าตัวเองเป็นคนที่เชี่ยวชาญมาก ฉันยังคงไม่คุ้นชินในสิ่งที่ฉันทำ แต่ฉันก็ได้รู้จักตัวเองมากขึ้นและรู้วิธีที่จะปลอบโยนตัวฉันเองได้ยังไงด้วยค่ะ” แล้วอะไรเป็นเป้าหมายของคุณในฐานะศิลปิน? “เนื่องจากว่ามีหลายคนที่รู้จักฉัน ฉันรู้สึกถึงความรับผิดชอบนะคะ ฉันอยากเป็นศิลปินที่สามารถพูดเกี่ยวกับความคิดตัวเองได้ แทนที่จะสร้างเพียงแค่เสียงค่ะ” เชื่อว่าหากใครได้ฟังเพลงของสาวคนนี้ คงได้ยินเสียงความคิดของเธอที่ตั้งใจบอกผ่านดนตรีแน่นอน. .................................................................... ฮานึล",
  "url": "https://www.dailynews.co.th/entertainment/578310",
  "date": "2017-06-08T00:00:51.907Z"
}