{
  "id": 578330,
  "title": "\"เชียร์-เต้ย\"คู่นี้ไม่จิ้นหลอก ขอบคุณช่อง3ให้โอกาส | เดลินิวส์",
  "description": "\u0027เชียร์-เต้ย\u0027คู่นี้ไม่จิ้นหลอก ขอบคุณคนชื่นชม \u0027ซ่อนรักกามเทพ\u0027 เผย \u0027ช่อง3\u0027 เหมือนชุบชีวิตให้โลดแล่นในวงการบันเทิง",
  "keywords": "เชียร์ เต้ย,เชียร์ ทิฆัมพร,เต้ย เชียร์,เต้ย พงศกร,คิวปิด,ซ่อนรักกามเทพ,ช่อง3,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นที่พูดถึงอีกครั้ง สำหรับดาราสาว \"เชียร์-ฑิฆัมพร ฤทธิ์ธาอภินันท์\" ที่ก่อนหน้านี้หายหน้าหายตาไปจากหน้าจอโทรทัศน์นานพอสมควร ก่อนกลับมารับงานแสดงใน ซีรี่ส์ คิวปิดบริษัทรักอุตลุด ตอน ซ่อนรักกามเทพ ประกบคู่กับพระเอกหนุ่ม \"เต้ย-พงศกร เมตตาริกานนท์\" จนเกิดเป็นกระแสคู่จิ้น สร้างความนิยม เรตติ้งละครอันดับ 1 ของละครหลังข่าวช่อง 3 แถมยังมีการพูดถึงสาวเชียร์ ในบทบาทของการเป็นนักแสดงอีกครั้ง เชียร์ เผยว่า \"เชียร์มาเล่นละครกับช่อง 3 เป็นครั้งแรกและได้รับการตอบรับดีขนาดนี้ มันเป็นสิ่งเซอร์ไพร์สสำหรับเชียร์มาก ไม่คิดว่าจะมีคนให้การต้อนรับอบอุ่นมากขณะนี้ ทั้งแฟนๆละครและทีมงานรวมทั้งพี่หน่อง อรุโณชา ที่ดูแลเชียร์ดีมาก ผู้ใหญ่ช่อง 3 ที่เอ็นดูเชียร์ เป็นเหมือนชีวิตใหม่ที่เชียร์รู้สึกขอบคุณและดีใจมาก กับกระแสคำชื่นชมที่เกิดขึ้นทั้งในโลกออนไลน์ที่เข้ามาชื่นชมละครซ่อนรักกามเทพ ที่ไม่ใช่เฉพาะตัวเชียร์คนเดียว ตัวนักแสดงตั้งแต่ รุ่นน้องๆ รุ่นคุณแม่ คุณยาย ทุกคนต่างได้รับการชื่นชมพูดถึงกันทุกคน ถือเป็นความสำเร็จทีทุกคนได้เล่นเรื่องนี้แล้วรู้สึกปลาบปลื้มดีใจไม่ไม่ต่างกับเชียร์\" \"ตอนนั้นเชียร์รู้สึกกังวล เพราะเรื่องย่อแล้ว มันไม่ต่างจากแนวเดิมๆที่เราเคยเล่นมาเท่าไหร่มีคอมเมดี้ เราคิดว่าเราย้ายจากที่หนึ่งมาเป็นอิสระ แต่เรื่องแรกที่เล่นก็น่าจะมีมุมที่เราต่างจากเดิมบ้างไหม แต่พี่หน่อง อรุโณชา ก็ยืนยันให้ความมั่นใจ ว่าบทออย นันทิสานี่แหละเหมาะกับเชียร์ที่สุดแล้ว ซึ่งพอพี่หน่องพูดมาแบบนี้ เชียร์ก็คิดทำการบ้านแล้วว่า ทำยังไงที่เราจะเล่นให้บทออยให้มันมีมิติแตกต่างจากเดิมที่เราเล่นมา ซึ่งได้เต้ยมาเล่นคู่กัน เหมือนพี่หน่องจับความแต่กต่างระหว่าง เชียร์-เต้ย ให้มาเข้ากันได้อย่างลงตัวซึ่งไม่น่าเชื่อจะเป็นไปได้บทออย-อัทธ์จนกลายเป็นคู่จิ้นที่ทำให้หลายๆคนชื่นชอบฟินกันขนาดนี้\" ขณะที่ความสัมพันธ์กับหนุ่มเต้ย-พงศกร ที่หลายคนมองว่าจะเป็นเพียงคู่จิ้นสร้างกระแสนั้น เชียร์บอกว่า \"สำหรับเชียร์กับเต้ย เราไม่ได้ทำเพื่อสร้างกระแสอะไร ไม่ได้คิดทำแบบนั้น มันเป็นความจริงใจ ความรู้สึกจริงๆที่เป็นไป ซึ่งเชียร์กับเต้ยคิดและแสดงออกมาด้วยด้วยกันความจริงใจจริงๆ ไม่ได้ต้องเสแสร้ง ต้องทำอะไร มันเป็นธรรมชาติความจริงใจต่อกัน เราเหมือนเป็นพี่ เหมือนน้องเป็นพาร์ทเนอร์ที่ร่วมกันกันได้ดี ถึงจะแกล้งกันหนักๆบ้างแต่เราก็มีความหวังดีจริงใจ รู้สึกดีๆต่อกันค่ะ\"",
  "url": "https://www.dailynews.co.th/entertainment/578330",
  "date": "2017-06-07T10:00:39.744Z"
}