{
  "id": 578390,
  "title": "\u0027เป้ ไฮร็อก\u0027เปิดใจน้ำตาคลอ ทะเลาะ\u0027เต้ย\u0027ไม่รู้ป่วยมะเร็ง | เดลินิวส์",
  "description": "\u0027เป้ ไฮร็อก\u0027เปิดใจน้ำตาคลอ ยอมรับทะเลาะกับ \u0027เต้ย ไฮร็อก\u0027 จริงถึงขั้นตัดขาดความเป็นเพื่อน ซ้ำไม่รู้อีกฝ่ายป่วยมะเร็งระยะสุดท้าย เตรียมจัดคอนเสิร์ตการกุศลช่วยเหลือ ",
  "keywords": "เป้ ไฮร็อก,เต้ย ไฮร็อก,ไฮร็อก,เต้ย ไฮร็อก ป่วย,มะเร็ง,มะเร็งตับระยะสุดท้าย,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งข่าวของคนวงการบันเทิงที่ทำเอาเหล่าแฟนคลับใจหายพอสมควร สำหรับอาการป่วยของ \"เต้ย ไฮร็อก\" หรือ กิตติศักดิ์ เจริญคงสมัย ที่กำลังป่วยเป็นโรคมะเร็งตับระยะสุดท้าย และตอนนี้ลุกลามไปกว่า 90% แล้ว โดยเจ้าตัวรักษาตัวอยู่ที่บ้าน อีกทั้งทานอาหารได้น้อย เพราะทานมากจะท้องอืดแล้วต้องเจาะน้ำในท้องออก เดินได้ลำบากต้องใช้ไม้เท้าตามที่เสนอข่าวไปแล้วนั้น ล่าสุด \"เป้ ไฮร็อก\" หรือ \"เป้-อนุวรรตน์ ทับวัง\" ได้ออกมาเปิดใจผ่านทางรายการ Apop บันเทิง 34 ถึงเหตุการณ์ที่ตนทะเลาะกับ เต้ย อดีตเพื่อนร่วมวง และตนไม่เคยทราบมาก่อนว่า เต้ยป่วยเป็นมะเร็งอีกด้วย เจ้าตัวเผยว่า ตนไม่ได้หายหน้าหายตาไปไหน ยังคงทำงานอยู่ในวงการดนตรี อย่างทำสกอร์ละคร เพลงประกอบละคร และเล่นคอนเสิร์ตตามผับ ถือว่าช่วงนี้งานก็เยอะเหมือนกัน ส่วนผลงานเพลงหรืออัลบั้มชุดใหม่กำลังอยู่ในระหว่างการจัดทำ  ส่วนกระแสข่าวที่บอกว่าตนทะเลาะกับ เต้ย ไฮร็อก ยอมรับว่าเป็นเรื่องจริง และเพิ่งจะทะเลาะกันไปเมื่อกลางเดือนที่ผ่านมา สาเหตุเป็นเพราะมีอยู่ช่วงหนึ่งที่ตนเพิ่งเล่นคอนเสิร์ตเสร็จ จังหวะลงมาจากเวทีตอนนั้นเหนื่อยมาก ประกอบกับอากาศที่ไม่ค่อยเป็นใจ เต้ยก็ได้โทรศัพท์มาพูดคุยในประเด็นที่เรารู้สึกว่ายังไม่ต้องคุยตอนนี้ก็ได้ เพราะเรายังเหนื่อยอยู่ จึงเริ่มมีปากเสียงกัน ทะเลาะกันจนเขาพูดออกมาว่า นายกับเราไม่ต้องมาคบกันแล้ว แต่ตนก็ไม่ได้คิดอะไร เพราะยังไงความเป็นเพื่อนมันก็ยังเป็นเพื่อนอยู่วันยังค่ำ ตนอาจจะไปพูดอะไรที่มันรุนแรงกระทบกับความรู้สึกของอีกฝ่าย หลังจากนั้นก็ไม่ได้พูดคุยกันเลย ลบไลน์ของเพื่อนออก และเพิ่งทราบข่าวว่าเต้ยป่วยอีกด้วย  ภาพจากเฟซบุ๊ก เต้ย ไฮร้อก, hirockband.com \"มีคนโทรศัพท์มาบอกว่าเห็นรูปเต้ยหรือยัง เราก็เอะใจว่ารูปอะไร แต่พอได้เปิดดูเท่านั้นแหละ น้ำตามันจะไหลทุกที เพราะรับไม่ได้ที่ต้องเห็นเพื่อนเป็นแบบนั้น ผมก็ทำอะไรไม่ถูก เลยโทรหาพี่ๆ ที่อยู่ในวงการดนตรีหลายคนว่าจะทำอย่างไรกันดี และผมรีบโพสต์ลงเฟซบุ๊ก เพื่อหาเบอร์โทรศัพท์ติดต่อคนใกล้ชิดของเต้ย เพราะผมไม่มีช่องทางการติดต่อใครที่อยู่ใกล้ชิดเขาเลย ผมไม่ได้เจอเขามา 20 ปีแล้ว ตอนนี้ไม่อยากรู้ไม่อยากฟังอะไร แค่ต้องการให้เพื่อนหายเท่านั้น อยากทำอะไรก็ได้ที่จะหาเงินมาช่วยเหลือเพื่อนให้ได้มากที่สุด ภาพจำ สุดท้ายของผมกับเพื่อนคือตอนที่เรายังมีความสุขด้วยกันทำงานด้วยกันกินนอนด้วยกัน มันใช้ชีวิตแบบนี้มาด้วยกันเราก็เลยรู้สึกว่าเพิ่งจะเป็นแบบนี้ไม่ได้เราจะทำทุกอย่างเพื่อช่วยเพื่อน ตอนนี้ผมก็ยังไม่ได้ไปเยี่ยมเขาเพราะผมเป็นคนที่ใจอ่อนมากยังไม่พร้อมไปเห็นอะไรแบบนี้ แต่ก็ตั้งใจไว้แล้วว่าจะไปเยี่ยมเพื่อนๆ หลังจากที่คอนเสิร์ตเสร็จสิ้น ซึ่งก็ได้ความช่วยเหลือจากเพื่อนๆ ศิลปินหลายคนมาร่วมคอนเสิร์ตในครั้งนี้\" ทั้งนี้ เป้ และวงไฮร็อก เตรียมจัดคอนเสิร์ตหาเงินสมทบทุนช่วยเหลือด้านค่าใช้จ่ายในการรักษาของ เต้ย ไฮร็อก ในวันที่ 12 มิ.ย. 2560 ขอบคุณภาพและคลิปประกอบจาก อมรินทร์ ทีวี  ข่าวที่เกี่ยวข้อง หาม\u0027เต้ย ไฮร็อก\u0027เข้าห้องฉุกเฉิน มะเร็งตับระยะสุดท้าย \"เต้ย ไฮร็อก\"ผอมซูบป่วยหนัก มะเร็งตับระยะสุดท้าย",
  "url": "https://www.dailynews.co.th/entertainment/578390",
  "date": "2017-06-07T14:00:51.756Z"
}