{
  "id": 578300,
  "title": "\"พัดพัด\"โบ้ย \"ก้อง\"เรียกแฟนก่อน | เดลินิวส์",
  "description": "แม้ความสัมพันธ์จะพัฒนาขึ้นเรื่อย ๆ แต่ พัดพัด-รัตน์ฟ้า ก็ยังไม่ยอมเรียกหวานใจหนุ่ม ก้อง-กรุณ ว่าแฟน ซะที",
  "keywords": "พัดพัด,ก้อง,ก้อง พัดพัด,ก้อง กรุณ,พัดพัด รัตน์ฟ้า,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "แม้ความสัมพันธ์จะพัฒนาขึ้นเรื่อย ๆ แต่ พัดพัด-รัตน์ฟ้า ไชยชื่นจิตต์ ก็ยังไม่ยอมเรียกหวานใจหนุ่ม ก้อง-กรุณ ซอโสตถิกุล ว่าแฟน ซะที มีโอกาสเจอพัดพัด เจ้าตัวรีบเล่าให้ฟังว่าเรื่องแบบนี้อยากให้ผู้ชายเป็นฝ่ายพูดก่อนก็เท่านั้น พัดพัด เผยว่า ความสัมพันธ์ก็ดีขึ้น เรื่อย ๆ เรื่องสถานภาพหนูว่าให้พี่เขาเป็นคนพูดดีกว่า เพราะเราก็เป็นผู้หญิง ถ้าเขาบอกว่าเป็นแฟนเราก็ยินดี ตัวหนูก็ไม่ได้ติดอะไร แต่รอให้เขาพูดเองดีกว่า ถ้าเขาบอกว่าเป็นแฟนก็ตามนั้น ที่บ้านพี่ก้องก็น่ารัก หนูได้ไปเจอเรื่อย ๆ ด้วยความที่เป็นครอบครัวใหญ่ ก็จะมีนัดทานข้าวกันทุกอาทิตย์ ส่วนหนูก็ยังไม่ได้พาพี่ก้องไปเจอครอบครัวนะคะ รอให้มั่นใจกว่านี้ก่อน เขาก็พูดเองหลายครั้งแล้วว่าอยากเจอครอบครัวเราด้วย หนูว่าพี่ก้องเขาเป็นคนเข้าหาผู้ใหญ่เก่ง เขายังเคยพูดกับหนูเลยว่า ถ้าเจอกันพ่อแม่หนูต้องชอบเขาแน่ ๆ ก็เดี๋ยวต้องลองดู แต่จริง ๆ คุณพ่อคุณแม่เราก็รู้จักกันผ่าน ๆ อยู่แล้ว ถ้าไปเจอกันก็คงไม่ถึงขนาดว่าเปิดตัวหรอกค่ะ เพราะคุณพ่อคุณแม่หนูก็รู้จักพี่ก้องเขาเคยไปส่งที่บ้าน ก็ได้เจอแต่ยังไม่ถึงขั้นนั่งคุยกันจริงจัง สำหรับแพลนทำธุรกิจร่วมกัน พี่ก้องเขาก็เคยคุย ๆ ไว้ แต่หนูรู้สึกว่า ถ้าจะทำธุรกิจอยากทำกับเพื่อนมากกว่า เพราะถ้าวันหนึ่งสถานภาพของหนูกับเขาเปลี่ยนไปก็จะทำให้คุยกันลำบาก เพราะเราเห็นตัวอย่างจากหลาย ๆ คู่ สุดท้ายก็ทำด้วยกันต่อไปไม่ได้ ไม่อยากมีปัญหาเรื่องแบบนี้กับแฟน ก็ไม่ทำดีกว่าค่ะ.  ",
  "url": "https://www.dailynews.co.th/entertainment/578300",
  "date": "2017-06-08T00:00:53.930Z"
}