{
  "id": 578305,
  "title": "เอเชี่ยนสตาร์ วันที่ 8 มิถุนายน 2560 | เดลินิวส์",
  "description": "เอเชี่ยนสตาร์ วันที่ 8 มิถุนายน 2560",
  "keywords": "เอเชี่ยนสตาร์,Top Bigbang,ท็อป บิ๊กแบง,เซจอง,ยูจอง,school2017,กาอิน,คริสตัล ไค,ไค exo,คริสตัส f(x),ข่าวบันเทิง,ดาราเกาหลี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เริ่มต้นที่ข่าวสุดช็อกของนักร้องหนุ่มหล่อ “ท็อป” วงบิ๊กแบง ถูกตั้งข้อหาใช้สารเสพติดประเภทกัญชา หลังผลตรวจทางวิทยาศาสตร์ยืนยันว่าท็อปเคยเสพกัญชา ร่วมกับเด็กฝึกหัดที่ชื่อว่า “ฮันซอฮี” วัย 22 ปี ที่เคยติดท็อป 12 ของรายการ “The Birth of a Great Star 3” เมื่อปี 2012 ซึ่ง “ฮันซอฮี” ถูกควบคุมตัวเมื่อช่วงเดือน มี.ค. พร้อมถูกตั้งข้อหาใช้สารเสพติดและมีกัญชาในครอบครอง ในการสอบสวนเธอสารภาพว่า “ท็อป” ร่วมสูบกัญชากับเธอ 3 ครั้ง ตำรวจจึงเรียกตัว “ท็อป” มาสอบปากคำช่วงเดือน เม.ย. ที่ผ่านมา เจ้าตัวให้การปฏิเสธ โดยบอกว่าตัวเองสูบบุหรี่ไฟฟ้า แต่เมื่อผลตรวจทางวิทยาศาสตร์ออกมาพบสารตกค้างจากการใช้กัญชาจริง ทำให้ “ท็อป” ถูกตั้งข้อหาและอยู่ระหว่างการพิจารณาของอัยการต่อไป ด้าน “วายจี เอ็นเตอร์เทนเมนต์” ต้นสังกัดของท็อปได้ออกแถลงการณ์ขอโทษแฟน ๆ อย่างเป็นทางการ จากนั้น “ท็อป” ได้เขียนจดหมายด้วยลายมือตัวเองขอโทษแฟนคลับว่า “สวัสดีครับผมชเวซึงฮยอน (ชื่อจริงของท็อป) ก่อนอื่นผมต้องขอโทษทุกคนที่ต้องผิดหวังกับความผิดพลาดครั้งใหญ่ที่ผมได้ก่อขึ้น ผมละอายต่อตัวเองจนไม่กล้ายืนต่อหน้าและกล่าวคำขอโทษต่อพวกคุณ ผมไม่มีข้อแก้ตัวใด ๆ ผมเสียใจกับสิ่งที่กระทำลงไปเป็นอย่างมาก ผมสมควรถูกลงโทษที่ทำให้สมาชิกในวง บริษัท ประชาชน แฟนคลับ และครอบครัวของผมเจ็บปวดหัวใจสลาย ผมผิดหวังในตัวเองเป็นอย่างมาก ผมจะจดจำสิ่งที่ได้ทำผิดพลาดในครั้งนี้ จะไม่ปล่อยให้เกิดเรื่องแบบนี้ขึ้นอีก ผมขอโทษจริง ๆ ที่ต้องเขียนจดหมายขอโทษทุกคน แทนที่จะขอโทษต่อหน้าพวกคุณ ผมละอายตัวเองเป็นอย่างมากผมขอโทษครับ” ต่อมา “ท็อป” โดนคำสั่งให้ยกเลิกการปฏิบัติหน้าที่ในฐานะเจ้าหน้าที่ตำรวจ และเขาต้องยื่นเรื่องขอสมัครเข้ารายงานตัวเข้ารับใช้ชาติใหม่อีกครั้ง ความคืบหน้าล่าสุด สำนักข่าว Osen เกาหลีใต้เปิดเผยว่า “ท็อป” ถูกพบว่าหมดสติเมื่อช่วงเช้าที่ผ่านมา ขณะนี้ส่งตัวเข้าห้องฉุกเฉินอย่างเร่งด่วน เนื่องจากนักร้องหนุ่มยังไม่ฟื้นคืนสติ คนสนิทของ “ท็อป” เปิดเผยว่า “ผลตรวจยังไม่ออกมาแน่ชัด แต่ฉันคิดว่าท็อปคงใช้ยาเกินขนาด หลังเจอช่วงเวลาที่ยากลำบากที่ถูกดำเนินคดีข้อหาเสพกัญชา ทำให้เครียดอย่างหนัก เป็นความโชคร้ายอย่างมาก ซึ่งฉันหวังว่าเขาจะฟื้นตัวในเร็ว ๆ นี้” ตอนนี้แม่และคนใกล้ชิดของ “ท็อป” ได้เดินทางไปดูอาการของนักร้องหนุ่มที่โรงพยาบาลแล้ว ส่วนนักร้องสาว “กาอิน” อดีตสมาชิกวงบราวน์ อายด์ เกิร์ล ได้โพสต์ภาพที่เธอแคปจากหน้าจอโทรศัพท์ ซึ่งเป็นบทสนทนาระหว่าง “กาอิน” และ “พัคจองอุค” เพื่อนของนักแสดงหนุ่ม “จูจีฮุน” ที่เป็นแฟนของ “กาอิน” ที่เคยโดนจับข้อหาเสพกัญชาเมื่อหลายปีก่อน โดยในบทสนทนาทำเอาแฟน ๆ ช็อก เพราะ “พัคจองอุค” นั้นเสนอกัญชาให้ “กาอิน” เสพเช่นกัน โดย “กาอิน” ระบุว่าเธอโกรธ “พัคจองอุค” มากที่เคยเสนอกัญชาให้แก่เธอ แต่เธอปฏิเสธเขาไป และยอมรับการรักษาตัวหลังจากป่วยทางจิตใจถึงขั้นเคยต้องใช้มอร์ฟีนในการรักษามาแล้ว เมื่อเรื่องที่เธอเล่าถูกเผยแพร่ออกไป ล่าสุดเจ้าหน้าที่ตำรวจจะสอบสวนกรณีที่ “กาอิน” ออกมาเปิดเผยถึงการใช้สารเสพติดครั้งนี้ต่อไปว่ามีใครเกี่ยวข้องบ้าง เรื่องราวจะเป็นอย่างไรต้องติดตามต่อ ในที่สุดก็ไปต่อไม่ไหวสำหรับคู่รักนักร้องหนุ่ม “ไค” สมาชิกวงเอ็กซ์โซ และนักร้องสาว “คริสตัล” แห่งวง f(x) ที่ต้นสังกัดอย่าง “เอสเอ็ม เอ็นเตอร์เทนเม้นท์” ออกมายืนยันว่าทั้งคู่เลิกราเรียบร้อยแล้ว ด้วยเหตุผลตารางงานที่แน่น จนต้องเลิกรากันหลังคบหาเป็นแฟนกันมา 1 ปี ปิดท้ายด้วยข่าวของนักแสดงสาว “คิมยูจอง” ที่หลังจากมีรายชื่อเป็นนักแสดงนำซีรีส์ “School 2017” ล่าสุดได้รับการยืนยันว่า “คิมยูจอง” นั้นปฏิเสธที่จะรับบทนำของซีรีส์เรื่องนี้ โดยบทบาทนี้ได้ตกเป็นของนักร้องสาว “เซจอง” สมาชิกวงกูกูดันแทนแล้ว แฟนคลับอย่าลืมติดตามจ้า. ............................................................. ลีฮันนี่",
  "url": "https://www.dailynews.co.th/entertainment/578305",
  "date": "2017-06-07T22:00:27.826Z"
}