{
  "id": 578425,
  "title": "\"บลิว วรพล\"สุดโรแมนติก โชว์หวานรุ่นพี่ไม่แคร์สื่อ | เดลินิวส์",
  "description": "บลิว-วรพล ขอโชว์หวานรุ่นพี่อย่างไม่แคร์สื่อ ในบาปบริสุทธิ์LIVE",
  "keywords": "บลิว วรพล,บาปบริสุทธิ์ LIVE,ช่อง7,กันตนา,เรื่องย่อ บาปบริสุทธิ์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เมื่อหนุ่มหล่อสายโหดอย่างรามิล รับบทโดย บลิว-วรพล จินตโกศล ในละครเรื่อง “บาปบริสุทธิ์ LIVE” ทางช่อง 7 HD แอบหลงรักรุ่นพี่ม.6 สาวสวยอย่างเบลล์ รับบทโดย น้ำฝน-ปริตา ไชยรักษ์ ถึงกับโชว์ความหวานด้วยการหอบช่อกุหลาบมาเซอร์ไพรส์ท่ามกลางรุ่นพี่ม.6 อย่างไม่แคร์สื่อ              รามิล(บลิว-วรพล จินตโกศล) ขอโชว์ความหวานแบบไม่แคร์สื่อจริงๆ ทำเอารุ่นพี่ ม.6 อย่างเบลล์(น้ำฝน-ปริตา ไชยรักษ์) ที่กำลังเขียนเสื้ออยู่ในวันปัจฉิมวันสุดท้ายถึงกับชะงัก เมื่อเห็นรุ่นน้องอย่างรามิลแอบเซอร์ไพรส์ด้วยการหอบช่อกุหลาบมาให้ พร้อมคุกเข่าขอเป็นแฟน งานนี้เล่นเอาบรรดาเพื่อนๆทั้งสองฝ่ายแอบเชียร์กันยกใหญ่ ส่วนสาวเนิร์ดอย่างปองหทัย(เหม่เหม-ธัญญวีร์ ชุณหสวัสดิกุล) เมื่อเห็นรามิลทำอย่างนั้นก็แอบเศร้า แต่ก็แอบลุ้นอยู่ห่างๆ อยากให้รามิลมีความสุข             เบื้องหลังการถ่ายทำฉากนี้ บรรยากาศค่อนข้างร้อนและอบอ้าวเป็นอย่างมาก เพราะถ่ายทำบน อัฒจันทร์ข้างสนามฟุตบอล แต่หนุ่มบลิวและสาวเบลล์ก็แอบโชว์หวานกันอย่างเต็มที่ พอสั่งถ่ายทำจริงทำเอาผู้กำกับ “แชมป์-อินทนนท์ รัตนากาญจน์” แอบลุ้นไปตามๆกันถึงความหวานของทั้งคู่ขนาดผู้กำกับยังลุ้นขนาดนี้ เรียกได้ว่าฉากนี้ห้ามพลาดกันจริงๆ              งานนี้ต้องมาเอาใจช่วยหนุ่มรามิลว่าจะพิชิตใจสาวเบลล์สำเร็จหรือไม่ และสาวเนิร์ดอย่างปองหทัยจะเป็นอย่างไรต่อไป มาลุ้นได้ใน “บาปบริสุทธิ์ LIVE” วันพฤหัสบดีที่ 8 มิถุนายน เวลา 18.50 น. ทางช่อง 7 HD ",
  "url": "https://www.dailynews.co.th/entertainment/578425",
  "date": "2017-06-07T22:00:29.805Z"
}