{
  "id": 578405,
  "title": "\u0027โอม ค็อกเทล\u0027เปล่าเข้าข้าง\u0027เปรี้ยว\u0027 ย้ำต้องรับโทษถึงที่สุด | เดลินิวส์",
  "description": "\u0027โอม ค็อกเทล\u0027 แจงเปล่าเข้าข้าง \u0027เปรี้ยว ฆ่าหั่นศพ\u0027 หลังไลฟ์สดบอกอย่าเอาเรื่องนี้มาพูดสนุก ย้ำทำผิดยังไงก็ต้องรับโทษจนถึงที่สุด",
  "keywords": "โอม ค็อกเทล,โอม,เปรี้ยว,เปรี้ยว ฆ่าหั่นศพ,ไลฟ์สด,โอม ค็อกเทล ไลฟ์สด,คดีเปรี้ยว,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นประเด็นร้อนในโลกออนไลน์เลยทีเดียว สำหรับนักร้องหนุ่ม \"โอม วงค็อกเทล\" หรือ \"โอม-ปัณฑพล ประสารราชกิจ\" ที่หลังจากมีกระแสข่าว เปรี้ยว ฆ่าหั่นศพ เจ้าตัวก็ได้ออกมาพูดผ่านทางเฟซบุ๊กไลฟ์ว่า เรื่องนี้ไม่ควรเอามาพูดกันสนุกปาก หรือล้อเล่น เรื่องแบบนี้เป็นเรื่องที่น่าสลดใจ จนชาวเน็ตหลายคนตีความไปว่า \"โอม\" เข้าข้างเปรี้ยว ฆ่าหั่นศพ หรือไม่ ล่าสุด \"โอม\" ได้ออกมาพูดผ่านทางเฟซบุ๊กไลฟ์ชี้แจงอีกครั้งว่า ตนต้องขอโทษด้วยหากมีการพูดสื่อสารผิดพลาด ตนไม่ได้จะสื่อว่าเข้าข้างเปรี้ยว แต่มองว่า การนำเรื่องราวของเปรี้ยวมาพูดกันแบบล้อเล่นหรือสนุกปาก ไม่ให้เกียรติครอบครัวของผู้ตายเช่นกัน พร้อมทั้งระบุว่า เปรี้ยวควรได้รับโทษตามกฎหมายอย่างถึงที่สุด  \"เกี่ยวกับคดีเปรี้ยว ผมเองหลังได้ดูคนแชร์ไปเยอะ หลายคนเข้าใจเจตนาในการสื่อสารผิดพลาดไป ผมกราบขอโทษด้วยนะครับ ผมไม่กล่าวโทษพี่ๆ ว่าพี่ฟังผมผิด ผมเองสื่อสารเรื่องนี้ไม่ชัดเจน ความเห็นผม ผมเองเป็นนักกฎหมาย และกฎหมายที่ผมเรียนถนัดที่สุดคืออาญาด้วย ในฐานะนักกฎหมายคนหนึ่ง ผมสนับสนุนเต็มที่ให้ผู้ทำผิดได้รับโทษจนสิ้นสุดกระบวนการทางกฎหมาย คนทำผิดไม่สมควรได้รับการยกเว้นโทษใดๆ ผมไม่เคยรู้สึกว่าเห็นใจ สงสารเปรี้ยวและเพื่อนๆ ผมคิดว่าทั้งหมดที่เขาทำ ถ้ากฎหมายพิสูจน์ว่าทำผิดจริง โทษก็ควรได้รับตามนั้น กรณีที่ผมพูดว่าเราควรสลดใจ สิ่งที่ตั้งใจสื่อคือ การทำผิดของเขาก็เรื่องเลวร้าย ครอบครัวแอ๋มน่าสงสาร สูญเสียคนในครอบครัวไป ผมอยากจะบอกว่า วินาทีที่ทุกคนอาศัยข่าวนี้ พูดกันแบบสนุกปาก เขาทำเลว เราอย่าเอาเรื่องเขาทำเลวมาทำแบบสนุกปาก เราไม่ฉวยโอกาสเอาเรื่องนี้มาพูดล้อเล่น บางครั้งไม่ได้ให้เกียรติครอบครัวผู้ตายด้วย\" \"การเอาแฮชแทกฆ่าหั่นศพ หรือ อีเปรี้ยวมาขายของ ผิดกาลเทศะอย่างยิ่ง คุณแสวงหาประโยชน์ส่วนตัว จากการสูญเสียของคนอื่นได้อย่างไร เราน่าจะทุกข์ไปกับครอบครัวของแอ๋ม น่าจะสนับสนุนให้กระบวนการทางกฎหมายรัดกุมอย่างยิ่ง ในการนำผู้ต้องการ ผู้ทำความผิดทั้ง 3-4 คน รับโทษอย่างถึงที่สุด และให้แน่ใจว่าคนแบบนี้จะไม่กลับมาสร้างความเสียหายให้สังคมต่ำลงไปอีก นี่คือเจตนาจริงๆของกฎหมาย เรามีกฎหมายเพื่อปกป้องคนดีๆ ไม่ให้โดนบ่อนทำลายสังคม ไม่ทางใดทางหนึ่ง นี่คือสิ่งที่ผมตั้งใจจะสื่อ\"    เกี่ยวกับคดีฆ่าหั่นศพครับ โพสต์โดย OHM Cocktail บน 4 มิถุนายน 2017 ขอบคุณภาพประกอบจากเฟซบุ๊ก \"ohmcocktail\"",
  "url": "https://www.dailynews.co.th/entertainment/578405",
  "date": "2017-06-07T18:00:37.060Z"
}