{
  "id": 578539,
  "title": "\"เบน\" ขึ้นคอนเสิร์ตไม่รับค่าตัว ทำบุญให้มูลนิธิ \"UNAIDS\" | เดลินิวส์",
  "description": "“เบน-ชลาทิศ” ไม่รับค่าตัว!!! ชวนทำบุญให้มูลนิธิ “UNAIDS” ผ่าน “GSB 2 TONE CONCERT”",
  "keywords": "เบน ชลาทิศ,คอนเสิร์ตเบน,ทูต UNAIDS,UNAIDS,GSB 2 TONE CONCERT,เบน ชลาทิศ \u0026 His Friends,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกว่าทุ่มเททั้งแรงกายและแรงใจ สำหรับศิลปิน “เบน ชลาทิศ” ที่กำลังจะมีคอนเสิร์ต “GSB 2 TONE CONCERT” ตอน เบน ชลาทิศ \u0026 His Friends  ในวันเสาร์ที่ 17 มิถุนายนนี้ 2 รอบการแสดง รอบแรกเวลาแสดง 14.00 น. ประตูเปิด 13.00 น. รอบที่สองเวลาแสดง 19.00 น. ประตูเปิด 18.00 น. ณ STUDIO MONO29 (สตูดิโอ โมโนทเวนตี้ไนน์) ถนนชัยพฤกษ์จัดโดย  “โมโนกรุ๊ป” ร่วมกับ  “ธนาคารออมสิน\" โดยคอนเสิร์ตครั้งนี้  เบน ขอยกค่าตัวทั้งหมดมอบให้ “UNAIDS” หรือ โครงการเอดส์แห่งสหประชาชาติประจำประเทศไทย ซึ่ง เบน เผยว่า             “ตั้งแต่รับหน้าที่ทูต UNAIDS คนแรกของไทย และของเอเชียตะวันออกเฉียงใต้มาได้สักระยะ เรายังไม่เคยทำอะไรเพื่อองค์กรนี้อย่างจริงจังเลย จนมาสรุปเป็นการทำคอนเสิร์ตดีกว่า เพราะเป็นสิ่งที่เราถนัดและเรามีแฟนเพลงของเราตรงนี้เหนี่ยวแน่น เลยอยากชวนทุกคนมาชมคอนเสิร์ตครั้งนี้ เพื่อมาร่วมกันทำบุญด้วยกัน เพราะรายได้จากคอนเสิร์ตจะนำไปมอบให้กับ UNAIDS ด้วย และค่าตัวที่เบนจะได้ในการขึ้นคอนเสิร์ตครั้งนี้ เบนจะขอมอบให้กับ UNAIDS ด้วยเช่นกัน  โดยในคอนเสิร์ตครั้งนี้จะมีความพิเศษ คือ ได้เพื่อนๆ สมาชิก B5 ทั้งมาเรียม  เค้ก  คิว โต๋ มารียูเนี่ยนบนเวทีด้วยกัน  ซึ่งคอนเสิร์ตนี้จะรวบรวมเพลงทุกๆ ช่วงเวลาที่ผ่านมาของเบน อาทิ ใคร, คะแนนแห่งชีวิต, เปิด, คนข้างล่าง ฯลฯ รวมถึงเพลงประกอบละครที่เคยได้ร้องหลายๆ เพลง มาให้ได้ฟังกันสดๆ อีกครั้ง  ซึ่งต้องขอขอบคุณทาง โมโน กรุ๊ป ที่เปิดโอกาสให้ได้ทำคอนเสิร์ตดีๆในครั้งนี้ด้วยกัน” เตรียมพบกับ เบน-ชลาทิศ และเพื่อนๆ ศิลปิน “บีไฟว์” (B5) ในคอนเสิร์ต “GSB 2 TONE CONCERT”  ตอน เบน ชลาทิศ \u0026 His Friends   ในวันเสาร์ที่ 17 มิถุนายนนี้ 2 รอบการแสดง รอบแรกเวลาแสดง 14.00 น. ประตูเปิด 13.00 น. รอบที่สองเวลาแสดง19.00 น. เวลาประตูเปิด 18.00 น. ณ STUDIO MONO29 (สตูดิโอ โมโนทเวนตี้ไนน์) ถนนชัยพฤกษ์ จำหน่ายบัตรราคา 2,000 บาท และ 3,000 บาท โดยเปิดให้จองบัตรแล้วที่ ticket.mthai.com/concert หรือโทรสอบถามที่เบอร์ 02-100-7088  ",
  "url": "https://www.dailynews.co.th/entertainment/578539",
  "date": "2017-06-09T00:06:36.819Z"
}