{
  "id": 578505,
  "title": "\u0027ปู\u0027คืนค่าจ้างที่ได้จาก OMEGA ยัน\u0027ไม่ได้ผิดสัญญา\u0027 | เดลินิวส์",
  "description": "\u0027ปู-ไปรยา\u0027 แจงประเด็นร้อน หลังมีหนังสือจากแบรนด์นาฬิกา OMEGA ปลดจากตำแหน่ง FRIEND OF OMEGA แบบฟ้าผ่า ยืนยันไม่ได้เป็นฝ่ายผิดสัญญาใดๆ ",
  "keywords": "ปู ไปรยา,ปู,ปู โอเมก้า,แบรนด์นาฬิกา,omega,ปู ไปรยา โดนปลด,ปู ไปรยา OMEGA,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นที่ฮือฮาในโลกออนไลน์เป็นจำนวนมาก หลังจากที่ แบรนด์นาฬิกาชื่อดัง \"OMEGA\" ส่งหนังสือเรื่องการปลดนางเอกสาว ปู-ไปรยา ออกจากตำแหน่ง FRIEND OF OMEGA เนื่องจากดาราสาวผิดสัญญากับทางแบรนด์ และจากนี้หากทั้งตัวปูและผู้จัดการจะแอบอ้างหรือหาผลประโยชน์โดยใช้ชื่อเสียงจากแบรนด์นั้น แบรนด์ไม่ได้มีส่วนเกี่ยวข้องด้วย ล่าสุด \"ปู-ไปรยา\" ได้โพสต์ข้อความผ่านเฟซบุ๊ก ชี้แจงถึงประเด็นร้อนดังกล่าว สรุปเป็นข้อๆ ไว้ดังนี้ \"ก่อนอื่นปูต้องขอขอบคุณสื่อมวลชนและแฟนคลับทุกท่านมากๆ เลยนะคะ นับแต่มีเหตุการณ์การส่งหนังสือถึงสื่อต่างๆตามที่ปรากฏในข่าว จนถึงวันนี้ ทางทีมงานของปูก็ได้กำลังใจจากทุกท่านมาโดยตลอด ซึ่งทำให้ปูตระหนักและตัดสินใจที่จะออกมาพูดถึงที่มาของเหตุการณ์ที่เกิดขึ้นและออกมาแสดงจุดยืนในฐานะที่เป็นบุคคลที่ถูกกล่าวถึงและถูกกระทบสิทธิโดยตรงนะคะ\" 1. ปูขอเริ่มอธิบายจากเมื่อวันที่ 20 กุมภาพันธ์ 2560 ทาง บริษัท เดอะ สวอท์ช กรุ๊ป เทรดดิ้ง (ประเทศไทย) จำกัด ได้มอบหมายให้คุณวุฒินันท์ หรือคุณโอม มาเสนอให้ปูดำรงตำแหน่งเป็นหนึ่งใน Friends of Omega โดยจะให้สิทธิในการเป็นเจ้าของนาฬิกา Omega เพื่อให้ปูสวมใส่และประชาสัมพันธ์สินค้าผ่านสื่อออนไลน์ พร้อมกันนี้ทางบริษัทฯ ได้เสนอเงื่อนไขว่าปูจะต้องร่วมกิจกรรมของทางแบรนด์และทางบริษัทที่จะจัดขึ้นในต่างประเทศ ซึ่งเมื่อปูพิจารณาถึงเงื่อนไขที่เสนอมาแล้ว ไม่ได้มีลักษณะผูกพันตัวปูให้เป็น presenter หรือ brand ambassadorโดยตรง แต่จะออกเป็นไปในลักษณะที่เป็น Influencer เพื่อส่งเสริมภาพลักษณ์ของสินค้าให้เข้าถึงกลุ่มเป้าหมายของสินค้าในตลาดไทย ปูจึงตอบตกลงตามเงื่อนไขที่เสนอมา (ตามรูป) และก็ได้ปฏิบัติตามสัญญาที่ได้ตกลงกันอย่างเคร่งครัด 2. หลังจากนั้น ปูก็ได้เข้าร่วมอีเวนท์ The Lost in Space ที่ลอนดอนตามเงื่อนไขในสัญญา พร้อมใส่นาฬิกาของโอเมก้าและโพสใน IG ของปูตามที่ได้ตกลงกัน ทุกฝ่ายก็ยินดี ไม่มีปัญหาอะไร 3. ต่อมาเมื่อวันที่ 25 พฤษภาคม 2560 ซึ่งเป็นเวลาหลังจากที่ปูได้ร่วมงานที่ลอนดอนและทำการประชาสัมพันธ์สินค้าให้กับโอเมก้าแล้ว ทางโอเมก้ากลับขอให้ปูเซ็นสัญญาที่ทางโอเมก้าจัดทำขึ้นมาใหม่โดยให้เหตุผลว่าทางทีมบริหารต่างประเทศของโอเมก้าต้องการให้เปลี่ยนสัญญา 4. เมื่อปูตรวจสอบเนื้อหาในสัญญา ก็พบว่ามีข้อตกลงใหม่ที่ไม่ได้ตกลงกันมาก่อน ซึ่งได้เพิ่มขึ้นในสัญญาและเป็นไปในลักษณะที่จะให้ปูเป็น Brand Ambassador ที่มีข้อผูกมัดห้ามไม่ให้ใส่นาฬิกายี่ห้ออื่นออกสื่อต่างๆ ซึ่งเป็นเงื่อนไขที่ปูไม่อาจตกลงด้วยได้ เนื่องจากตอนนั้นปูได้เซ็นสัญญากับแบรนด์อื่นที่มีสินค้าประเภทนาฬิกาไว้อยู่ก่อนแล้ว ปูจึงไม่ได้เซ็นหรือลงนามในสัญญาที่โอเมก้าส่งมาให้ เนื่องจากเป็นการเปลี่ยนแปลงเงื่อนไขในสัญญาเดิมที่เราไม่สามารถทำได้ ซึ่งทางโอเมก้านั้นรับทราบข้อมูลเรื่องนี้แล้วเป็นอย่างดี 5. แต่ด้วยความที่ปูต้องทำงานอย่างมืออาชีพ และให้เกียรติโอเมก้า ปูก็ยังคงไม่ได้รับเป็น Brand Ambassador หรือเข้าเป็น Influencer ให้กับแบรนด์นาฬิกาอื่นซึ่งเป็นคู่แข่งทางการค้าของโอเมก้าจนถึงปัจจุบัน 6. ปัญหามาเกิดตอนที่ ปูโพสต์ IG เพื่อโฆษณาเสื้อผ้าของแบรนด์หนึ่ง ซึ่งมีนาฬิกาเป็น Accessory ด้วย แต่บริบทของโฆษณานั้นเป็นการขายตัวเสื้อผ้า ไม่ได้เน้นขายนาฬิกา ซึ่งเมื่อรูปนี้เผยแพร่ไปใน IG ของปู ก็ทำให้โอเมก้าไม่พอใจและบอกว่าเราละเมิดข้อสัญญา ซึ่งทางปูได้อธิบายไปแล้วว่าเราไม่ได้ตกลงเรื่องการเปลี่ยนแปลงข้อสัญญาที่เขาขอมา 7. ซึ่งเรื่องนี้ ถ้าจะมองกัน อย่างเป็นกลาง แม้หากปูจะไปโฆษณานาฬิกาแบรนด์อื่นก็ยังสามารถทำได้เพราะเราไม่ได้ตกลงกันเรื่องการโฆษณาสินค้าที่เป็นประเภทเดียวกัน 8. เมื่อทางโอเมก้า ติดต่อมาว่าทางบริษัทฯ ต้องการให้ปูคืนนาฬิกา พร้อมกันนี้ยังได้ส่งหนังสือถึงสื่อมวลชนต่างๆ ที่ไม่สามารถรู้ถึงการตกลงระหว่างปูกับโอเมก้าได้เลย จึงทำให้ปูเสียใจกับสิ่งที่เกิดขึ้นมาก เนื่องจากเรารักษามาตรฐานในการทำงานและคงความซื่อสัตย์ต่ออาชีพ แต่กลับได้รับความเสียหายจากการให้ข่าวดังกล่าว ปูจึงแจ้งกับทางโอเมก้าว่าปูยินดีคืนนาฬิกาและค่าจ้างที่ได้รับจากการทำงานกับโอเมก้าที่ปูได้ทำให้แล้ว และยังยืนยันว่าปูไม่ได้เป็นฝ่ายผิดสัญญาใดๆ แต่ปูก็ได้ขอความเป็นธรรมจากโอเมก้า ให้ช่วยแถลงข่าวต่อสื่อมวลชนเพื่อให้สาธารณชนเข้าใจสิ่งที่เกิดขึ้น ทั้งคุณวุฒินันท์ก็ออกมายอมรับแล้วว่าเกิดจากความผิดพลาดของโอเมก้าเอง แต่ถึงวันนี้ปูก็ยังไม่ได้รับคำตอบที่เป็นรูปธรรมจากโอเมก้าแต่อย่างใดค่ะ 9. ขั้นตอนต่อจากนี้ ก็คงจะต้องให้ทีมกฎหมายของปูประสานกับทีมกฏหมายของทางโอเมก้า เพื่อหาทางออกกับสิ่งที่เกิดขึ้นต่อไปค่ะ ขอบคุณภาพประกอบจากอินสตาแกรม @prayalundberg , เฟซบุ๊ก Praya Lundberg   รบกวน share นะค่ะ เรียน ท่านสื่อมวลชนที่เคารพทุกท่านค่ะ ก่อนอื่นปูต้องขอขอบคุณสื่อมวลชนและแฟนคลับทุกท่านมากๆ เลยนะคะ นั... Posted by Praya Lundberg on Wednesday, 7 June 2017",
  "url": "https://www.dailynews.co.th/entertainment/578505",
  "date": "2017-06-08T08:00:48.980Z"
}