{
  "id": 578554,
  "title": "\u0027ออกแบบ\u0027นักแสดงไทยคนแรก ได้รางวัลดาวรุ่งนานาชาติ | เดลินิวส์",
  "description": "\u0027ออกแบบ-ชุติมณฑน์\u0027 นางเอกภาพยนตร์ร้อยล้าน \u0027ฉลาดเกมส์โกง\u0027 นักแสดงไทยคนแรก คว้ารางวัลดาวรุ่งจากเทศกาลภาพยนตร์ “New York Asian Film Festival” ",
  "keywords": "ออกแบบ,ฉลาดเกมส์โกง,เทศกาลหนัง อเมริกา,จีดีเอช,ออกแบบ ชุติมณฑน์,New York Asian Film Festival,อเมริกา,เดลินิวส์,เดลินิวส์ออนไลน์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ภาพยนตร์ \"ฉลาดเกมส์โกง\" นอกจากจะกวาดรายได้ในประเทศไทยทะลุหลัก 100 ล้านบาท และสามารถสร้างชื่อเสียงให้กับเหล่า 4 นักแสดงนำกันอย่างถ้วนหน้าแล้ว ล่าสุดก็มีโอกาสได้ไปฉายในเทศกาลภาพยนตร์ “New York Asian Film Festival” ประเทศสหรัฐอมริกา อีกด้วย ล่าสุด ก็มีเรื่องน่ายินดีต่อเนื่อง เมื่อ \"ออกแบบ-ชุติมณฑน์ จึงเจริญสุขยิ่ง\" นักแสดงของเรื่อง ยังได้รับเลือกให้เป็นนักแสดงไทยคนแรก ที่ได้รับรางวัล “Screen International Rising Star Asia Award” จากเทศกาลภาพยนตร์ดังกล่าว โดยเจ้าตัวพร้อมผู้กำกับ \"บาส-นัฐวุฒิ พูนพิริยะ\" ได้เดินทางไปร่วมงานและร่วมรับรางวัลในวันที่ 30 มิ.ย. 2560 ด้วย ออกแบบ เผยว่า \"ตอนที่พี่บาสผู้กำกับโทรมาแสดงความยินดีที่เราได้รับรางวัล Screen International Rising Star Asia Award หนูถึงกับช็อกไปเลย ตื่นเต้นและดีใจมากๆ แค่ตอนแรกทราบว่าเราได้รับเชิญให้ไปร่วมงานเปิดเทศกาลก็ใจดีมากๆแล้ว แต่ตอนนี้ต้องขึ้นไปรับรางวัลด้วย มันยิ่งทำให้หนูภูมิใจมากๆ และรางวัลนี้หนูคงไม่ได้มาถ้าไม่มีทีมงานที่ดีแบบนี้เพื่อนนักแสดงทุกคน นน,เจมส์ ,อุ้ม, ป๊าเอก-ธเนศ ฯลฯ รวมถึงพี่บาส ผู้กำกับ รวมถึงตัวละครลิน ตัวละครแรกในชีวิตที่ทำให้หนูหลงรักการแสดง อีกทั้งผู้ชมที่น่ารักทุกคนที่ให้เสียงตอบรับทั้งกระแสและรีวิวหนังฉลาดเกมส์โกง และขอขอบคุณคณะกรรมการที่ชื่นชอบการแสดงของหนูและภาพยนตร์ ฉลาดเกมส์โกง วันที่หนูขึ้นไปรับรางวัลจะพยายามไม่ตื่นเต้นบนเวที ฝากเป็นกำลังใจให้หนูและทีมหนังด้วยนะคะ\"  ข่าวที่เกี่ยวข้อง \"ฉลาดเกมส์โกง\"ทะลุ100ล้าน เตรียมฉายเปิดเทศกาลหนังนิวยอร์ก",
  "url": "https://www.dailynews.co.th/entertainment/578554",
  "date": "2017-06-08T12:00:39.529Z"
}