{
  "id": 578542,
  "title": "\"หนึ่ง-จักรวาร\" ลุยทำเพลง ให้รายการ\"เปลี่ยนหน้า...ท้าโชว์3\" | เดลินิวส์",
  "description": "เรียกว่าการกลับมาในรอบนี้ ได้สร้างปรากฏการณ์ครั้งยิ่งใหญ่ จนละสายตาไปไม่ได้จริงๆ สำหรับรายการ “เปลี่ยนหน้า...ท้าโชว์ SING YOUR FACE OFF Season 3” (ซิง ยัวร์ เฟส ออฟ ซีซั่น 3)",
  "keywords": "หนึ่ง จักรวาร,ทำเพลง,เปลี่ยนหน้าท้าโชว์,เปลี่ยนหน้าท้าโชว์3,SING YOUR FACE OFF,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เรียกว่าการกลับมาในรอบนี้ ได้สร้างปรากฏการณ์ครั้งยิ่งใหญ่ จนละสายตาไปไม่ได้จริงๆ สำหรับรายการ “เปลี่ยนหน้า...ท้าโชว์ SING YOUR FACE OFF Season 3” (ซิง ยัวร์ เฟส ออฟ ซีซั่น 3) หลังจากการแสดงของศิลปินในสัปดาห์แรกที่ได้ออกอากาศไปแล้วนั้น ต้องบอกว่า สร้างความฮือฮาจนเป็นกระแสฟีเวอร์ไปทั่วทุกทิศ ที่ไม่ได้มีเฉพาะแฟนคลับของศิลปินในรายการเท่านั้น แม้แต่เหล่าดารานักแสดงในวงการต่างกระหน่ำคอมเมนต์ชื่นชมในสื่อโซเชียลทุกพื้นที่ ถึงความอลังการงานสร้าง ความทุ่มทุนในทุกกระบวนการผลิต เวที ฉาก แสงสี เสียง  รวมถึงความดีงามในการเมคโอเวอร์สเปเชียลเอฟเฟกต์ ที่เมคอัพจนเหมือนที่ถึงขั้นแยกไม่ออกว่าไหนคือศิลปินต้นแบบ  หรือคนไหนคือศิลปินที่ถูกแต่งหน้าเมคโอเวอร์ออกมา และอีกหนึ่งงานเบื้องหลัง ที่ไม่พูดถึงไม่ได้นั่นก็คือ การเรียบเรียงดนตรีและการโชว์ร้องเพลงของเหล่าศิลปิน ซึ่งในทุกๆบทเพลง ล้วนผ่านมาจาก ฝีมือของโปรดิวเซอร์และมิวสิกไดเรกเตอร์มือฉมัง อย่าง “หนึ่ง – จักรวาร เสาธงยุติธรรม” ที่เรียบเรียงบทเพลงให้รายการ เปลี่ยนหน้า...ท้าโชว์ฯ ตั้งแต่ซีซั่นที่ 1 จนมาถึงซีซั่นที่ 3 นี้ รวมทั้งยังนั่งแท่นขึ้นมาเป็นหนึ่งในคอมเมนเตเตอร์ในซีซั่นนี้ด้วย!!! งานนี้ “หนึ่ง – จักรวาร” เผยว่า “เรียกว่าการกลับมาของรายการเปลี่ยนหน้า...ท้าโชว์ฯ ซีซั่น 3 นี้ เป็นอะไรที่คุ้มค่าสมการรอคอยมากครับ นอกจากหน้าที่ในหลักการทำเพลงสำหรับการโชว์ในรายการของศิลปินที่ทำมาตั้งแต่ซีซั่นที่ 1 แล้ว ในซีซั่นนี้ผมเองก็เป็นหนึ่งในคอมเมนเตเตอร์อีกด้วย  ซึ่งทุกๆฝ่ายมีความตั้งใจสร้างสรรค์ผลงานกันมากๆ โดยเฉพาะการเมคอัพเปลี่ยนหน้า จะเห็นได้ว่าการเมคอัพในปีนี้ เหมือนต้นฉบับจนแทบไม่เชื่อสายตา ทางด้านงานเพลงก็เช่นกัน บทเพลงในซีซั่นนี้มีความเข้มข้นขึ้น ทวีความยากมากขึ้น และในรายการก็มีดนตรีสดมาเล่นเสริมสร้างบรรยากาศให้คึกคักขึ้นไปอีก ต้องบอกอีกว่าในแต่ละเพลงของรายการเราก็ได้ Coverเพลงมาใหม่ รับรองว่าในคอนเสิร์ตที่อื่นไม่มีแน่นอน และทุกบทเพลงที่ได้ทำนั้นหาฟังไม่ได้นอกจากในรายการนี้ครับ และความพิเศษอีกอย่างในซีซั่นนี้คือ มีศิลปิน ผู้เข้าแข่งขันทั้งหมด 10 คน จัดการแข่งขันกันเป็นทีมระหว่างทีมชาย 5 คน และทีมหญิง 5 คน  ซึ่งแต่ละสัปดาห์ความยากของเพลงก็จะมากขึ้น เรียกว่าขับเคี่ยว ความท้าทายของศิลปินในแต่ละสัปดาห์ ถือว่าน่ากลัวเลยทีเดียว เพราะแค่สัปดาห์แรกที่ออกอากาศไปแล้ว ต่างคนต่างไม่มีใครยอมใครพร้อมพ่นไฟใส่กันขนาดนี้ ซึ่งไม่ได้ยากที่การร้องเพลงเพียงอย่างเดียว แต่ยากไปถึงคนทำเพลงเช่นผมด้วย เรียกว่าเป็นความท้าทาย ทั้ง 2 ฝ่าย จริงๆ ยังไงก็ฝากให้ติดตามชมรายการ ซึ่งการโชว์ในวันเสาร์นี้ จะมีเซอร์ไพรส์ที่ทุกคนคาดไม่ถึงแน่นอน ขนาดที่ผมเองยังแทบจะไม่เชื่อสายตา เรียกว่าแต่ละทีมงัดเอาไม้เด็ดมาแข่งกันเต็มที่ เพิ่มความเข้มข้น ความตื่นตาตื่นใจมากขึ้นไปอีกครับ” ติดตาม พร้อม ร่วมเชียร์ ร่วมทำบุญไปกับรายการ “เปลี่ยนหน้า...ท้าโชว์ SING YOUR FACE OFF ซีซั่น 3”  ออกอากาศทุกวันเสาร์ เวลา 18.20 น.  ทางช่อง 7  สี     ",
  "url": "https://www.dailynews.co.th/entertainment/578542",
  "date": "2017-06-08T22:00:29.324Z"
}