{
  "id": 578512,
  "title": "รายการช่อง3ขอโทษคุณหมอ แต่งคำพูดจนคนเข้าใจผิด | เดลินิวส์",
  "description": "รายการช่วงดีเบต ทางช่อง 3 แสดงความขอโทษถึง ศ.นพ.ดร.อภิวัฒน์ กรรมการแพทยสภา หลังทำภาพแต่งคำพูด \u0027บางคนไม่ได้ป่วยอะไร ก็มานอนเล่นที่โรงพยาบาล\u0027 จนทำให้สังคมเข้าใจผิด",
  "keywords": "รายการดีเบต,เรื่องเด่นเย็นนี้,ดีเบต,คุณหมอ,ช่อง3,รายการดีเบต ขอโทษ,บัตรทอง,ศ.นพ.ดร.อภิวัฒน์,กรรมการแพทยสภา,อภิวัฒน์ กวางแก้ว,แต่งข้อความ,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นประเด็นร้อนในโลกออนไลน์เป็นอย่างมาก หลังจากการออกอากาศรายการเรื่องเด่นเย็นนี้ ช่วงดีเบต ของทางช่อง 3 เมื่อวันที่ 8 มิ.ย. ที่ผ่านมา โดยเป็นการถกเถียงกันในเรื่องของบัตรทอง ทำลายสุขภาพคนไทย? มี ศ.นพ.ดร.อภิวัฒน์ มุทิรางกูร กรรมการแพทยสภา และ นายอภิวัฒน์ กวางแก้ว แกนนำกลุ่มคนรักหลักประกันสุขภาพ ร่วมรายการ และทางรายการได้ทำภาพโพสต์ลงในโลกออนไลน์ เป็นภาพของ ศ.นพ.ดร.อภิวัฒน์ พร้อมเขียนข้อความประกอบว่า \"บางคนไม่ได้ป่วยอะไร ก็มานอนเล่นที่โรงพยาบาล เพราะมีที่พัก มีอาหารฟรี\" จนชาวเน็ตวิพากษ์วิจารณ์เป็นจำนวนมาก โดยเข้าใจว่าคำพูดดังกล่าวมาจาก ศ.นพ.ดร.อภิวัฒน์   ทั้งนี้ \"ผู้สื่อข่าวเดลินิวส์ออนไลน์\" ได้ชมรายการดังกล่าวแบบเต็มๆ ปรากฎว่า ในช่วงดังกล่าว ผู้ดำเนินรายการถามถึงปัญหาเกี่ยวกับคนไข้ล้นโรงพยาบาล ก่อนที่ ศ.นพ.ดร.อภิวัฒน์ กล่าวว่า \"มีบางรายไม่มีแรง ไม่มีแรงทุกวันเลย แล้วก็ได้นอนโรงพยาบาล\" ก่อนผู้ดำเนินรายการจะกล่าวเสริมว่า \"คุณหมอจะบอกว่ามีคนที่ไม่ป่วย แต่ไปใช้สิทธิ คุณอนุวัฒน์คิดว่ามีเหตุการณ์นี้ไม่ล้นแย่หรอครับ\" และทางแกนนำกลุ่มคนรักหลักประกันสุขภาพ ได้แย้งต่อว่า \"คิดว่าเป็นเรื่องมโนเกินไปหน่อย โรงพยาบาลไม่ใช่สถานที่ท่องเที่ยว โรงพยาบาลเป็นสถานทีที่คนเองไม่ได้ตัดสินใจไปง่ายๆ การที่ไปโรงพยาบาล แสดงว่าเขามีปัญหาเรื่องสุขภาพ ต้องลางาน เสียรายได้ โรงพยาบาลไม่ใช่สถานสงเคราะห์ เป็นการวินิจฉัยโรค เจ็บป่วยจริง หวังให้แพทย์ได้วินิจฉัย ได้รักษาให้ทัน\"  ช่วงนาทีที่ 17.40 นาที   ต่อมาเรื่องดังกล่าวก็ถูกชาวเน็ตวิพากษ์วิจารณ์เป็นจำนวนมาก ถึงรายการที่นำคำพูดที่ไม่ตรงกัน มาใส่ประกอบภาพของ ศ.นพ.ดร.อภิวัฒน์ จนทำให้หลายคนเกิดความเข้าใจผิดว่า ศ.นพ.ดร.อภิวัฒน์ เป็นคนพูดประโยคนี้  ล่าสุด แฟนเพจ \"bectero.tv\" ผู้ผลิตรายการดังกล่าว ได้ออกมาชี้แจง และเขียนข้อความถึง  ศ.นพ.ดร.อภิวัฒน์ โดยระบุว่า \"เนื่องจากทีมงานรายการดีเบต ได้นำเสนอข้อความ โดยระบุว่าเป็นคำพูดของท่านในรายการ ทั้งที่ท่านไม่ได้พูดประโยคดังกล่าว โดยข้อความดังกล่าวอาจทำให้ผู้ที่พบเห็นเกิดความเข้าใจคลาดเคลื่อน และ อาจสร้างความเสียหายกับท่านได้ รายการฯขอแสดงความขอโทษ และเสียใจ รวมทั้งได้ลบภาพและข้อความที่คลาดเคลื่อนออกไปจากเพจของรายการแล้ว จึงเรียนมาเพื่อขออภัยท่าน และขอชี้แจงกับสาธารณะว่าท่านไม่ได้เป็นผู้พูดประโยคดังกล่าว\"   ขอบคุณภาพและคลิปประกอบจาก BECTERO.TV",
  "url": "https://www.dailynews.co.th/entertainment/578512",
  "date": "2017-06-08T08:00:50.983Z"
}