{
  "id": 578534,
  "title": "\"คริส\"ยัน\"เซนต์\"ไม่หึงจิ้น\"ปั้นจั่น\" | เดลินิวส์",
  "description": "ถึงละครเรื่อง “The Cupids บริษัทรักอุตลุด ตอน “กามเทพออกศึก” จะลาจอไปแล้ว แต่กระแสของคู่พระนางอย่าง ปั้นจั่น-ปรมะ กับนางเอกสาว คริส หอวัง ยังไม่จางหาย",
  "keywords": "คริส ปั้นจั่น,คริส หอวัง,ปั้นจั่น,ปั้นจั่น ปรมะ,คู่จิ้น,กามเทพออกศึก,ไฮโซเซนต์,เซนต์ ธราภุช,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ถึงละครเรื่อง “The Cupids บริษัทรักอุตลุด ตอน “กามเทพออกศึก” จะลาจอไปแล้ว แต่กระแสของคู่พระนางอย่าง ปั้นจั่น- ปรมะ นิ่มอโนทัย กับนางเอกสาว คริส หอวัง ยังไม่จางหายแถมมากขึ้นเรื่อย ๆ โดยทั้งคู่สนิทสนมกันยิ่งขึ้นรวมทั้งออกงานคู่กันบ่อย ๆ แต่หลายคนก็แอบอยากรู้แบบนี้ไฮโซหนุ่ม เซนต์-ธราภุช คูหาเปรมกิจ หวานใจตัวจริงของสาวคริสโอเคหรือเปล่าในกระแสคู่จิ้นแบบนี้ งานนี้ทั้งสาวคริสและหนุ่มปั้นจั่นมาร่วมงานฉลองครบรอบ 1 ปี ไลน์ แมน เฟิร์น แอนนิเวอซารี่ ที่ ชั้น 1 เซ็นทรัลเวิลด์ ต้องถามถึงเรื่องทั้งหมดซะหน่อย ปั้นจั่น เผยว่า “ เรื่องที่คนยกให้เป็นสามีแห่งชาติดีใจครับ กระแสละครเราดี คนชอบในส่วนที่ผมรับบทเป็นปีมงคล เขาเลยให้ฉายานี้มา ตัวผมหลังจากนี้ไม่ได้กดดันอะไรมากมาย เพราะการที่คนให้การตอบรับเราดีแบบนี้ ถือเป็นกำลังใจที่ดีในการทำงานมากกว่า ตอนแรกไม่คิดว่าเราจะได้รับการตอบรับดีแบบนี้เลยนะ เพราะอย่างที่รู้ละครเป็นแนวซีรีส์ มากถึง 8 เรื่อง แถมพระเอกแต่ละคนก็หล่อ ๆ ทั้งนั้น ส่วนผมก็อย่างที่ทราบกันครับ(ยิ้ม) ยอมรับว่าทำให้ผมก็มีปรับการแต่งตัวบ้าง ช่วงนี้ใครเจอก็เลยแซว ๆ แต่ผมก็ยังเป็นสไตล์ของผมอยู่ ซึ่งพอมีแฟน ๆ ชื่นชอบเยอะ เวลาไปงานที่ไหนก็ครึกครื้น เพราะมาให้กำลังใจกันเยอะแบบนี้เรียกว่าดีต่อใจมากครับ” ด้าน คริส กล่าวว่า “แฟนคลับคู่คริสกับปั้นจั่นยังเหนียวแน่นค่ะ โดยเฉพาะแฟน ๆ ของปั้นจั่นมีเพิ่มขึ้นเยอะมาก เราก็ดีใจไปกับเขาด้วย เดี๋ยวคู่เราจะไปเยี่ยมคู่อื่น ๆ ในละครด้วยนะคะ ส่วนที่คนมองว่าคู่เราจิ้นไม่สุดเพราะคริสมีแฟนแล้ว คริสมองว่าถ้าเป็นคู่จริงก็คงไม่รู้สึกจิ้นกันเนอะ คริสเป็นนักแสดง ไม่ว่าคนดูจะให้ไปคู่กับใครแล้วทำให้เขามีความสุข แค่นั้นคงพอแล้ว ที่สำคัญช่วงนี้คนจับเราจิ้นกับปั้นจั่นเยอะ คุณเซนต์เขาก็ไม่ได้มีหึงหรืออะไร เพราะเขาไม่เคยก้าวก่ายหรือยุ่งในส่วนงานคริสเลย เราแค่คุยกันก็เข้าใจแล้ว ยิ่งเรื่องแต่งงานไม่มีการพูดคุย เพราะคริสมองว่าการแต่งงานไม่ใช่เทรนด์ ถ้าเราพร้อม อยากมีลูก ค่อยจัดงานก็ได้ค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/578534",
  "date": "2017-06-09T04:02:49.444Z"
}