{
  "id": 578532,
  "title": "\"มด\"พาหวานใจเจอพ่อแม่แล้ว ค่อยเป็นค่อยไปไม่รีบเปิดตัว | เดลินิวส์",
  "description": "หลังจากห่างหายจากงานละครไปเป็นปีตอนนี้สาว มด-ณปภัช ก็กลับมาให้แฟน ๆ หายคิดถึงกันแล้ว ในละครเรื่อง “เพลิงรักไฟมาร” ทางช่อง 8",
  "keywords": "มด,มด ณปภัช,มด เปิดตัวแฟน,มด ครอบครัว,ข่าวบันเทิง,เพลิงรักไฟมาร,ช่อง8,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากห่างหายจากงานละครไปเป็นปีตอนนี้สาว มด-ณปภัช วัฒนากมลวุฒิ ก็กลับมาให้แฟน ๆ หายคิดถึงกันแล้ว ในละครเรื่อง “เพลิงรักไฟมาร” ทางช่อง 8 งานนี้เจอตัวสาวมด เลยต้องถามถึงการทำงานครั้งนี้เป็นอย่างไรบ้าง พร้อมอัพเดทหัวใจที่แว่วมาว่ามีหนุ่มคนใหม่มาดูแลหัวใจแล้ว มด เผยว่า “ละครเพลิงรักไฟมาร เป็นการกลับมาเล่นละครของมดอีกครั้งหลังจากหายไปปีกว่า เรื่องนี้ถือว่าเข้มข้น ยังไงอยากให้ติดตามชมกัน ออกอากาศทุกวันพุธ-พฤหัสบดี นะคะ ส่วนผลงานอื่น ๆ มดจะมีโปรเจคท์ใหม่อีกโปรเจคท์นึง แต่อยู่ในช่วงของการเตรียมงานเดี๋ยวรอดูกันว่าจะออกมาเป็นงานอะไร รูปแบบไหน ส่วนเรื่องหัวใจตอนนี้ก็มีคนที่คุยแล้ว มดรู้สึกว่าเราเป็นดาราก็จริงแต่เราก็ยังเป็นคนธรรมดาคนหนึ่งที่การมีความรักเป็นเรื่องธรรมดาแต่ขอไม่บอกแล้วกันว่าเป็นใครยังไง เพราะเราเองอยากจะให้มุมส่วนตัวเขาหน่อย ค่อนข้างเกรงใจเขา ทุกวันนี้เดินด้วยกันมีคนมองเขาก็ยังไม่ชินเลย แต่เราก็ใช้ชีวิตปกติ ว่างก็ไปกินข้าวไปดูหนัง ก็บอกเขาเหมือนกันว่าเราเป็นคนสาธารณะนะ เวลาเดินไปไหนมาไหนอาจจะมีคนมองบ้างนะยังไงก็ต้องเข้าใจเรานิดนึงเหมือนกันค่ะ” “ที่ผ่านมามดได้มีโอกาสให้เขาเจอคุณพ่อคุณแม่มดแล้ว เวลาไปไหนมาไหนเขามารับมดที่บ้านก็ต้องเจอคุณพ่อคุณแม่อยู่แล้ว เราเป็นลูกคนเดียว ก็เข้าใจหัวอกคนเป็นพ่อเป็นแม่ว่าเป็นห่วง ฉะนั้นต้องใช้เวลาดูว่ามันจะไปกันได้แค่ไหน ค่อย ๆ ดู ค่อย ๆ เรียนรู้กัน เพราะเราโตกันแล้วก็ไม่อยากรีบ แล้วก็ไม่อยากจะมาคบแล้วก็เลิกค่ะ เอาจริง ๆ ทุกวันนี้ก็ยังมีคนมาจีบนะ แต่เวลาเราตัดสินใจคุยกับใคร ก็จะโฟกัสที่คนนั้นคนเดียว เขาค่อนข้างขี้หึงนะคะ(หัวเราะ) โชคดีที่เวลามีคนเข้ามา เขาจะมีวิธีจัดการคนเหล่านั้นด้วยตัวเขาเอง เพราะเขาจะรู้อยู่แล้วว่ามดไม่ได้มีอะไรค่ะ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/578532",
  "date": "2017-06-09T02:00:35.292Z"
}