{
  "id": 578528,
  "title": "\"ไนกี้\"ไม่ซีเรียส\"อ้น\"พาดพิง กรณีฉีกสัญญาเอ็กแซ็กท์ | เดลินิวส์",
  "description": "หลังจากที่นักแสดงหนุ่ม อ้น เดอะสตาร์ 9 ให้สัมภาษณ์ถึงกรณีที่ตัดสินใจยกเลิกสัญญากับต้นสังกัดเดิมอย่างเอ็กแซ็กท์ ว่าหนุ่มอ้นต้องยอมจ่ายเงิน 1 ล้านบาทเพื่อยกเลิกสัญญาตามเงื่อนไขที่ระบุไว้",
  "keywords": "ไนกี้,อ้น เดอะสตาร์,อ้น กรกฎ,ไนกี้ นิธิดล,สัญญาเอ็กแซ็กท์,เอ็กแซ็กท์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "หลังจากที่นักแสดงหนุ่ม อ้น-กรกฎ ตุ่นแก้ว หรือ อ้น เดอะสตาร์ 9 ให้สัมภาษณ์ถึงกรณีที่ตัดสินใจยกเลิกสัญญากับต้นสังกัดเดิมอย่างเอ็กแซ็กท์ ว่าหนุ่มอ้นต้องยอมจ่ายเงิน 1 ล้านบาทเพื่อยกเลิกสัญญาตามเงื่อนไขที่ระบุไว้ ซึ่งหนุ่มอ้นทิ้งท้ายว่าแอบแปลกใจที่นักแสดงคนอื่นในสังกัด อาทิ ไนกี้-นิธิดล ป้อมสุวรรณ ที่ขอค่ายเป็นนักแสดงอิสระเหมือนกัน แต่ทำไมไม่ต้องเสียเงินให้อดีตต้นสังกัดเหมือนที่หนุ่มอ้นต้องจ่าย พอเจอตัวหนุ่มไนกี้เลยต้องถามถึงเรื่องนี้ทันที ไนกี้ เผยว่า “ผมก็ได้เห็นข่าวที่น้องให้สัมภาษณ์นะ ยอมรับว่าตกใจที่มีชื่อผมด้วย แต่เข้าใจได้เพราะน้องอาจจะมองว่าเราอยู่ในเคสคล้ายกัน ทำไมคนอื่นไม่เสียเงินแล้วเขาต้องเสียคนเดียว ผมเลยต้องอธิบายให้เข้าใจว่า ผมเชื่อว่าผู้ใหญ่เขาไม่ได้เลือกที่รักมักที่ชังอะไร เพราะผมเองถ้าผิดสัญญาก็โดนปรับเงิน 1 ล้านบาทเหมือนกัน กรณีของผมอาจจะเร็วกว่าของน้องด้วยซ้ำ เพราะสัญญาของผมระบุว่าถ้าผิดสัญญาภายใน30 วัน ต้องจ่ายเงิน 1 ล้านบาททันที ในกรณีน้องผมเข้าใจแบบนี้นะครับว่าน้องเขาตัดสินใจไปเซ็นสัญญากับช่อง 7 เลย ทั้ง ๆ ที่ยังอยู่ในสัญญากับเอ็กแซ็กท์มันเลยเป็นการผิดข้อตกลงกัน แต่ในกรณีผมยังมีสัญญาอยู่กับเอ็กแซ็กท์อีก 1 ปีครึ่ง แต่ผมไปรับงานที่อื่นได้ โดยที่ผมไม่ได้ไปเซ็นสัญญาเข้าที่ไหนเลยเป็นกรณีที่ต่างกัน และการที่ผมรับงานอื่นได้เพราะมีการคุยกับผู้ใหญ่ว่าเราขอออกมารับงานอื่นเพื่อหาเลี้ยงครอบครัว แต่ทั้งหมดทั้งมวลก็จะมีผู้จัดการส่วนตัวผมสกรีนงานให้และผู้ใหญ่ก็ช่วยดูด้วยซึ่งถ้าผมมีโอกาสเจอน้องตามงานผมคงคุยให้เขาเข้าใจ แต่ตอนนี้ยังไม่ได้คุยกันเพราะผมไม่มีไลน์หรือช่องทางติดต่อเขาส่วนตัวครับ” “สำหรับหัวใจตอนนี้ก็ยังไม่มีแฟนเหมือนที่เคยพูดมาตลอด แต่ไม่ได้ปิดตัวเองมีคนเข้ามาคุยทำความรู้จักบ้าง ทั้งในและนอกวงการ ก็คุยเป็นเพื่อนเป็นพี่น้องกันไป ทุกคนที่เข้ามาเขาก็เข้าใจว่าผมค่อนข้างโฟกัสกับอาการป่วยโรคตับและลำไส้โป่งพองจากการกินเหล้าและสูบบุหรี่ของคุณพ่อผมต้องดูแลและพาไปหาหมออยู่ตลอด ต้องเป็นหัวเรี่ยวหัวแรงของครอบครัวอีก ผมก็เลยไม่ได้โฟกัสเรื่องความรักเท่าไหร่ เราไม่เหงาด้วยเพราะสนุกกับงานไม่ได้รีบอะไร เพราะคิดว่ายังไงผู้ชายคงไม่ช้าเกินไปที่จะมีแฟนครับ”.  ",
  "url": "https://www.dailynews.co.th/entertainment/578528",
  "date": "2017-06-09T04:00:30.292Z"
}