{
  "id": 578630,
  "title": "\u0027บอย-ไนน์เอ็น\u0027ยันเชิญ\u0027กุ๊บกิ๊บ\u0027 จวกดาราไทยไร้สปิริต | เดลินิวส์",
  "description": "\u0027บอย-ไนน์เอ็น\u0027 ยืนยันเชิญ \u0027กุ๊บกิ๊บ\u0027 ร่วมงานประกาศรางวัล คาดสื่อสารผิดพลาด รอเคลียร์ใจ จวกดาราไทยไร้สปิริต ถามได้รางวัลไหมก่อนมาร่วมงาน",
  "keywords": "กุ๊กกิ๊บ สุมณทิพย์ ชี,บอย-ธิติพร จุติมานนท์,บอย ไนน์เอ็นฯ,รอเคลียร์ใจ,จวกดาราไทยไร้สปิริต,เดลินิวส์ออนไลน์, ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "กลายเป็นดราม่าพอสมควร หลังจากที่ดาราสาว \"กุ๊กกิ๊บ สุมณทิพย์ ชี\" ได้ออกมาโพสต์อินสตาแกรมว่า ตนไม่ได้รับการติดต่อให้เข้าร่วมงาน ไนน์เอ็นเตอร์เทนอวอร์ด 2017 ทั้งที่ \"น้องเป่าเปา\" มีชื่อเข้าชิงรางวัลขวัญใจมหาชน โดยระบุทีมงานได้ติดต่อมาภายหลัง แต่ตัดสินใจไม่ไป เพราะอาจจะเตรียมตัวไม่ทัน และไม่สะดวก ล่าสุด \"บอย-ธิติพร จุติมานนท์\" หรือ บอย ไนน์เอ็นฯ ได้ออกมาเปิดเผยว่า มีคนส่งไอจีของน้องกุ๊บกิ๊บมาให้ดู ซึ่งพี่บอยก็ตกใจเหมือนกัน ต้องบอกก่อนว่ามาตรฐานของไนน์เอ็นฯ คนที่เข้าชิง เราจะบอกทุกคนล่วงหน้าเป็นเดือน ๆ พี่บอยทำรายการตกมันส์บันเทิงอยู่เคยสัมภาษณ์น้องกุ๊บกิ๊บในรายการ เรื่องน้องเป่าเปาก็ได้แจ้งกุ๊บกิ๊บไปแล้วว่าเป่าเปามีชื่อเข้าชิงเป็นเบอร์ M6 ยังไงก็ขอเรียนเชิญด้วย ซึ่งถ้าสื่ออยากได้คลิปเสียงก็ไปเอาได้ที่ facebook รายการไนน์เอ็นฯ ยืนยันว่าได้เชิญน้องกุ๊บกิ๊บด้วยตัวเองผ่านรายการตกมันส์บันเทิงสด ซึ่งวันนั้นน้องกุ๊บกิ๊บก็บอกว่า ได้เลยจะตัดชุดรอถ้าคืบหน้ายังไงก็ให้โทรมาบอก ซึ่งเราก็ไม่ได้ตีความคำว่าคืบหน้าของน้องกุ๊บกิ๊บ คือถ้าได้รางวัลให้โทรมาบอก เพราะมาตรฐานของไนน์เอ็นฯ เราจะไม่บอกว่าใครได้หรือไม่ได้รางวัลซึ่งอาจจะแตกต่างจากเวทีการประกาศรางวัลอื่นๆ ของวงการบันเทิง แต่ก่อนวันงานเราก็พยายามโทรจิกให้มากัน ถ้าไม่มา เราก็ไม่ตาม ซึ่งกุ๊บกิ๊บอาจจะมองว่าเราไม่ให้เกียรติเขา ซึ่งจริงๆ ไม่ใช่ เราก็เชิญปกติแล้ว ค่ายหนังค่ายละครอื่นๆ เวลาที่น้องๆ ไนน์เอ็นฯ โทรไปเขาก็จะโทรกลับมาคอนเฟิร์มว่าต้องการบัตรกี่ใบ แต่น้องกุ๊บกิ๊บไม่ได้ติดต่อกลับมาว่าจะเอาบัตรจำนวนกี่ใบ เราก็เข้าใจว่าน้องคงติดงาน  \"ถามว่าเป็นการเข้าใจผิดไหม ก็มองว่าเป็นเรื่องเข้าใจผิดได้ แต่ทีมงานน้องๆ ไนน์เอ็นฯ ก็สนิทกับกุ๊บกิ๊บ ก็แอบเสียใจว่าทำไมน้องถึงคิดว่าเราไม่เชิญ กลายเป็นว่าตอนนี้คนก็ดราม่ามาด่าใน facebook ของไนน์เอ็นฯ เต็มเลย ทำไมเราจะไม่เชิญ เราก็อยากให้ใครๆ มางานเราเหมือนกัน แต่ไม่เป็นไรถ้าเกิดกุ๊บกิ๊บคิดว่าเราไม่ได้เชิญ พี่บอยก็ขอโทษ ถือว่าที่ผ่านมาที่เราเข้าใจว่าเชิญแล้ว จริงๆ คือไม่ได้เชิญก็ไม่เป็นไร เดี๋ยวเราก็ได้เจอกัน พี่จะรอเคลียร์กับกุ๊บกิ๊บหน้าสตูดิโอเลย\" \"ส่วนแฟนคลับที่โหวตให้น้องเป่าเปาเราก็ต้องขอบคุณที่เชียร์น้อง ต้องบอกก่อนว่าเงินที่ได้จากการโหวตเราไม่ได้เยอะหรอก 6 บาทที่คุณโหวตมา เหลือให้ อสมท. แค่ 1.50 บาท เราจัดงานขาดทุนทุกปี เราไม่ได้ต้องการเรียกเสียงโหวตหรืออะไร อยากให้แฟนคลับน้องเป่าเปาเข้าใจเรานิดนึง ความจริงเมื่อวานรายการตกมันส์บันเทิงก็โดนแฟนคลับเป๊ก ผลิตโชค ด่า เพราะเอาคลิปเป่าเปามาออกอากาศ คนก็หาว่าเราลำเอียงเชียร์แต่เป่าเปา เมื่อวานแฟนคลับเป๊กดราม่าเรื่องเป่าเปา วันนี้แฟนคลับเป่าเปาก็ดราม่าอีก\" \"เดี๋ยวนี้แฟนคลับอ่อนไหวกันง่าย แต่ก็ไม่เป็นไรเราเข้าใจ แต่พวกเราจิตแข็งค่ะ ด่าไปก็ไม่สำนึก เพราะเราไม่ได้ทำอะไรผิดและก็ไม่ท้อด้วย เพียงแต่ว่าเราจัดงานมา 10 ปี สิ่งที่นอกเหนือจากดราม่าเรื่องกุ๊บกิ๊บคนในวงการบันเทิงเราไม่ค่อยมีสปิริต ไม่ว่าจะเบื้องหน้าหรือเบื้องหลัง ส่วนใหญ่เขาจะถามก่อนตลอดว่าได้รางวัลหรือเปล่า ถ้าได้แล้วถึงจะมา ซึ่งทำให้คนจัดงานรู้สึกว่าเราจัดงานด้วยความตั้งอกตั้งใจ แต่ทำไมคนในแวดวงบันเทิงด้วยกันไม่ช่วยกันพัฒนาอุตสาหกรรมให้ดีขึ้น ยังมีความไม่เสียสละและเห็นแก่ตัว ที่จริงวันนี้มีคนที่เข้าชิงแต่ไม่ได้รางวัลมาร่วมงาน แต่ไม่ถามสักคำเลยว่าได้หรือไม่ได้ ขอยกตัวอย่างเช่น บิ๊กแอส, นุ่น วรนุช, ป้อง ณวัฒน์, ไมค์ ภัทรเดช คนแบบนี้เราต้องยกย่องใส่บันทึกไว้ในประวัติศาสตร์ของไนน์เอ็นฯ ว่าดาราเหล่านี้เป็นดาราน้ำดีของวงการบันเทิง\" บอย กล่าว",
  "url": "https://www.dailynews.co.th/entertainment/578630",
  "date": "2017-06-08T20:00:38.654Z"
}