{
  "id": 578618,
  "title": "\"เป๊ก\"คว้าขวัญใจมหาชน ไนน์เอ็นเตอร์เทนอวอร์ด | เดลินิวส์",
  "description": "\u0027เป๊ก-ผลิตโชค\u0027 คว้ารางวัลขวัญใจมหาชน ไนน์เอ็นเตอร์เทนอวอร์ด 2017 ด้าน \u0027เต๋อ-แต้ว\u0027 คว้านักแสดงชาย-หญิง แห่งปี",
  "keywords": "เป๊ก-ผลิตโชค,รางวัลขวัญใจมหาชน,ไนน์เอ็นเตอร์เทนอวอร์ด 2017,เต๋อ-แต้ว,นักแสดงชาย-หญิง แห่งปี,ประกาศผลรางวัลเกียรติยศของคนบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ประกาศผลกันไปเป็นที่เรียบร้อย สำหรับงานประกาศผลรางวัลเกียรติยศของคนบันเทิง “ไนน์เอ็นเตอร์เทนอวอร์ด 2017” ภายใต้คอนเซปต์ “หน้าม่านคุณภาพ หลังม่านคุณธรรม” ซึ่งจัดขึ้นที่หอประชุมใหญ่ ศูนย์วัฒนธรรมแห่งประเทศไทย ภายในงานมีเหล่าคนบันเทิงเดินทางมาเป็นเกียรติร่วมงานกันเป็นจำนวนมาก อาทิ บุ๋ม-ปนัดดา, เป๊ก-ผลิตโชค, นุ่น-วรนุช, เต๋อ-ฉันทวิชช์, เจมส์-จิรายุ, วงรูม39, วงบิ๊กแอส, ต้นหอม-ศกุนตลา, ซัน-ประชากร, อะตอม ชนกันต์ ฯลฯ โดยในปีนี้มีการมอบรางวัลสำหรับคนเบื้องหน้าและเบื้องหลังวงการบันเทิงทั้งสิ้น 13 รางวัล ซึ่งยังได้รับพระมหากรุณาธิคุณจากสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี พระราชทานรางวัล “บันเทิงเทิดธรรม”รางวัลสูงสุดบนเวทีเพื่อเป็นการประกาศเกียรติคุณแก่บุคลากรในวงการบันเทิงผู้สร้างสรรค์ผลงานคุณภาพเป็นที่ยอมรับต่อเนื่องไม่ต่ำกว่า 10 ปี รวมถึงดำรงตนเป็นแบบอย่างที่ดีแก่สังคม โดยในปีนี้ตกเป็นของ แพนเค้ก​-เขมนิจ​ จามิกรณ์ ขณะที่รางวัลขวัญใจมหาชนที่รวบรวมจากผลโหวตของแฟนรายการผ่านทาง SMS 40% รวมถึงการสำรวจความคิดเห็นของนิด้าโพล 40% และโหวตผ่านทางการกดไลค์ภาพศิลปินผ่านแฟนเพจเฟซบุ๊กของรายการอีก 20% ตกเป็นของ \"เป๊ก-ผลิตโชค อายนบุตร\"  สำหรับผลรางวัลมีดังต่อไปนี้ รางวัลพระราชทาน “บันเทิงเทิดธรรม” ได้แก่ แพนเค้ก​-เขมนิจ​ จามิกรณ์ รางวัลนักแสดงชายแห่งปี ได้แก่ เต๋อ-ฉันทวิชช์ ธนะเสวี รางวัลนักแสดงหญิงแห่งปี ได้แก่ แต้ว-ณฐพร เตมีรักษ์ รางวัลละครโทรทัศน์แห่งปี ได้แก่ ละครวัยแสบสาแหรกขาด รางวัลภาพยนตร์แห่งปี ได้แก่ พรจากฟ้า รางวัลเพลงแห่งปี ได้แก่ I’m Sorry (สีดา) The Rube  รางวัลศิลปินเดี่ยวแห่งปี ได้แก่ อะตอม-ชนกันต์ รัตนอุดม รางวัลศิลปินกลุ่มแห่งปี ได้แก่ ROOM39 รางวัลพิธีกรแห่งปี ได้แก่ เสนาลิง- สมเกียรติ จันทร์พราหมณ์  รางวัลทีมสร้างสรรค์แห่งปี ได้แก่ ทีมคอมพิวเตอร์กราฟิก “นาคี” รางวัลบุคคลเบื้องหลังแห่งปี ได้แก่ อ๊อฟ-พงษ์พัฒน์ วชิรบรรจง รางวัลครอบครัวบันเทิงแห่งปี ได้แก่ นาย-ณภัทร เสียงสมบูรณ์ และ หมู-พิมพ์ผกา เสียงสมบูรณ์  รางวัลขวัญใจมหาชน ได้แก่ เป๊ก-ผลิตโชค อายนบุตร",
  "url": "https://www.dailynews.co.th/entertainment/578618",
  "date": "2017-06-08T18:00:45.819Z"
}