{
  "id": 578774,
  "title": "\"จิ๊บ\"โชว์ฝีมือออกแบบ ถ่ายทอดแฟชั่นดีไซน์โดยผ้าไทย | เดลินิวส์",
  "description": "เป็นอีกสาวที่มีแฟชั่นการแต่งตัวชัดเจน ในสไตล์สาวยุคใหม่สุดชิค ที่มีกลิ่นอายความเป็นวินเทจเบา ๆ สำหรับ จิ๊บ-ปกฉัตร เทียมชัย ",
  "keywords": "On Solitude- a Walk with Nature,จิ๊บ,จิ๊บ ปกฉัตร,วิคส์,Vick’s,แป้ง อรประพันธ์,สตาร์เทรนดี้,แฟชั่น,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "เป็นอีกสาวที่มีแฟชั่นการแต่งตัวชัดเจน ในสไตล์สาวยุคใหม่สุดชิค ที่มีกลิ่นอายความเป็นวินเทจเบา ๆ สำหรับ จิ๊บ-ปกฉัตร เทียมชัย และด้วยความหลงใหลแฟชั่นมานาน ในที่สุดเจ้าตัวก็ได้มีโอกาสชิมลางงานดีไซน์ครั้งแรก กับการร่วมคอลลาโบเรท ออกแบบคอลเลกชั่นสุดพิเศษ “ออน โซลิทูด อะ วอล์ค วิท เนเจอร์ (On Solitude- a Walk with Nature)” ของแบรนด์ดัง “วิคส์ (Vick’s)” โดยมี แป้ง-อรประพันธ์ สุทธินรเศรษฐ์ บอสใหญ่แบรนด์นี้คอยซัพพอร์ตเต็มที่ งานนี้ “สตาร์ เทรนดี้” เลยไม่พลาดไปร่วมพูดคุยกับสาวจิ๊บถึงที่มาที่ไปของการมาจับงานดีไซเนอร์ครั้งนี้ ที่เจ้าตัวนำตัวตนมาถ่ายทอดลงแฟชั่น รวมทั้งยังแอบกระซิบเทคนิคดี ๆ ในการแต่งตัวให้สาว ๆ ด้วย ส่วนตัวทุกสไตล์ต้องมีความวินเทจและเรียบง่าย “จริง ๆ จิ๊บเป็นคนแต่งตัวหลายแนวมาก แต่สิ่งหนึ่งที่ชอบเสมอในทุกลุคคือจะมีกลิ่นอายความเป็นวินเทจในตัว จิ๊บมี 2คาแรกเตอร์ที่ชัดเจนมากเวลาแต่งตัว คือวินเทจไปเลย และเรียบ ๆ ง่าย ๆ เพราะจิ๊บเป็นคนที่ทั้งทำงานอยู่ในเมือง และเที่ยวด้วย ดังนั้นสไตล์จึงต้องเรียบและไปได้ตลอดค่ะ จริง ๆ การเริ่มชอบการแต่งตัวใด ๆ ก็ตามของจิ๊บมาจากการได้ดูหนังเก่า ๆ กับคุณแม่ ท่านชอบดู อย่าง “เซาท์ แปซิฟิก” หรือไม่ก็ “เบรคฟาสต์ แอท ทิฟฟานี่ส์” เราโตมากับหนังแบบ “เดอะ ซาวด์ ออฟ มิวสิค” เลยทำให้เราชอบแฟชั่นยุคนั้น เป็นภาพติดตามาตั้งแต่เด็ก ๆ พอเราเริ่มโตก็เริ่มหาสไตล์ตัวเอง ซึ่งแฟชั่นยุคนั้นมันซึมซับเข้ามา ทำให้รู้สึกว่าหลงเสน่ห์อะไรแบบนี้ค่ะ” เสื้อคลุมตัวยาว นี่แหละจิ๊บ! “สำหรับเสื้อตัวแบบเห็นแล้วนี่แหละจิ๊บ ส่วนใหญ่เป็นเสื้อคลุมค่ะ เป็นแนวตัวใหญ่มาเลย สไตล์เสื้อคลุมกิโมโน คือเราเป็นคนแต่งตัวแบบน้อย ๆ แต่มีรายละเอียด น้อยแต่ได้เยอะ อย่างเสื้อคลุมที่ใส่บ่อยจนจากผ้าแข็งเป็นผ้านิ่มแล้ว (ยิ้ม) คือเสื้อคลุมตัวยาว สีขาว ลายปักดอกไม้ ตัวนี้พี่ที่จิ๊บรู้จักเขาไปทิเบตแล้วซื้อมาให้ จิ๊บชอบความเป็นลายปัก และชอบที่เขาเอาผ้าธรรมชาติมาทำ ตัวนี้เหมาะกับการที่เราไปงานง่าย ๆ แต่งตัวเรียบ ๆ ใส่ตัวนี้เข้าไปปุ๊บอยู่เลย ตัวนี้ใส่แมตช์ได้หมด อย่างใส่คลุมเสื้อยืดกับกางเกงยีนก็จบ หรือเวลาที่เราไปทะเล ใส่คลุมชุดว่ายน้ำก็จบ หรือใส่คู่กับเดรส ก็จบเหมือนกันค่ะ” แหวนพ่วงข้อมือ เครื่องประดับติดตัว “แอคเซสเซอรี่ที่จิ๊บติดเป็นพวกแหวนเรียบ ๆ ชิ้นที่ใช้เป็นประจำ คือสร้อยข้อมือและแหวนที่จิ๊บดีไซน์เอง เพราะจิ๊บเป็นคนที่ชอบอะไรที่เรียบ ๆ มันมีเสน่ห์ตรงที่เบา แต่ดูมีอะไร ส่วนตัวจิ๊บชอบเครื่องเงิน จะไม่มีเป็นทอง เพชร หรือสีพิ้งค์โกลด์เลย จิ๊บว่าเงินหรือซิลเวอร์ มันเข้ากับลุคเรา คือบางทีสไตล์เท่ ๆ เรียบ ๆ ใส่กับเงิน มันดูสวยดีค่ะ” กระเป๋าแนวสานแบบวินเทจ “สิ่งที่เป็นของสะสมเลยก็ว่าได้ของจิ๊บ คือกระเป๋า ส่วนใหญ่จะเป็นทรงบ็อกซ์ เป็นทรงแข็ง สี่เหลี่ยมและเป็นแนวดอกเตอร์ แบ็ก เป็นสไตล์นี้ทั้งหมด จิ๊บเก็บแบบสะสมเลย ทุกลุคของจิ๊บไม่ว่าจะเป็นสไตล์ไหนก็ตามก็จะมีกระเป๋าเป็นกล่องแบบนี้เสมอ (ยิ้ม) ส่วนเสน่ห์ของกระเป๋าทรงนี้ อย่างใบทรงคล้ายตะกร้า ประดับพู่ มันดูโมเดิร์นทั้งที่เป็นของวินเทจ มีความร่วมสมัย ส่วนตัวจิ๊บชอบงานสานแต่ยังมีความเป็นผ้าอยู่ ใบนี้ดูลงตัว ส่วนอีกใบที่ชอบก็เป็นสานเหมือนกัน ทรงสี่เหลี่ยมค่ะ” ร่วมงานกับ วิคส์ (Vick’s) ในบทบาทดีไซเนอร์ครั้งแรก “นี่เป็นการทำงานดีไซน์เสื้อผ้าครั้งแรกของจิ๊บ ส่วนที่มาของการมาร่วมงานกับ “วิคส์” คือเราอยากทำ ประกอบกับจิ๊บชอบแบรนด์นี้อยู่แล้ว และสนิทสนมกับพี่แป้ง เจ้าของแบรนด์มาตั้งแต่แรก พอเรามาคุยกัน จิ๊บบอกว่าอยากลองทำงานออกแบบ ดู พี่แป้งก็เชื่อใจจิ๊บมาก เขาให้มาทำด้วยกัน เลยกลายเป็นคอลเลกชั่น “ออน โซลิทูด อะ วอล์ค วิท เนเจอร์” ขึ้นมา โดยมีกลิ่นอายความเป็นจิ๊บทุกตัวเลย เพราะพี่แป้งให้อิสระในการทำงานนี้ พอเราดีไซน์เสร็จ ก็ให้พี่แป้งช่วยดู และพี่แป้งไม่เบรกเลย และเขาก็มาช่วยเติมเต็มในส่วนที่จิ๊บไม่มี คือการเลือกผ้า มาช่วยให้สวยที่สุดค่ะ” แรงบันดาลใจคอลเลกชั่นมาจากการท่องธรรมชาติ “สำหรับชื่อคอลเลกชั่น “ออน โซลิทูด อะ วอล์ค วิท เนเจอร์” นั้นมาจากไลฟ์สไตล์ที่ทั้งจิ๊บและพี่แป้งชอบเดินทาง เรานำเอาประสบการณ์จากความชื่นชอบในการท่องเที่ยวที่ต่าง ๆ ความชื่นชอบในภูเขา ต้นไม้ใบหญ้า อากาศบริสุทธิ์ มาถ่ายทอดเป็นคอลเลกชั่นเสื้อผ้าที่สวยงามสอดคล้องกับธรรมชาติ แต่ยังคงเหมาะสำหรับสวมใส่ในเมืองด้วย เราอยากแชร์ให้ทุกคนได้สัมผัสแบบเบาสบายในเมืองค่ะ” โจทย์การดีไซน์ คือใช้ผ้าไทยมารังสรรค์ “คอลเลกชั่นนี้คือเรามีโจทย์ว่าอยากดีไซน์จากผ้าไทยด้วย อยากทำให้ผ้าไทยใส่ง่าย ไม่อยากให้รู้สึกว่าผ้าไทยเป็นได้แค่สไบ ผ้าถุง หรือเสื้อคอกระเช้าของรุ่นคุณยายเท่านั้น จิ๊บ อยากให้เราใส่ผ้าไทยเดินสยามหรือทุกที่ได้ เราเริ่มจากการเสาะหาผ้า ดูความลงตัวระหว่างความเป็นหนึ่งเดียวกับธรรมชาติ และการสวมใส่ได้จริงในชีวิตประจำวัน เราออกเดินหาผ้าที่ดีที่สุดทั้งภาคเหนือ และอีสาน แล้วได้พบทั้งผ้าฝ้ายมัดหมี่ทอมือย้อมคราม จาก จ.อุบล ราชธานี ผ้าฝ้ายทอมือที่มีผิวสัมผัส จ.ขอนแก่น ผ้าไหมจิมทอมป์สัน รวมไปถึงผ้าอื่น ๆ นอกจากนี้ยังมีผ้าพิมพ์ลายบาติก ที่มีดอกไม้ ก็ได้ถูกหยิบมาใช้ในคอลเลกชั่นนี้ เช่น เดรสไหล่ปาดข้างเดียว รวมถึงชุดเดรสป้ายแขนกุดผ้าลินิน ที่เข้าได้ดีกับเข็มขัดโอบิผ้าฝ้ายมัดหมี่ย้อมคราม คือเราอยากให้ดูเป็นธรรมชาติ อยากให้ใส่แล้วรู้สึกสบายค่ะ” ดีไซน์ครอบคลุมตั้งแต่สาวหวาน สาวเท่ ถึงสาวแซ่บ “คอลเลกชั่นจิ๊บดีไซน์ใส่ได้ตั้งแต่สาวแซ่บ สาวหวาน ไปจนถึงสาวเท่ ๆ เรามีหลากดีไซน์ แต่ละชุดนั้นดูรีแลกซ์ แต่ก็ยังสวยเก๋ สวมใส่ได้ในหลายโอกาส เหมาะสำหรับทั้งใส่ไปท่องเที่ยวในวันหยุด และสวมใส่อยู่ในเมืองอย่างเสื้อเกาะอกสีขาว ดีไซน์แนวพันตัว และกางเกงขายาว เหมาะกับสาวเปรี้ยวหน่อย หรือจะเป็นเสื้อตัวสั้นผูกโบด้านหน้าพิมพ์ลายดอกทานตะวัน ใส่แมตช์กางเกงขาบานเข้าชุด ซึ่งส่วนตัวในคอลเลกชั่นนี้ จิ๊บชอบเดรสสีดำเป็นพิเศษ เราดีไซน์มีไหล่ด้านเดียว ตัวนี้ใส่ง่าย ตัวนี้จิ๊บแนะนำสำหรับสาว ๆ คือซื้อ 1 ชิ้นแล้วใส่ได้หลายงาน ตัวเดรสใช้ผ้าไหมของจิม ทอมป์สัน สามารถใส่ไปงานทางการได้ แค่เติมรองเท้าส้นสูงปุ๊บ ดูหรูทันที หรือในวันสบาย ๆตัวนี้ก็ตอบโจทย์ ดูชิล เรียบแต่มีอะไร ไม่ต้องมีเครื่องประดับยังได้เลยค่ะ” น้อยแต่มาก คือซิกเนเจอร์ของคอลเลกชั่น “คือคอลเลกชั่นนี้เราเน้นที่ความน้อยแต่มาก แพตเทิร์นมีดีเทล แต่เป็นอะไรที่เราไม่ต้องคิดเยอะเวลาใส่ ใส่ตัวเดียวจบ จิ๊บเชื่อว่าหญิงทุกคนมีปัญหาว่าตื่นเช้ามาแล้วเราใส่อะไรดี แล้วพอหยิบตัวนี้มาแล้วยังไงต่อ แต่ในคอลเลกชั่นนี้คือหยิบมาใส่ปุ๊บก็ให้สวยปัง อยู่ได้เลย คิดอย่างเดียวว่าจะแมตช์กับรองเท้าคู่ไหน ไม่ต้องวุ่นวายค่ะ” สนุกกับการมิกซ์ แอนด์ แมตช์ “ในคอลเลกชั่นนี้จิ๊บออกแบบมาจากอินเนอร์ข้างใน ทุกตัวเป็นตัวที่จิ๊บอยากมีในตู้เสื้อผ้า อยากใส่ทุกวัน และเมื่อพูดถึงจิ๊บ ก็คือสไตล์ในคอลเลกชั่นนี้ ที่มีความหลากสไตล์ แต่ทุกตัวใส่สบาย และมิกซ์ แอนด์ แมตช์ ได้ง่ายกับหลายอย่าง เช่น ตัวผ้าคลุมลายบาติก เราสามารถใส่แมตช์กับกระโปรงยาวได้ทำให้ชุดเราดูหรูขึ้น หรือใส่แมตช์กับกางเกงยีน ก็ทำให้ดูชิค หรือใส่คลุมชุดบิกินีก็ได้ หรืออย่างชุดเดรสสีขาวตัวยาว แขนยาว ถ้าเราใส่กระดุมปิดคอ ก็ดูหวาน เรียบร้อย และถ้าเราปลดกระดุมลงมาสัก 1 เม็ด ก็ทำให้เราดูเปรี้ยวและเท่ขึ้น และจิ๊บยังได้รับแรงบันดาลใจจากธรรมชาติ ดังนั้นคนที่ชอบอะไรแบบนี้ก็น่าจะตอบโจทย์นะคะ หรือบางคนอยากได้ผ้าไทย แต่บางครั้งอาจดูมีอายุไป ในคอลเลกชั่นนี้ครั้งแรกที่เห็นก็ไม่ได้มีฟีลแบบต้องทำผมทรงตีโป่ง จึงใส่ได้ มันคือการนำผ้าไทยมาดีไซน์ให้ใส่ได้ง่าย เหมาะสำหรับคนที่มองผ้าไทยในการดีไซน์แนวนี้ แต่ยังไม่เจอชิ้นที่ใช่ จิ๊บคิดว่าคอลเลกชั่นนี้น่าจะตอบโจทย์ได้ค่ะ” แนะเลือกแฟชั่นให้เติมเต็มรูปร่าง “สุดท้ายจิ๊บว่าเสื้อผ้าเป็นส่วนเติมเต็มรูปร่าง ก่อนอื่นเราจะใส่อะไรก็อยากให้ดูรูปร่างตัวเองก่อน ไม่ต้องตามกระแสใด ๆ เพราะบางทีบางแฟชั่นไม่ได้เหมาะกับหุ่นเรา ให้ดูรูปร่างเราแล้วเอาเสื้อผ้ามาเติมเต็มเราดีกว่า ให้เราดูดีขึ้นด้วยเสื้อผ้า เติมเสน่ห์ของเราด้วยการหาเสื้อผ้าที่ตอบโจทย์และคาแรกเตอร์ของตัวเรา และจิ๊บขอฝาก “วิคส์” ในคอลเลกชั่นของจิ๊บด้วย อยากให้ลองนำคอลเลกชั่นนี้มาเติมเต็มกัน เพราะจิ๊บทำด้วยหัวใจ และอยากให้เราได้สัมผัสผ้าไทยได้ง่ายขึ้น ใส่ได้ทุกวันค่ะ” เรียกว่าสาว จิ๊บ ได้นำความหลงใหลมาถ่ายทอดเป็นแฟชั่น พร้อมแบ่งปันให้สาว ๆ ที่ชื่นชอบสไตล์เดียวกันมาเติมเต็มในแบบน้อยแต่มาก เรียบแต่โก้ ความเป็นธรรมชาติในเมือง ได้อย่างลงตัวทีเดียว. ................................................... “อ้อมเอลฟ์”  ",
  "url": "https://www.dailynews.co.th/entertainment/578774",
  "date": "2017-06-10T02:00:27.596Z"
}