{
  "id": 578770,
  "title": "\"เป้ อารักษ์\" หล่อ โสด ผันตัวสร้างงานการกุศล | เดลินิวส์",
  "description": "“เป้ อารักษ์” หนุ่มคนนี้เรียกได้ว่ามีความฮอตอยู่ตลอดเวลา กับทุกเรื่องราวที่เป้จับมักได้รับเสียงตอบรับที่ดี ไม่ว่าจะเป็นงานเพลง งานละคร ",
  "keywords": "เป้,เป้ อารักษ์,มายา,ช่อง7,หนุ่มฮิต คนฮอต,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "“เป้ อารักษ์ อมรศุภศิริ” หนุ่มคนนี้เรียกได้ว่ามีความฮอตอยู่ตลอดเวลา กับทุกเรื่องราวที่เป้จับมักได้รับเสียงตอบรับที่ดี ไม่ว่าจะเป็นงานเพลง งานละคร ซึ่งล่าสุด หนุ่มเป้กลับมาทวงตำแหน่งพระเอกสุดฮอตให้กับช่อง 7 อีกครั้งกับละครเรื่อง “มายา” ที่ตอนนี้กำลังออกอากาศอยู่ และที่สำคัญเรตติ้งละครนั้นได้รับการตอบรับอย่างล้นหลามจริง ๆ และเมื่อฮอตขนาดนี้ วันนี้เราจึงจองคิวหนุ่มเป้มาพูดคุยกับเขาอีกสักครั้งตามคำเรียกร้อง เอาละอย่าช้ากันไป เราไปคุยกับหนุ่มเป้ อารักษ์ กันเลยดีกว่า ช่วงนี้มีผลงานอะไรบ้างคะ? “ตอนนี้ก็มีละครเรื่อง “มายา” ช่อง 7 ครับ แล้วก็มีเพลง ชื่อเพลง “รอ” ครับ เพลงอยู่ในอัลบั้มใหม่ ชื่ออัลบั้มว่า เหล็กกับไม้ครับ หาฟังกันได้ครับ เป็นเพลงออกแนวการกุศล ไม่ได้หากำไรครับ (หัวเราะ)” ร่วมงานกับขวัญ เป็นยังไงบ้าง? “คือขวัญเค้าเก่งมาก เวลาเราเข้าฉากด้วยกันเขาสมาธิดีมาก ตอนนั้นเป็นฉากร้องไห้ ก่อนเข้าฉากก็ชวนเราคุยเรื่องอื่น แต่พอผู้กำกับนับ 5 4 3 2 ปุ๊บ น้ำตาเค้าไหลเลย ผมอึ้งมาก เค้าเก่งเหมือนสัตว์ประหลาดเลย ทำได้ทุกอย่างจริง ๆ” เป้ ยังมีทัวร์คอนเสิร์ตบ้างมั้ย? “มีเล่นอยู่ครับ แต่ไม่ได้เยอะมาก อาทิตย์นี้ก็มีที่ rca กับ วิภาวดี แล้วก็เดือนหน้ามีอีกนิดหน่อย” คิวงานแน่นมั้ยช่วงนี้? “คิวงานผมแน่น เพราะว่าผมมี มายา อยู่ แล้วก็กำลังฝึกเวิร์กช็อปเพื่อเล่นอีก 1-2 เรื่อง ครับ ก็ต้องเตรียมตัว แล้วก็ซ้อมดนตรี และแต่งเพลงใหม่ด้วยครับ ก็เหมือนจะไม่แน่นแต่ก็แน่นตลอด หาอะไรทำไปเรื่อย ๆ ครับ เรื่องใหม่อีก 2 เรื่องก็กำลังจะเปิดครับ” ช่วงนี้ดูเป้หล่อขึ้นนะ? “ก็เป็นไปตามวัยละครับ ผมเหมือนเดิม แต่ก็ยินดีน้อมรับทุกคำชมอยู่แล้วครับ (ยิ้ม) แต่ช่วงนี้ค่อนข้างแย่ลงบ้าง เพราะช่วงอาทิตย์ที่ผ่านมาเรานอนดึก ตื่นเช้า ทำให้นอนไม่พอ ก็เลยเหมือนร่างกายจะแย่ลง ปีนเขาได้แย่ลง เหมือนว่าเราห่างหายจากการออกกำลังกายแค่อาทิตย์เดียวก็รู้สึกถึงการเปลี่ยนแปลง นี่พูดถึงวันนี้นะครับ แต่คิดว่าอาทิตย์หน้าจะทำอะไรให้ระบบตัวเองดีขึ้นเหมือนเดิม ก็หวังว่าจะหล่อขึ้นเหมือนเดิม (หัวเราะ)” เวลาว่าง เป้ ชอบทำกิจกรรมอะไร? “ช่วงนี้ก็ออกกำลังกายปีนผาเหมือนเดิมครับ แล้วก็ซ้อมดนตรี แล้วก็กำลังอินกับเพลงแนวใหม่ ซึ่งคิดว่าในเมื่ออัลบั้มชุดนี้คนยังไม่ค่อยได้ฟัง อาจยังไม่ได้ฮิตอะไรมาก เราก็จะทำชุดใหม่เป็นอีกแนว ขออุบแนวใหม่เป็นความลับก่อนให้แฟน ๆ ได้เซอร์ไพร้ส์! ผมรู้สึกสนุกมากเวลาได้เจออะไรที่เราชอบ สนุกเวลาที่จะได้ทำเพลงแนวใหม่ เช่นเดียวกับการแสดงเวลาเราเจอคนแบบใหม่เราก็รู้สึกสนุก กระตือรือร้นที่จะได้ทำงาน” เรื่องความรักเป็นยังไงบ้าง ตอนนี้? “เรื่องความรักผมก็ไม่มีอะไรเลยครับผม ค่อนข้างปกติ โสดมากครับ ช่วงนี้ผมไม่ได้ไปไหนเลยนอกจากกองถ่าย แล้วก็เจอแต่ทีมงาน เดินสายก็เจอนักข่าว ผมไม่ได้เที่ยวแล้ว ไม่ได้เที่ยวกลางคืนแล้ว (ย้ำ) ใช้คำว่าแล้วเลยนะครับ เพราะความสุขมันไม่เหลือแล้วตอนไปเที่ยวกลางคืน บางทีก็อาจมีไปบ้าง ไปหาเพื่อน หรือไปหาคนที่เราคิดว่าเค้ามีสิทธิที่จะมาเป็นคนในอนาคตของเราได้ เราก็ออกไปเที่ยวบ้าง แต่ช่วงนี้ไม่ได้ไปเลย เพราะงั้นผมก็ไม่ได้เจอใครเลย” สุดท้ายให้ฝากผลงานหน่อย? “ยังไงก็ฝากให้ติดตามชม “มายา” ด้วยนะครับ ละครเรื่องนี้สนุกจริง ๆ ผมมีความสุขมากครับ เพราะทั้งทีมงาน น้องขวัญ ตั้งใจทำงานกันมาก ๆ ไม่ว่าจะเป็นโซนผู้ใหญ่ก็มีความเฮฮา ยิ้มแย้ม น่าดูมากครับเรื่องนี้ ผมคิดว่าน่าจะเป็นความบันเทิงคุณภาพที่โพลีพลัสจัดให้แน่นอนครับ” พัฒนาขึ้นตลอดเวลาสำหรับนักแสดงคนนี้ เป้ อารักษ์ ซึ่งเราเชื่อว่าในอนาคตเราจะได้เห็นหนุ่มคนนี้เติบโตและมีอะไรใหม่ ๆ มาให้เราได้ฟังได้ดูกันอีกแน่นอน ส่วนเสาร์หน้านะ หนุ่มชื่อดังคนไหนจะมายึดพื้นที่ตรงนี้ ต้องรอติดตามกันวันเสาร์หน้านะจ๊ะ สำหรับเสาร์นี้ขอลาไปกับหนุ่มเป้ อารักษ์ สุดหล่อคนนี้ละค่า. ...................................................................... กาญจนา สิทธิเม่ง รายงาน",
  "url": "https://www.dailynews.co.th/entertainment/578770",
  "date": "2017-06-10T04:00:34.596Z"
}