{
  "id": 578797,
  "title": "\"กันต์\"พระเอกเรียกน้ำตา เอ็มวีเพลงใหม่\"สงกรานต์\" | เดลินิวส์",
  "description": "\u0027กันต์ กันตถาวร\u0027 กับบทบาทพระเอกเรียกน้ำตา ในเอ็มวี \u0027โอ้เธอ\u0027 ผลงานเพลงใหม่ \u0027สงกรานต์ รังสรรค์\u0027",
  "keywords": "สงกรานต์,สงกรานต์ รังสรรค์,โอ้เธอ,กันต์,กันต์ กันตถาวร,ฟองเบียร์,มิวสิก มูฟวี่,เอ็มวี,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ปล่อยออกมาเรียกน้ำตาแฟนเพลงเป็นที่เรียบร้อย สำหรับมิวสิกวิดีโอ \"โอ้เธอ\" ซิงเกิลใหม่ของ \"สงกรานต์ รังสรรค์\" ภายใต้สังกัด \"มี เรคคอร์ด\" กับเพลงที่ใช้แทนคำร่ำลาครั้งสุดท้ายของคนรัก ที่คนเขียนเนื้อเพลงอย่าง \"ฟองเบียร์\" ตั้งใจให้เพลงนี้เป็นเพลงเศร้าที่สวยงามที่สุด  โดยมิวสิกวิดีโอเรียกน้ำตา ได้ผู้กำกับชื่อดัง “ต้อม-ยุทธเลิศ สิปปภาค” มาทำในรูปแบบ “ออฟฟิเชียล มิวสิค มูฟวี่”  ที่จะพาคนดูให้เข้าถึงอารมณ์ของเพลงและเรื่องราวมากยิ่งขึ้น ละเพื่ออรรถรสของบรรยากาศในมิวสิคมูฟวี่เรื่องนี้จึงยกกองไปถ่ายทำกันถึงเกาะสีชัง จ.ชลบุรี ทันทีที่แสงแรกของวันขึ้น เป็นอันได้เดินกล้องถ่ายทำ และไปจบที่ตอนดวงอาทิตย์ลาขอบฟ้าพอดี  นอกจากนี้ยังได้พิธีกรและนักแสดงสุดฮอตที่สุดคนหนึ่งในขณะนี้ “กันต์ กันตถาวร” มารับหน้าที่ถ่ายทอดบทบาทของผู้ป่วยมะเร็งระยะสุดท้าย ที่เหลือเวลาเพียงน้อยนิดในการมีลมหายใจ แต่เขากลับใช้ลมหายใจที่มีอยู่ทั้งหมดนี้เพื่อดูแลคนที่ตัวเองรัก เพื่อหวังให้เธอเข้มแข็งพอที่จะอยู่บนโลกนี้ต่อไปได้ในวันที่ไม่มีเขา \"ฟองเบียร์\" เผยถึงมิวสิค มูฟวี่นี้ว่า \"เหตุผลที่เลือกพี่ต้อมมากำกับฯเรื่องราวของเพลง โอ้เธอ คือเพลงนี้ด้วยคอนเซปต์ของมันดราม่าอยู่แล้ว การที่คนสองคนจะต้องแยกจากกันด้วยเหตุผลที่จำเป็น เพราะฉะนั้นเราอยากได้คนที่ทำหนัง คนที่ถ่ายทอดความเป็นดราม่าได้อย่างมีชั้นเชิง เราก็เลยนึกถึงถ้าได้ผู้กำกับหนังดีๆ สักคน แล้วสามารถถ่ายทอดความเจ็บปวดของคนได้อย่างเข้าถึงมีใครบ้าง แล้วหนึ่งในนั้นคนที่เราชื่นชอบคือพี่ต้อม เราชอบในเรื่องของมุมมอง ภาพ ที่ทำออกมาในแต่ละอย่าง รวมถึงในอดีตที่ผ่านมาเคยได้นั่งคุยกับพี่ต้อมส่วนตัว เราก็เลยชอบแอดติจูดในการทำงาน การคิดงานของเค้า พอมันมีเพลงนี้ขึ้นมา คนแรกที่เรานึกถึงเลยก็คือพี่ต้อม เราก็เลยไลน์ส่วนตัวไปหาพี่ต้อมว่ายังไงก็ต้องเป็นพี่ต้อม  ไม่มีใครคนที่สองหรือคนที่สามเลย ถ้าไม่ใช่พี่ต้อมแล้วอาจจะเป็นคนนี้ๆไม่มีเลย แล้วก็ลุ้นเอาว่าพี่ต้อมจะทำมั้ย พอแกตอบตกลงก็ดีใจ\" \"ส่วนกันต์เนี่ย เรากำลังรู้สึกว่าถ้าในชั่วโมงนี้ กันต์เป็นหนึ่งในคนหลายๆคนที่ผู้หญิงรู้สึกว่าคนนี้ฮอต กำลังมาแรง แล้วเราก็ได้มีการปรึกษากับพี่ต้อมในระดับหนึ่งด้วย พี่ต้อมเขาเลยลองดูโปรไฟล์ของกันต์ ลองทำการบ้านกับบทของเขา พี่ต้อมก็โทรกลับมาบอกว่า ดีเลย เอาคนนี้แหละ มันก็เลยลงตัว\" เนื้อเพลงปวดใจแล้ว เอ็มวีปวดใจไม่แพ้กัน ติดตามชมกันได้เลย...",
  "url": "https://www.dailynews.co.th/entertainment/578797",
  "date": "2017-06-10T02:00:25.499Z"
}