{
  "id": 578792,
  "title": "\"มารีน่า\" กล้าโชว์หุ่นสวย ฟิตเฟิร์มด้วยคาร์ดิโอ | เดลินิวส์",
  "description": "ใครจะเชื่อว่าสาวเอวบางร่างสูงโปร่งอย่างสาว มารีน่า-ศดานันท์ หรือ “บัว” จากซ่อนรักกามเทพ ที่เพิ่งลาจอไป เป็นอีกหนึ่งสาวที่เอ็นจอยอีทติ้งเอามาก ๆ",
  "keywords": "มารีน่า ศดานันท์,บัว,ซ่อนรักกามเทพ,เดอะ วูเม้นท์ คลับ,มาร์กี้ ราศรี,ฟรีไทม์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ใครจะเชื่อว่าสาวเอวบางร่างสูงโปร่งอย่างสาว มารีน่า-ศดานันท์ บาเล็นซิเอก้า หรือ “บัว” จากซีรีส์ เดอะ คิวปิด ตอนซ่อนรักกามเทพ ที่เพิ่งลาจอไป เป็นอีกหนึ่งสาวที่เอ็นจอยอีทติ้งเอามาก ๆ แต่ที่หุ่นยังเป๊ะเว่อร์ขนาดนี้ เพราะชอบออกกำลังกายเอามาก ๆ วันนี้ฟรีไทม์ เลยขอตามมารีน่าไปฟิต แอนด์ เฟิร์ม กันที่ เดอะ วูเม้นท์ คลับ (The Women ‘s Club) ชั้น 7 โรงแรม เดอะ ดัทเดช หลังสวน ซอย 2 ซึ่งเป็นฟิตเนสสำหรับผู้หญิงโดยเฉพาะ และยังเป็นธุรกิจที่พี่สาวอย่าง มาร์กี้-ราศรี บาเล็นซิเอก้า ร่วมทำกับ โค้ชซาร่า นันท์ธร์พัชร ผู้เชี่ยวชาญด้านลดน้ำหนักของเมืองไทย ทันทีที่มาถึงมารีน่าพาไปยังห้องสตูดิโอ ที่มีอุปกรณ์ฟิตเนสให้เลือกมากมาย เริ่มแรกขอวอร์มร่างกายด้วยการยืดเส้นยืดสาย เรียกความฟิต ก่อนที่จะเริ่มขยับร่างกายเบา ๆ ด้วยการเดินช้า ๆ บนเครื่อง “อีลิพติคอล ไบร์ค” หรือ “เครื่องเดินวงรี” ประมาณ 5 นาที แล้วค่อยเร่งความเร็วต่ออีก 30 นาที เพื่อกระตุ้นอัตราการเต้นของหัวใจ หลังจากออกแรงกันมาพอสมควร มารีน่าขอเปลี่ยนมาเล่นอุปกรณ์สร้างกล้ามเนื้อมัดใหญ่ ช่วงอกและหลังด้านบน ด้วยการยกบาร์เบลใส่คานน้ำหนักข้างละ 1 กก. ซึ่งมารีน่ายกอย่างสบาย ๆ และเพื่อให้ได้กล้ามเนื้อที่สวยงาม เจ้าตัวขอต่อด้วยการยกดัมเบลขนาด 1 และ 3 กก. เพื่อกระชับกล้ามเนื้อแขนอีกด้วย งานนี้ขอบอกว่าแรงยังดีไม่มีตก หลังจากเล่นดัมเบลจนพอใจแล้ว มารีน่าวิ่งไปหยิบเสื่อโยคะมากางออก พร้อมหยิบลูกบอลขนาด 1 กก. มาเป็นตัวช่วยในการออกกำลังกายกระชับหน้าท้อง เผยให้เห็นซิกแพ็ก น้อย ๆ ที่ค่อย ๆ ชัดเจนขึ้น ปิดท้ายด้วยการคูล ดาวน์ผ่อนคลายกล้ามเนื้อ โดยใช้ลูกบอลโยคะขนาดใหญ่เป็นอุปกรณ์ช่วย ซึ่งส่วนใหญ่มารีน่าเลือกที่จะทำท่ากระชับต้นขา และคลายกล้ามเนื้อในทุก ๆ ส่วน พอเล่นเสร็จเราเห็นเม็ดเหงื่อผุดตามร่างกาย พร้อมใบหน้าที่แดงระเรื่อ แก้มอมชมพู เผยให้เห็นถึงเลือดฝาด บ่งบอกถึงความมีสุขภาพที่ดีสุด ๆ หลังจากออกกำลังกายเสร็จ มารีน่า เผยให้ฟังว่า “วันนี้ได้มาออกกำลังกายรู้สึกสดชื่นมาก ปกติเวลามาออกกำลังกายที่นี่ หนูจะเข้าคลาสบอดี้เวต เน้นให้ร่างกายได้เบิร์น และใช้อุปกรณ์ค่อนข้างน้อย ส่วนใหญ่จะชอบคาร์ดิโอ คือ วิ่งให้ร่างกายเบิร์นไขมัน เพราะร่างกายเราสามารถสร้างกล้ามเนื้อได้ง่าย แต่การเบิร์นเป็นสิ่งที่ยากกว่า แล้วเราก็มีส่วนที่ไม่มั่นใจ คือ ต้นขา ก็จะเน้นส่วนนี้เป็นพิเศษ เพราะหนูจะเป็นคนที่ชอบกินมาก แต่กินเสร็จแล้วก็ต้องมาเบิร์นออก แต่ด้วยความที่ช่วงนี้หนูไม่ค่อยมีเวลาว่าง พอว่างก็อยากจะเอาเวลามาดูแลตัวเองบ้าง โดยไม่ลืมที่จะทานผักและดื่มน้ำเยอะ ๆ เลือกทานอาหารที่มีประโยชน์ สำหรับคนที่เพิ่งเริ่มออกกำลังกาย ก็อยากให้เริ่มอย่างช้า ๆ แต่ต้องทำต่อไปในระยะยาว อย่าถอดใจง่าย ๆ ลองพยายามกันนิดนึง เชื่อว่าทุกคนทำได้ แล้วจะมีหุ่นสวยสุขภาพดี สุดท้ายหนูก็อยากจะฝากละครน้องใหม่ร้ายบริสุทธิ์ และซีรีส์ลับหลัง ที่กำลังจะออนแอร์เร็ว ๆ นี้ค่ะ” …สาว ๆ คนไหนถ้าอยากมีหุ่นสวยสุขภาพดีแบบมารีน่า ก็อย่าลืมออกกำลังกายกันด้วยนะจ๊ะ.  แม่หมี...พีโอนี",
  "url": "https://www.dailynews.co.th/entertainment/578792",
  "date": "2017-06-09T22:00:32.653Z"
}