{
  "id": 578785,
  "title": "\"ซีล\"คัมแบ๊กให้แฟนๆหายคิดถึง 15 ปีในวงการยังสนุกที่จะปรับตัว | เดลินิวส์",
  "description": "อีกหนึ่งวงดนตรีที่ความเปลี่ยนแปลงที่เกิดขึ้นในวงการเพลง ไม่สามารถทำให้พวกเขาเปลี่ยนไป หลายคนต้องนึกถึงวง “ซีล” (Zeal)",
  "keywords": "zeal,ซีล,เตลิด,บทสัมภาษณ์ ซีล,เป๊ก วงซีล,คนดังหน้าฉาก,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "อีกหนึ่งวงดนตรีที่ความเปลี่ยนแปลงที่เกิดขึ้นในวงการเพลง ไม่สามารถทำให้พวกเขาเปลี่ยนไป หลายคนต้องนึกถึงวง “ซีล” (Zeal) ที่มีสมาชิก 5 หนุ่ม เป๊กซ์-ปราชญ์ พงษ์ไชย (ร้องนำ), ชุ-ณัฐบวร เศรษฐกนก (กีตาร์), ศิลา-ศิลา นามเทพ (กีตาร์), ป๊อก-ต่อยศ จงแจ่ม (เบส) และ เคน-ปรัชญา มีบำรุง (กลอง) ที่โลดแล่นอยู่ในวงการเพลงอย่างมีคุณภาพมายาวนานถึง 15 ปี แม้ก่อนหน้านี้จะหายหน้าหายตาไปเพราะซีลเดินทางมาถึงจุดเปลี่ยนผ่านในด้านของการทำงาน ล่าสุดพวกเขากลับพร้อมเพลงใหม่ “เตลิด” จากปลายปากกาของนักแต่งเพลงฝีมือดี ฟองเบียร์-ปฏิเวธ อุทัยเฉลิม ภายใต้การทำงานในบ้านหลังใหม่ “ค่าย มี เรคคอร์ด” ในเครือของ “มิวสิคมูฟ เอ็นเตอร์เทนเม้นต์” งานนี้ “ลักกี้เกิร์ล” เลยคว้าตัวทั้ง 5 หนุ่มมานั่งพูดคุยถึงการทำงานในครั้งนี้เป็นอย่างไรบ้างติดตามในบทสัมภาษณ์กันเลยค่า เล่าให้ฟังถึงที่มาของเพลง “เตลิด” หน่อยเป็นอย่างไรบ้าง? เป๊กซ์ : “เพลง “เตลิด” เป็นเพลงใหม่ มาพร้อมกับบ้านใหม่ของพวกเราวงซีล ที่ได้มาเริ่มต้นทำงานกับค่ายมี เรคคอร์ด ใน เครือของ มิวสิคมูฟ เอ็นเตอร์เทนเม้นต์ เป็นการกลับไปทำงานกับพี่ฟองเบียร์อีกครั้งซึ่งเป็นทีมงานที่เราคุ้นเคย การทำงานจึงค่อนข้างตรงสายของเราที่เป็นสายร็อก สำหรับเพลงเตลิดพี่เบียร์ไปหาแรงบันดาลใจในการแต่งเพลงที่ประเทศฮ่องกงเลย เพลงนี้แต่งจากชีวิตพี่เบียร์อีกพาร์ทหนึ่ง จากตัวละครคนเดียวกับเพลง “หมดชีวิตฉันให้เธอ” โดยจะเล่าถึงชีวิตของคนคนหนึ่งที่พบกับความสูญเสียเป็นสิ่งที่กระทบกระเทือนจิตใจเขา จนมีอาการเตลิดเป็นอาการไม่มีสติ ใจไม่อยู่กับเนื้อกับตัว แต่สุดท้ายแล้วมันเป็นเพลงของคนที่คิดได้ ไม่ได้ฟูมฟาย แค่เตลิด ไปกับความคิด ความทรงจำ เชื่อว่าทุกคนต้องมีวิธีการจัดการกับอารมณ์เตลิดของตัวเอง บางคนมาบอกว่าตรงกับชีวิตเขามาก บางคนยังก้าวกลับมาสู่โลกความจริงไม่ได้ บางคนยังจัดการกับอารมณ์ตัวเองไม่ได้ ก็คิดว่าตรงใจหลาย ๆ คนเหมือนกัน” ในส่วนของดนตรีมีอะไรแปลกใหม่บ้าง? ป๊อก : “เราตั้งใจทำดนตรีออกมาเพื่อเสริมเสียงร้องมากกว่าจะใส่กันแบบหนัก ๆ แต่ว่ายังมีลีลา เสริมบรรยากาศให้เกิดมิติของอารมณ์เพลง พยายามทำให้ดนตรีเรียบง่ายแต่ก็มีอะไรซ่อนอยู่ คล้ายหวานซ่อนเปรี้ยว(หัวเราะ) ไม่เหมือนเมื่อก่อนที่ใส่กันตูมตาม ๆ แต่พยายามเลือกสิ่งที่ใช่ที่สุดสำหรับเพลง ช่วงสีสันก็จะอยู่ท่อนโซโล่ครับ” มิวสิกวิดีโอได้รับความสนใจมาก โดยเฉพาะความรักในอดีตของต๊อด และ อั้ม-พัชราภา? เป๊กซ์ : “มิวสิกวิดีโอตัวนี้ได้รับความร่วมมือจากน้องที่ผมสนิทมาก คือ “ต๊อด-ศิณะ อุ่นทรพันธ์” เราสนิทกันมาน่าจะเป็นสิบปีแล้ว ผมอยากร่วมงานกับน้องและด้วยตัวเนื้อหาของเพลงทำให้ผมคิดถึงเขาเป็นคนแรกเลยต๊อดเป็นคนนิ่ง ๆ แค่อยู่เฉย ๆ ก็เท่แล้ว พอเอาเพลงให้เขาฟัง เขาตอบรับเล่นแบบไม่คิดมากเลยที่สำคัญเห็นแฟน ๆ แคปมิวสิกวิดีโอไปซูมดูรูปในมือถือต๊อดกันใหญ่เลย(หัวเราะ) ขอบคุณที่ทุกคนให้ความสนใจทั้งตัวเพลงและนักแสดง รวมทั้งคนอินบ็อกซ์มาบอกว่าเพลงตรงกับชีวิตมาก ทางคุณ อั้ม-พัชราภา เองเขาก็เข้ามาแซว เพราะเราก็เป็นคนรู้จักกัน การจะทำอะไรซักอย่างต้องได้รับการอนุญาต ทุกคนก็แฮปปี้สนุกสนานเข้ามาแซวกันตะมุตะมิ (หัวเราะ) ส่วนกระแสที่จะจิ้นคู่เขาต่อกันมันนอกเหนือจากวงเราแล้วล่ะครับ (หัวเราะ)” หลายคนถามถึงอัลบั้มเต็มของซีล จะมีให้แฟน ๆ หรือเปล่า? ศิลา : “ช่วงนี้เราก็จะปล่อยให้เพลง “เตลิด” ทำงานไปก่อน เรากำลังพูดคุยกันในเรื่องของการทำงานครั้งใหม่ ซึ่งจะต่างจากครั้งก่อน ๆ เราจะไม่มองการทำซิงเกิ้ลแล้ว เราจะมองการทำเป็นอัลบั้ม แต่ว่าอัลบั้มก็มีหลายขนาด อาจจะทำเป็นอีพีอัลบั้ม หรือมินิอัลบั้ม แล้วแต่ว่าตอนนั้นเราจะคิดอะไรได้มากน้อยแค่ไหน ตอนนี้เราก็คุยกันไปเยอะแล้วครับต้องรอติดตามครับ” ชุ : “ตอนนี้คนเริ่มกลับมาเสพเพลงแบบอัลบั้มกันมากขึ้นแล้ว แทนที่จะรอเฉพาะซิงเกิ้ลอย่างเดียว ถือเป็นนิมิตหมายอันดี ในขณะที่รูปแบบการฟังเพลงมันเปลี่ยนไป คนฟังสามารถเข้าถึงการซื้อเพลงได้ง่ายขึ้น ส่วนรูปแบบการทำเพลงของพวกเรา ถามว่าจะออกมาเป็นสไตล์ไหนมันก็ต้องขึ้นอยู่กับว่า ณ ขณะที่เราเข้าทำงานร่วมกันเราเจออะไรบ้างก็คงต้องรอฟังกันนิดนึง” ตลอด 15 ปี วงซีลก็ปรับตัวกับวงการมาเรื่อย ๆ อย่างไรบ้าง? เคน : “วงเราปรับมาเรื่อย ๆ จนเข้าใจแล้ว เพราะวงการเพลงมีการเปลี่ยนแปลงมาเรื่อย ๆ อยู่แล้ว ถึงตอนนี้เป็นแบบนี้ในอนาคตข้างหน้ามันก็ต้องมีการเปลี่ยนแปลงอีก วงเราเองก็ต้องปรับใครไม่ปรับก็อยู่ไม่ได้ โดยที่เราไม่ได้มองว่ามันลำบากนะ เรามองว่ามันสนุกด้วยซ้ำ อย่างตอนนี้เองมีเพลงให้เราเข้าไปฟังง่าย ๆ ผ่านช่องทางต่าง ๆ พอเราเข้าไปเหมือนได้เปิดโลกของเราด้วย เวลาเราได้ฟังเพลงเยอะ ๆ ได้เห็นอะไรแปลกใหม่เยอะเลย ทำให้เรารู้สึกว่าเราหยุดอยู่กับที่ไม่ได้หรอก ถ้าเรายังอยากยืนอยู่ในวงการเพลงต่อไป” ถึงจะเป็นวงร็อกแต่ดูอารมณ์ดีต่างจากวงร็อกอื่น ๆ ที่ต้องมาดขรึม? ป๊อก : “พวกเราก็เป็นวงร็อกอีกแบบหนึ่ง เรียกว่าร็อกสายเฮ หรือวงร็อกอารมณ์ดี เราเป็นแบบนี้ก็ง่ายต่อการเข้าถึงของแฟน ๆ เคยพยายามจะเป็นวงร็อกขรึม ๆ นะ แต่ไม่ได้จริง ๆ สุดท้ายก็ออกมาเป็นสภาพนี้แหละ(หัวเราะ) แฟน ๆ บอกว่าชอบที่พวกวงเราเฮฮาแบบนี้แหละ หลายคนบอกเข้าถึงกันง่าย เจอที่ไหนก็คุยกันได้ เพราะแฟน ๆ เป็นส่วนสำคัญและมีผลกับพวกเราทุกคนที่ทำให้เราพัฒนาตัวเองอยู่ในทุกวันนี้ เรียกว่าแฟนเพลงสำคัญเหมือนเป็นสมาชิกอีกหนึ่งคนในวงเลยครับ” เห็นอารมณ์ดีแบบนี้มีทะเลาะกันบ้างไหม? ชุ : “มีครับ แต่ทะเลาะ ๆ กันอยู่ สุดท้ายแล้วเราก็ต้องมาปรับอารมณ์และให้กำลังใจกันว่าเป็นแบบนี้ไม่ได้นะ อุปสรรคอะไรที่เข้ามาต้องผ่านไปให้ได้ การทำงานต้องได้รับความร่วมมือจากทุกคน เราอยู่วงการมา 15 ปี แต่รู้จักกันก่อนหน้านั้นอีกรวมแล้วเป็นพี่น้องเป็นครอบครัวมา 20 ปี การจะแยกกันคงเป็นเรื่องที่ยากจริง ๆ ครับ” มีอะไรที่วงเราคาดหวัง หรืออยากทำเพิ่มเติมบ้าง? เป๊กซ์ : “ที่มองกันไว้ตอนนี้จุดแรกก็เป็นคอนเสิร์ตใหญ่ครับ อาจจะไม่ใช่คอนเสิร์ตที่ใหญ่มากมาย แต่อยากมีคอนเสิร์ตของเราเองที่ทำออกมาเพื่อแฟนเพลงวงซีลจริง ๆ ถือเป็นจุดมุ่งหมายที่เราเชื่อว่าวงดนตรีทุก ๆ วงก็คงอยากมีโอกาสได้ทำ ได้เห็นแฟนเพลงของพวกเรามายืนร้องเพลงกับเรา และเรากำลังพยายามทำให้ถึงตรงนั้นอยู่ เชื่อว่าอีกไม่นานครับ แต่ถามว่าตอนนี้เรามาถึงฝันที่คิดกันไว้ตั้งแต่เริ่มมารวมตัวหรือยัง จริง ๆ มันเกินมาแล้ว แต่เมื่อเราได้แตะจุดหนึ่งเราก็ต้องพัฒนาไปสู่จุดต่อไปไม่ใช่หยุดนิ่งครับ” สุดท้ายฝากอะไรถึงแฟน ๆ ที่ติดตามวงเรามาตลอดกันนิดนึง? เป๊กซ์ : “พวกเราขอบคุณแฟน ๆ ที่สนับสนุนวงเรามากว่า 15 ปี แล้ว สำหรับคอนเสิร์ตใหญ่ที่รอคอยใกล้ความเป็นจริงแล้ว ยังไงอยากให้อดใจรอกัน และฝากติดตามผลงานของพวกเราได้ทาง เฟซบุ๊ก @zealrockband และทางไอจีของพวกเราเอง เพจและไอจีของมี เรคคอร์ดด้วย รวมทั้งดาวน์โหลดเพลง “เตลิด” กันได้ที่ *492 222 108 ขอบคุณทุกคนครับ” เรียกว่ายิ่งอยู่นานยิ่งเพิ่มคุณภาพคับแก้ว สำหรับ 5 หนุ่มวงซีล ยังไงก็ขอกำลังใจจากแฟน ๆ ช่วยกันเชียร์ให้พวกเขาได้มีคอนเสิร์ตใหญ่ให้พวกเราร่วมสนุกกันเร็ว ๆ นี้ด้วยนะจ๊ะ. ..................................................... “ลักกี้เกิร์ล”",
  "url": "https://www.dailynews.co.th/entertainment/578785",
  "date": "2017-06-10T04:00:31.780Z"
}