{
  "id": 578724,
  "title": "\"กุ๊บกิ๊บ\"ออกโรงโต้\"บุ๋ม\" เหน็บดารารุ่นใหม่ไร้สปิริต | เดลินิวส์",
  "description": "\u0027กุ๊บกิ๊บ-สุมนทิพย์\u0027 โพสต์ไอจีออกโรงโต้ \u0027บุ๋ม-ปนัดดา\u0027 หลังถูกโพสต์เหน็บ ดารารุ่นใหม่ไร้สปิริต รู้ว่าไม่ได้รางวัลก็ไม่ยอมไปงาน!",
  "keywords": "บุ๋ม กุ๊บกิ๊บ,บุ๋ม ปนัดดา,กุ๊บกิ๊บ สุมนทิพย์,น้องเป่าเปา,ไนน์เอ็นเตอร์เทนอวอร์ด,ไนน์เอ็นเตอร์เทนอวอร์ด 2017,ขวัญใจมหาชน,Nine Entertain Awards 2017,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "ดราม่าเกี่ยวกับดาราสาว \"กุ๊บกิ๊บ-สุมนทิพย์ ชี\" ที่ไม่ได้เดินทางไปร่วมงานไนน์เอ็นเตอร์เทนอวอร์ด 2017 ยังคงไม่จบ หลังจากที่บอย ไนน์เอน ได้ออกมาชี้แจงเพิ่มเติมยืนยันว่าได้เชิญกุ๊บกิ๊บด้วยตัวเองแล้ว พร้อมทั้งพูดถึงกลุ่มดารานักแสดงไทยบางคนที่ไม่มีสปิริตมาร่วมงาน หากตนเองไม่ได้รับรางวัล ตามที่เสนอข่าวไปแล้วนั้น ต่อมา \"บุ๋ม-ปนัดดา วงศ์ผู้ดี\" ได้โพสต์ภาพหมู่ที่่ถ่ายกับกลุ่มเพื่อนดาราภายในงานไนน์เอ็นเตอร์เทนอวอร์ด พร้อมทั้งเขียนข้อความระบุเกี่ยวกับสปิริตของนักแสดงรุ่นใหม่ว่า \"เป็นรุ่นพี่ที่สปิริตแรงจริงๆ บุ๋มขอชื่นชมค่ะ เพราะดารารุ่นใหม่บางคนมีชื่อเสนอเข้าชิงรางวัลด้วยซ้ำ เอาแต่ถามว่าตัวเองได้รับรางวัลหรือไม่ พอทางงานไม่สามารถตอบได้ เพราะต้องเป็นแบบเปิดซองเท่านั้น ก็ไม่ยอมมาร่วมงาน แต่กลับไปบอกแฟนคลับว่าคนจัดงานไม่ได้เชิญ! ทั้งๆที่เค้าก็สัมภาษณ์คุณตั้งหลายรอบออกทีวี แล้วคุณดูพี่ๆ เหล่านี้สิ มาร่วมแสดงความยินดีด้วยหัวใจ ไม่ได้มีชื่อเสนอเข้าชิงรางวัลได้ด้วยซ้ำ แต่ทุกคนคือครอบครัวในวงการบันเทิง เจอกันก็ไม่บ่อยครั้งในแต่ละปี บางท่านหลายปีถึงมีโอกาสได้เจอด้วยซ้ำ นี่คือสปิริตของคนทำงานในวงการบันเทิง ดูไว้นะคะ ป.ล. ไม่ได้ต่อว่าใคร แค่เล่าให้ฟัง เพราะคนจัดงานเค้าเสียใจที่โดนเด็กรุ่นใหม่ทำแบบนี้\" ซึ่งหลังจากบุ๋ม โพสต์ข้อความดังกล่าวไป ชาวเน็ตก็เชื่อมโยงว่า อาจจะหมายถึงสาวกุ๊บกิ๊บ ที่กำลังมีประเด็นดราม่าว่าไม่มาร่วมงานประกาศรางวัลดังกล่าวหรือไม่ และจากนั้นไม่นาน บุ๋มก็ได้ลบภาพนี้ออกจากอินสตาแกรม ล่าสุด \"กุ๊บกิ๊บ\" ก็ได้โพสต์ภาพที่แคปมาจากอินสตาแกรมของบุ๋ม พร้อมข้อความชี้แจงว่า \" *ชี้แจงพี่บุ๋มนะคะ พี่บุ๋มอาจจะไม่ทราบใช่ไหมคะ ว่าไม่มีใครโทรมาคอนเฟริมเรื่องเวลาสถานที่ เรื่องที่นั่ง แม้กระทั่งธีมงานกับทางเรา และเรื่องได้ไม่ได้ทางเราไม่สนใจหรอกค่ะ เพราะพูดตั้งแต่วันสัมภาษณ์แล้วว่าแค่เข้าร่วมสนุกกันแต่ทางเราเค้าไม่มาเชิญคอนเฟริมใครจะกล้าไปค่ะ ไปแล้วไปยังไงนั่งตรงไหนเด็กก็เล็กพี่บุ๋มอาจจะลืมไปแล้วเพราะว่าลูกพี่โตแล้ว ทางเราต้องชี้แจงแฟนคลับว่าทำไมเราถึงไม่ได้ไปเพราะอะไร เราต้องพูดความจริงค่ะไม่งั้นแฟนคลับมาว่าเราแย่เลย ว่าปล่อยให้เค้าโหวตแล้วแต่ไม่ไป กิ๊บว่าพี่บุ๋มก็อาจจะไม่ทราบว่าทางทีมงานได้โทรมาขอโทษกิ๊บเรื่องดิวงานพลาด และ พี่บุ๋มก็อาจจะไม่ทราบอีกว่าทางกิ๊บได้คุยกับพี่บอยแล้ว และพี่บอยก็เข้าใจดีและคิดว่าคงเข้าใจผิดกัน หวังว่าพี่บุ๋มจะเข้าใจนะคะ  #เพราะที่เราพูดเพราะเราก็อยากจะไปด้วยหัวใจเหมือนกันค่ะพี่#กลัวจะเข้าใจกันผิด#กลัวพี่บุ๋มจะมองเด็กรุ่นใหม่ผิดไป#งานใหญ่ๆทรงเกียรติแบบนี้ใครๆก็อยากไปค่ะ\" ขอบคุณภาพประกอบจากอินสตาแกรม @boompanadda @gggubgib36 ข่าวที่เกี่ยวข้อง - \u0027บอย-ไนน์เอ็น\u0027ยันเชิญ\u0027กุ๊บกิ๊บ\u0027 จวกดาราไทยไร้สปิริต",
  "url": "https://www.dailynews.co.th/entertainment/578724",
  "date": "2017-06-09T12:00:41.890Z"
}