{
  "id": 578802,
  "title": "\"บุ๋ม-กุ๊บกิ๊บ\"ขอโทษกันและกัน ดราม่าจบภายในไม่ถึงวัน! | เดลินิวส์",
  "description": "\u0027บุ๋ม ปนัดดา\u0027 โพสต์ข้อความขอโทษ \u0027บี้-กุ๊บกิ๊บ\u0027 หลังเปิดศึกดราม่าดารารุ่นใหม่ไร้สปิริต คาดแค่สื่อสาคาดเคลื่อน",
  "keywords": "บุ๋ม กุ๊บกิ๊บ,บุ๋ม ปนัดดา,กุ๊บกิ๊บ สุมนทิพย์,ไนน์เอ็นเตอร์เทน,น้องเป่าเปา,ดาราไร้สปิริต,บี้ เคพีเอ็น,บี้ ธรรศภาคย์,ข่าวบันเทิง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "entertainment",
  "content": "จากกรณีศึกดราม่าในโลกออนไลน์ระหว่าง \"บุ๋ม-ปนัดดา วงศ์ผู้ดี\" กับ \"กุ๊บกิ๊บ-สุมนทิพย์ ชี\" ที่สาดโคลนผ่านข้อความทางอินสตาแกรม ถึงประเด็นที่สาวกุ๊บกิ๊บ เผยว่าไม่ได้รับการเชิญให้มาร่วมงาน ไนน์เอ็นเตอร์เทนอวอร์ด ขณะที่ฝ่ายบุ๋มโพสต์ข้อความพูดถึง ดารารุ่นใหม่ ไม่มีสปิริต ถามผลรางวัลก็ตัดสินใจร่วมงาน จนหลายคนพุ่งเป้าว่าเหน็บกุ๊บกิ๊บหรือไม่ ล่าสุด \"บุ๋ม\" ได้ออกมาโพสต์ข้อความผ่านทางอินสตาแกรมว่า ตนและกุ๊บกิ๊บ ได้พูดคุยกันเป็นที่เรียบร้อย ทั้งหมดเข้าใจกันคลาดเคลื่อน ตนเสียใจกับเหตุการณ์ที่เกิดขึ้น และหากมีโอกาสจะเดินทางไปขอโทษฝ่ายกุ๊บกิ๊บอีกด้วย \"เรื่องดราม่าที่เกิดขึ้น บุ๋มและน้องกุ๊บกิ๊บรวมทั้งพี่บอย ไนน์เอน ได้มีการพูดคุยกันแล้วนะคะ ซึ่งเรื่องทั้งหมดเกิดจากความคลาดเคลื่อนในการสื่อสารของจุดเล็กๆ ซึ่งตอนนี้ทราบสาเหตุและเคลียร์ทุกเรื่องจบแล้ว ทุกฝ่ายไม่สบายใจและเสียใจกับสิ่งที่เกิดขึ้น บุ๋มเองก็ต้องขอโทษที่โพสต์เรื่องราวเมื่อเช้านี้ มาจากแค่ความตั้งใจที่อยากให้งานออกมาดี แต่คงตั้งใจมากไป รู้สึกแย่และเครียดมาก บุ๋มรู้สึกเสียใจจริงๆ ค่ะ รวมถึงเรื่องที่เรียกน้องเป่าเปาว่า มันน่ารักมาก อยากขอโทษบี้จริงๆ แต่พูดไปเพราะเอ็นดู ถ้าไม่เหมาะสมและทำให้ไม่พอใจ พี่ต้องขอโทษทำให้หลายฝ่ายรวมถึงแฟนคลับกุ๊บกิ๊บและน้องเป่าเปาไม่สบายใจนะคะ\" \"ซึ่งพอเราได้มีการพูดคุยกันก็มีความเห็นตรงกันทั้งสองฝ่ายว่าเรื่องมันควรจะยุติได้แล้ว ขออนุญาตลบรูปที่มีเม้นท์รุนแรงออกนะคะ เพื่อความสงบของทุกฝ่าย และถ้ามีโอกาสอยากขอโอกาสเข้าไปขอโทษครอบครัวนี้อีกครั้ง ขอบคุณทุกคอมเม้นต์ด้วยค่ะ\" ขณะที่สาวกุ๊บกิ๊บก็โพสต์ข้อความเช่นเดียวกันว่า \"อยากจะชี้แจงทุกคนนะคะว่า ขอให้ทุกคนจบดราม่ากับทางพี่บอย ทางไนน์เอ็นเตอร์เทน และทางพี่บุ๋มด้วยนะคะ เมื่อสักครู่กิ๊บเพิ่งได้มีโอกาสพูดคุยทั้งกับพี่ทั้ง 2 นะคะ เราเข้าใจกันดีแล้วนะคะ มันมีการสื่อสารกันผิดพลาดเลย ทำให้ทุกเรื่องมันเกิดขึ้นนะคะ และเราต่างได้ขอโทษกันและกัน แล้วที่เรื่องมันวุ่นวายจนเกิดดราม่ากันขนาดนี้นะคะ ไม่อยากให้มองว่าใครผิดใครถูกแล้ว ให้มองว่าในทุกอย่างที่เกิดขึ้นสุดท้ายมันก็มีเรื่องดีซ่อนอยู่นะคะ อย่างน้อยวันนี้ก็รู้ว่ามีคนรักเปามากมายแค่ไหน แล้วทำให้รุ่นพี่รุ่นน้องในวงการก็ได้มีการทำความเข้าใจกันในมุมต่างๆ ขอบคุณทุกคนที่รักที่สนับสนุนเป่าเปามากนะคะ และถ้ารักกันจริง ให้อภัยกับทุกสิ่งแล้วเดินหน้าต่อนะคะ เรากลับมาโฟกัสที่ความน่ารักของเป่าเปาพอนะคะทุกคน ขอบคุณมากๆเลยค่ะ\"  ขอบคุณภาพประกอบจากอินสตาแกรม @boompanadda ข่าวที่เกี่ยวข้อง - \"กุ๊บกิ๊บ\"ออกโรงโต้\"บุ๋ม\" เหน็บดารารุ่นใหม่ไร้สปิริต",
  "url": "https://www.dailynews.co.th/entertainment/578802",
  "date": "2017-06-09T18:00:33.454Z"
}