{
  "id": 569127,
  "title": "แนะผลิตชีวภัณฑ์ไว้ใช้เอง | เดลินิวส์",
  "description": "ศูนย์เนื้อเยื่อจังหวัดตรังได้ให้ข้อมูลเกี่ยวกับการผลิตน้ำหมักชีวิภาพเพื่อการไล่แมลงศัตรูพืช โดยที่ไม่ทำลายสิ่งแวดล้อม และเกษตรกรตลอดจนผู้คนทั่วไปที่นิยมปลูกพืชผักสามารถผลิตและนำมาใช้ได้โดยไม่ต้องเสียค่าใช้จ่ายมากนัก ",
  "keywords": "แนะผลิตชีวภัณฑ์ไว้ใช้เอง ศูนย์เนื้อเยื่อจังหวัดตรัง  ผลิตน้ำหมักชีวิภาพ เพื่อการไล่แมลงศัตรูพืช  ไม่ทำลายสิ่งแวดล้อม  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "          ศูนย์เนื้อเยื่อจังหวัดตรังได้ให้ข้อมูลเกี่ยวกับการผลิตน้ำหมักชีวิภาพเพื่อการไล่แมลงศัตรูพืช โดยที่ไม่ทำลายสิ่งแวดล้อม และเกษตรกรตลอดจนผู้คนทั่วไปที่นิยมปลูกพืชผักสามารถผลิตและนำมาใช้ได้โดยไม่ต้องเสียค่าใช้จ่ายมากนัก        ด้วยปัจจุบันการบริโภคพืชผักปลอดสารพิษ กำลังเป็นที่นิยมเพราะดีต่อสุขภาพ ซึ่งวิธีการที่จะทำให้ปลอดภัยนั้นมีหลากหลายวิธี หนึ่งในนั้นก็คือ เกษตรธรรมชาติโดยเน้นการนำสิ่งที่มีอยู่ในธรรมชาติใกล้ตัวมาใช้ในขบวนการผลิต เช่น ปุ๋ยคอก ปุ๋ยหมัก น้ำหมักชีวภาพ สารสกัดจากพืช และชีวภัณฑ์ เป็นต้น       สำหรับน้ำหมักที่ศูนย์เนื้อเยื่อจังหวัดตรังแนะนำทุกคนสามารถทำได้เอง คือน้ำหมักชีวภาพ และน้ำหมักไล่แมลงศัตรูพืช       สำหรับสูตรน้ำหมักชีวภาพจะใช้วัตถุดิบที่ประกอบด้วย 1. น้ำมะพร้าว 2 ลูก 2. นมเปรี้ยว (ยาคูลท์หรือบีทาเก้น) 1 ขวด 3. น้ำข้าวหมาก 1 ช้อนโต๊ะ 4. ซีอิ๊วดำ 1 ช้อนโต๊ะ นำทั้ง 4 อย่างมาผสมคนให้เข้ากัน นำไปใส่ขวดน้ำให้เหลือพื้นที่ว่างในขวดนิดหนึ่ง ตั้งไว้ในที่ร่ม และอากาศเย็น ครบ 7 วัน ก็สามารถนำมาใช้พ่นต้นพืชที่ปลูกเพื่อป้องกันและไล่แมลงศัตรูพืชได้       ส่วนน้ำหมักไล่แมลงศัตรูพืช จะมีส่วนผสมประกอบด้วย 1. น้ำหมักชีวภาพ 1 แก้ว (200 ml.) 2. เหล้าขาว 2 แก้ว (400 ml.) 3. กากน้ำตาล 1 แก้ว ( 200 ml.) 4.น้ำส้มสายชูกลั่น 5% 1 แก้ว (200 ml.) นำทั้ง 4 อย่างมาผสมกันแล้วคนให้เข้ากัน ตั้งไว้ 24 ชม. ก็สามารถนำมาใช้ได้ แต่ไม่ควรเก็บไว้นานเกิน 3 เดือน สำหรับฉีดพ่นไล่แมลง หากเกินก็นำไปใช้ประโยชน์อย่างอื่นแทน คือ เป็นยาฆ่าหญ้าไป ซึ่งก็ไม่เป็นผลในทางลบต่อสุขภาพเช่นกัน       ปกติเกษตรกรมักที่จะคุ้นเคยกับการใช้สารเคมีกำจัดแมลงศัตรูพืชซึ่งมีมากมายหลายชนิดที่มีจำหน่ายทั่วไปในท้องตลาด มีทั้งแบบชนิดผงแห้งและชนิดน้ำ แต่ก็มีปัญหาหลากหลายทั้งในเรื่องสารพิษตกค้างในผลผลิตและตัวเกษตรกรผู้ใช้เองและใช้ไม่ได้ผลในระยะยาวเนื่องจากแมลงศัตรูพืชมีความต้านทานสารเคมีกำจัดแมลงมากขึ้น ดังนั้นปริมาณและอัตราการใช้จึงต้องเพิ่มขึ้น ซึ่งหมายถึงค่าใช้จ่ายที่ต้องเพิ่มขึ้นเป็นทับทวี       ทางเลือกหนึ่งที่เป็นการป้องกันและกำจัดแมลงศัตรูพืชแบบยั่งยืน โดยผู้ใช้ปลอดภัยและสบายใจถึงผู้บริโภคและการใช้งานนั้นได้ผลแน่นอนโดยจะมีการเปลี่ยนมาใช้สารชีวภัณฑ์ซึ่งจะหมดปัญหาเรื่องแมลงดื้อยาและที่สำคัญยิ่งคืออัตราการใช้จะน้อยลงและระยะเวลาในการฉีดพ่นจะห่างออก ซึ่งจะต่างกับการใช้สารเคมี       แต่ปัญหาหนึ่งที่พบมากคือเกษตรกรยังขาดโอกาสในการรับรู้และความเข้าใจในการใช้สารชีวภัณฑ์เพื่อกำจัดแมลงศัตรูพืชจึงทำให้ไม่เป็นที่นิยมแพร่หลาย ฉะนั้นการออกมาขยายผลในความรู้เรื่องนี้ของส่วนงานภาครัฐเพื่อการรับรู้และนำไปปฏิบัติใช้ของเกษตรกรและประชาชนโดยทั่วไปอย่างแพร่หลายนั้น นับเป็นสิ่งที่เหมาะสมและควรมีการดำเนินการอย่างต่อเนื่อง      ซึ่งนอกเหนือจะเป็นการประหยัดการสูญเสียเงินทองสำหรับการจัดหาสารเคมีมาใช้โดยภาครวมของประเทศจะลดลงแล้ว สุขภาพของเกษตรกรในฐานะผู้ผลิต และประชาชนในฐานะผู้บริโภคก็จะดีขึ้นด้วย ขณะที่สภาพพื้นที่การเพาะปลูก ซึ่งเป็นต้นทุนพื้นฐานของการผลิตตามธรรมชาติที่เป็นสมบัติของประเทศโดยส่วนรวมก็จะหวนกลับคืนมาเป็นปกติเช่นดังเดิม.    ",
  "url": "https://www.dailynews.co.th/agriculture/569127",
  "date": "2017-06-03T22:04:13.757Z"
}