{
  "id": 569129,
  "title": "ลิ้นจี่ นพ1. นครพนม เริ่มออกผลผลิต | เดลินิวส์",
  "description": "นายเกษม รักสุจริต เกษตรจังหวัดนครพนม และคณะเจ้าหน้าที่ สำนักงานเกษตรจังหวัดนครพนม ลงพื้นที่ติดตามสถานการณ์การให้ผลผลิตของลิ้นจี่ ในพื้นที่จังหวัดนครพนม",
  "keywords": "ลิ้นจี่ นพ1. นครพนม เริ่มออกผลผลิต  สำนักงานเกษตรจังหวัดนครพนม ลงพื้นที่ติดตามสถานการณ์ ผลผลิตของลิ้นจี่ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นายเกษม รักสุจริต เกษตรจังหวัดนครพนม และคณะเจ้าหน้าที่ สำนักงานเกษตรจังหวัดนครพนม ลงพื้นที่ติดตามสถานการณ์การให้ผลผลิตของลิ้นจี่ ในพื้นที่จังหวัดนครพนม เมื่อวันก่อน        โดยได้เข้าตรวจเยี่ยมแปลงปลูกลิ้นจี่ นพ1. ของ นางรัศมี อุทาวงศ์ และนายคำพันธ์ ภาษา เกษตรกรบ้านขามเฒ่า อำเภอเมืองนครพนม จังหวัดนครพนม โดยมี นางเกษร วรรณลา เกษตรอำเภอเมืองนครพนม พร้อมเจ้าหน้าที่สำนักงานเกษตรอำเภอเมืองนครพนม ให้การต้อนรับ       ซึ่งในการลงพื้นที่ครั้งนี้เพื่อติดตามสถานการณ์ผลผลิตของลิ้นจี่ที่กำลังออกสู่ตลาด และการติดลูกของลิ้นจี่ เพื่อแนะแนวทางในการผลิตให้มีคุณภาพและปริมาณที่มากขึ้น และกำลังออกสู่ตลาด โดยมีเกษตรกรจำนวนหนึ่งนำผลผลิตมาวางจำหน่ายให้กับ      ผู้บริโภคบริเวณข้างถนนหลวงสาย 212 นครพนม ธาตุพนม ช่วงบ้านนาโดน ตำบลขามเฒ่า อำเภอเมือง จังหวัดนครพนม ริมถนน ในราคากิโลกรัมละประมาณ 80-100 บาทในขณะที่ตลาดขายส่งในกรุงเทพมหา นคร จะอยู่ที่กิโลกรัมละประมาณ 130-150 บาท ในช่วงเทศกาลสงกรานต์       สำหรับลิ้นจี่นครพนม 1 เป็นพันธุ์ที่พัฒนาคุณภาพจากการคัดพันธุ์ ของโครงการวิจัยและกระจายพันธุ์ลิ้นจี่ในภาคตะวันออกเฉียงเหนือ โดยศูนย์วิจัยและพัฒนาการเกษตรนครพนม กรมวิชาการเกษตร นับเป็นพันธุ์คัดดีมีคุณภาพเหมาะกับเกษตรกรภาคอีสานตอนบน นำไปเป็นพันธุ์ปลูกเพื่อยกระดับรายได้และพัฒนาคุณภาพชีวิต        ลิ้นจี่ เป็นผลไม้ที่มีรสหวานกลมกล่อม มีผู้นิยมบริโภคกันอย่างแพร่หลาย การปลูกลิ้นจี่มีกระจายอยู่ในทุกภาคของประเทศไทย จังหวัดนครพนมเป็นหนึ่งพื้นที่ที่มีความเหมาะสมในการปลูก เป็นลิ้นจี่พันธุ์เบา ต้องการอากาศหนาวเย็นไม่มากนักในการกระตุ้นการออกดอก ผลขนาดใหญ่ จำนวน 32-36 ผล ต่อกิโลกรัม รสชาติหวานอมเปรี้ยว ไม่มีรสฝาด เนื้อหนา 0.98 เซนติเมตร ความหวาน 18-20 องศาบริกซ์ และให้ผลผลิต 65-180 กิโลกรัม ต่อต้น เมื่ออายุ 8-10 ปี          การปลูก ถ้าปลูกระยะห่างระหว่างแถวและต้น 6x6 เมตร จะได้ 36 ต้น ต่อไร่ หรือปลูกระยะห่างระหว่างแถวและต้น 8x8 เมตร จะได้ 25 ต้น ต่อไร่ ก่อนปลูกรองก้นหลุมด้วยปุ๋ยคอกแห้ง หินฟอสเฟต ในการดูแลรักษาและบำรุง ช่วงกลางเดือนธันวาคม-ต้นเดือนมกราคม ลิ้นจี่จะอยู่ในระยะแทงช่อดอก เกษตรกรต้องให้น้ำ 100-200 ลิตร ต่อต้น ต่อสัปดาห์ ช่วงปลายเดือนมกราคม-ต้นเดือนกุมภาพันธ์ เป็นช่วงดอกบาน ควรให้น้ำ 100-200 ลิตร ต่อต้น ต่อสัปดาห์ งดพ่นสารเคมีป้องกันกำจัดศัตรูพืช เดือนกุมภาพันธ์ เป็นช่วงติดผลเล็ก ควรให้น้ำ 200-300 ลิตร ต่อต้น 2 ครั้ง ต่อสัปดาห์          ช่วงเดือนมีนาคม เป็นช่วงผลโต ก่อนเก็บเกี่ยวผลผลิต ควรให้น้ำ 2 ครั้ง ต่อสัปดาห์ ปริมาณน้ำ 200-300 ลิตรต่อต้น เดือนพฤษภาคม เป็นช่วงหลังการเก็บเกี่ยว ควรตัดแต่งกิ่งให้ทรงพุ่มโปร่ง ลดการสะสมของโรคแมลง เช่น หนอนเจาะลำต้น เก็บตัวอย่างดินไปวิเคราะห์หาค่าความสมบูรณ์ของดินเพิ่มเติม ไปจนถึงเดือนมิถุนายน-สิงหาคม จะเป็นช่วงแตกใบอ่อนมีการเจริญทางใบและต้น เกษตรกรต้องกำจัดวัชพืชใต้ทรงพุ่ม ใส่ปุ๋ยคอกแห้งหรือปุ๋ยหมัก 20-30 กิโลกรัมต่อต้น          และเดือนกันยายน-ตุลาคม เป็นช่วงแตกใบอ่อนและเจริญทางใบและต้น เดือนพฤศจิกายน เป็นช่วงใบแก่เต็มที่ซึ่งจะอยู่ในช่วงพักตัวก่อนออกดอกและให้ผลผลิตในฤดูการต่อไป          สำหรับตลาด ผลผลิตลิ้นจี่นครพนม 1 นอกจากมีวางขายที่ตลาดในตัวจังหวัดและบริเวณสองข้างทางถนนดังที่กล่าวมาข้างต้นแล้ว ยังมีการจัดส่งไปขายที่สาธารณรัฐประชาชนจีน และสาธารณรัฐประชาธิปไตยประชาชนลาวอีกด้วย.  ",
  "url": "https://www.dailynews.co.th/agriculture/569129",
  "date": "2017-06-03T22:04:09.059Z"
}