{
  "id": 569340,
  "title": "ข้าว กข 43 น้ำตาลต่ำ เหมาะผู้ควบคุมน้ำหนัก | เดลินิวส์",
  "description": "ตามที่คณะกรรมการขับเคลื่อนการดำเนินงานตามแผนการผลิตและการตลาดข้าวครบวงจร ซึ่งมี นางสาวชุติมา บุญยประภัศร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ เป็นประธานกรรมการ ได้ให้ความสำคัญกับการส่งเสริมให้คนไทยบริโภคข้าวเพื่อสุขภาพ",
  "keywords": "ข้าว กข 43 น้ำตาลต่ำ เหมาะผู้ควบคุมน้ำหนัก ส่งเสริมให้คนไทย บริโภคข้าวเพื่อสุขภาพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ตามที่คณะกรรมการขับเคลื่อนการดำเนินงานตามแผนการผลิตและการตลาดข้าวครบวงจร ซึ่งมี นางสาวชุติมา บุญยประภัศร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ เป็นประธานกรรมการ ได้ให้ความสำคัญกับการส่งเสริมให้คนไทยบริโภคข้าวเพื่อสุขภาพ        โดยกรมการข้าวได้วิจัยและพัฒนาพันธุ์ข้าวใหม่ ๆ ที่ตอบสนองความต้องการที่หลากหลาย ขณะเดียวกันในด้านการผลิตนั้น หน่วยงานต่าง ๆ ภายใต้กระทรวงเกษตรและสหกรณ์ได้บูรณาการเพื่อส่งเสริมให้ชาวนาปลูกข้าวที่มีคุณภาพและมาตรฐานการผลิตที่ปลอดภัยต่อผู้บริโภคนั้น        นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว เปิดเผยว่า ปัจจุบันคนไทยประสบปัญหาโรคอ้วนตั้งแต่เป็นวัยรุ่น โดยมีสาเหตุมาจากพฤติกรรมการบริโภคอาหารและสภาพแวดล้อมสังคมที่เปลี่ยนไป ผู้ที่เป็นโรคอ้วนมีความเสี่ยงต่อการเจ็บป่วยจากโรคอื่นที่แทรก ซ้อนได้ง่ายและเสียชีวิตก่อนวัยอันควร วัยรุ่นไทยจึงต้องหันมาใส่ใจการเลือกรับประทานอาหารควบคู่กับการออกกำลังกาย        โดยเฉพาะการรู้จักเลือกรับประทานข้าวให้เหมาะสมกับร่างกายเป็นสิ่งสำคัญ ซึ่งกรมการข้าวได้วิจัยพันธุ์ข้าวใหม่ ๆ เพื่อเป็นทางเลือกให้กับชาวนาและผู้บริโภคอย่างหลากหลาย        ล่าสุดได้ร่วมกับคณะแพทยศาสตร์โรงพยาบาลรามาธิบดี มหาวิทยาลัยมหิดล ศึกษาดัชนีน้ำตาลในข้าวขัดขาวที่นิยมเพาะปลูกบริโภคในปัจจุบัน จำนวน 120 พันธุ์ โดยนำมาวิเคราะห์หาปริมาณน้ำตาลกลูโคสที่แตกตัวเร็วในข้าว สารซึ่งจะมีผลต่อปริมาณน้ำตาลในเลือด จนได้กลุ่มพันธุ์ข้าวที่นิยมบริโภคทั้งข้าวเจ้าและข้าวเหนียว        ได้แก่ ข้าวดอกมะลิ 105, ข้าวเจ๊กเชย ปทุมธานี 1, กข6, กข43 และพิษณุโลก 80 แล้ววิเคราะห์ปริมาณน้ำตาลในเลือดหลังบริโภคตัวอย่างข้าวของผู้เข้ารับการทดลองในรูปแบบข้าวขัดขาว พบว่าข้าวพันธุ์ กข43 มีค่าดัชนีน้ำตาล 57.5 ต่ำกว่าข้าวพันธุ์อื่นๆ        รองลงมาคือพันธุ์ข้าวพิษณุโลก 80 มีค่าดัชนีน้ำตาล 59.5 เมื่อรับประทานข้าวชนิดนี้แล้วย่อยออกมาร่างกายจะได้น้ำตาลน้อยแต่รู้สึกอิ่มได้นาน เหมาะสำหรับวัยรุ่นที่ต้องการควบคุมน้ำหนัก ทานแล้วไม่อ้วน และที่สำคัญคือบริโภคได้ง่ายกว่าข้าวกล้อง       สำหรับข้าวพันธุ์ กข 43 เป็นข้าวที่พัฒนาพันธุ์ระหว่างพันธุ์ข้าวเจ้าหอมสุพรรณบุรี และสุพรรณบุรี 1 ค่อนข้างต้านทานต่อโรคไหม้และเพลี้ยกระโดดสีน้ำตาล รับรองพันธุ์เมื่อ วันที่ 17 กันยายน 2552 ปัจจุบันปลูกมากในพื้นที่จังหวัดสุพรรณบุรีและชัยนาท        ด้วยคุณสมบัติเป็นข้าวเจ้าที่หอม นุ่ม น่ารับประทานและมีดัชนีน้ำตาลต่ำกว่าข้าวพันธุ์อื่น ๆ กรมการข้าวจึงมีแผนจะผลักดันพื้นที่ปลูกข้าว กข 43 เข้าโครงการนาแปลงใหญ่ภายใต้แผน การผลิตและการตลาดข้าวครบวงจร เพื่อรองรับความต้องการของตลาดในอนาคตต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/569340",
  "date": "2017-06-03T22:04:23.170Z"
}