{
  "id": 569339,
  "title": "จ.ตราด รุกแก้หนอนหัวดำมะพร้าว | เดลินิวส์",
  "description": "นายพงษ์ศักดิ์ เอมดวง เกษตรจังหวัดตราด มอบหมายให้ นายวินัย ขยันยิ่ง หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดตราด และเจ้าหน้าที่ เข้าสำรวจจำนวนต้นมะพร้าวที่ถูกหนอนหัวดำทำลาย ในบริเวณพื้นที่ตำบลหนองเสม็ด อำเภอเมืองตราด ",
  "keywords": " สำนักงานเกษตรจังหวัดตราด  สำรวจจำนวนต้นมะพร้าว  ตำบลหนองเสม็ด รุกแก้หนอนหัวดำมะพร้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "         นายพงษ์ศักดิ์ เอมดวง เกษตรจังหวัดตราด มอบหมายให้ นายวินัย ขยันยิ่ง หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดตราด และเจ้าหน้าที่ เข้าสำรวจจำนวนต้นมะพร้าวที่ถูกหนอนหัวดำทำลาย ในบริเวณพื้นที่ตำบลหนองเสม็ด อำเภอเมืองตราด ตามที่เกษตรกรได้แจ้งว่าพบการระบาดของหนอนหัวดำในพื้นที่        นี้คณะได้ร่วมกับสำนักงานเกษตรอำเภอเมืองตราด นำโดยนางอรทัย สมใส นักวิชาการส่งเสริมการเกษตรชำนาญการ รักษาราชการแทนเกษตรอำเภอเมืองตราดและเจ้าหน้าที่ โดยคณะได้ทำการสำรวจแปลงมะพร้าวของเกษตรกรที่ถูกหนอนหัวดำทำลายจำนวนทั้งหมด 8 ราย และมะพร้าวที่ปลูกในพื้นที่สาธารณะอีกจำนวน 1 แห่งซึ่งแปลงปลูกทั้งของเกษตรกรและที่สาธารณะ มีการปลูกมะพร้าว 2 ชนิด คือ มะพร้าวแกง และมะพร้าวน้ำหอม      ทางเจ้าหน้าที่ได้เก็บข้อมูลการระบาดของหนอนหัวดำมะพร้าวโดยละเอียดเพื่อรายงานให้กรมส่งเสริมการ เกษตร กระทรวงเกษตรและสหกรณ์ได้รับทราบ สำหรับเป็นข้อมูลในการกำหนดแนวทางป้องกันกำจัดอย่างครบวงจรต่อไป       ซึ่งวิธีที่เหมาะสมที่สุดสำหรับพื้นที่แห่งนี้ตามความเห็นเบื้องต้นของคณะเจ้าหน้าที่คือวิธีผสมผสาน ประกอบด้วย การปล่อยแตนเบียนบราคอน ควบคู่การฉีดสารเคมีเข้าลำต้น และพ่นทางใบมะพร้าว แบบครอบคลุมพื้นที่ที่เกิดการระบาด ตามโครงการป้องกันกำจัดศัตรูมะพร้าว (หนอนหัวดำ) ด้วยวิธีผสมผสานแบบครอบคลุมพื้นที่โดยการมีส่วนร่วมอย่างยั่งยืนของส่วนงานที่เกี่ยวข้องและเกษตรกรในพื้นที่       สำหรับวิธีผสมผสานแบบครอบคลุมพื้นที่โดยการมีส่วนร่วมอย่างยั่งยืน ระดับจังหวัด จะประกอบด้วยภาครัฐ ท้องถิ่น เกษตรกร และเอกชนเข้าร่วมบูรณาการแก้ไขปัญหาในรูปแบบประชารัฐ โดยใช้ศูนย์จัดการศัตรูพืชชุมชน (ศจช.) ติดตามสถานการณ์ และเตือนภัยการระบาดของศัตรูมะพร้าว ควบคู่การประชาสัมพันธ์รณรงค์สร้างความเข้าใจในการบริหารจัดการศัตรูมะพร้าวแก่ผู้มีส่วนเกี่ยวข้องอย่างต่อเนื่อง       เน้นให้เกษตรกรใช้วิธีการจัดการศัตรูพืชในรูปแบบวิธีผสมผสาน ประกอบด้วย วิธีกล ได้แก่ การตัดทางใบที่ถูกหนอนทำลาย และนำมาเผาทำลาย การใช้ศัตรูธรรมชาติควบคุม เช่นปล่อยแตนเบียนในแปลงปลูกมะพร้าว การใช้สารเคมี พ่นสารเคมีทางใบในกรณีที่มะพร้าวต่ำกว่า 12 เมตร และฉีดสารเคมีเข้าต้นในมะพร้าวที่สูงกว่า 12 เมตร       ซึ่งจากผลการดำเนินงานในลักษณะนี้ ในหลายพื้นที่ที่มีการระบาดของหนอนหัวดำมะพร้าว สามารถควบคุม ป้องกัน และกำจัดหนอนหัวดำในพื้นที่การระบาดให้ลดลงได้ไม่น้อยกว่าร้อยละ 70 ของพื้นที่ที่พบการระบาด ทั้งนี้เป็นผลมาจากการมีส่วนร่วมของเกษตรกร ชุมชน ท้องถิ่น และผู้เกี่ยวข้อง ในการดูแลควบคุมและจัดการศัตรูมะพร้าวอย่างต่อเนื่อง       ที่สำคัญเกษตรกรที่ปลูกมะพร้าวควรหมั่นตรวจแปลงปลูก เพื่อควบคุม ป้องกัน การระบาดของหนอนหัวดำมะพร้าวอย่างสม่ำเสมอ เพื่อลดความเสี่ยงการเข้าทำลายแปลงปลูกของเกษตรกรแบบขยายวงต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/569339",
  "date": "2017-06-03T22:04:20.856Z"
}