{
  "id": 569855,
  "title": "ขยายผลใช้ชันโรง ช่วยผสมเกสรไม้ผล | เดลินิวส์",
  "description": "นางอาภาพร ช่างถม และนายภาณุพงศ์ ชลชลา นักวิชาการเกษตรปฏิบัติการ สำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จังหวัดระยอง จัดอบรมเกษตรกรพื้นที่ขยายผลของศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี ",
  "keywords": "ขยายผลใช้ชันโรง ช่วยผสมเกสรไม้ผล จังหวัดระยอง  อ่าวคุ้งกระเบน  เนื่องมาจากพระราชดำริ จังหวัดจันทบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นางอาภาพร ช่างถม และนายภาณุพงศ์ ชลชลา นักวิชาการเกษตรปฏิบัติการ สำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จังหวัดระยอง จัดอบรมเกษตรกรพื้นที่ขยายผลของศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี เมื่อวันก่อน       โดยการถ่ายทอดเทคโนโลยีการแปรรูปผลผลิตทางการเกษตร ให้แก่เกษตรกรบ้านน้ำใส หมู่ที่ 11 ตำบลทุ่งเบญจา อำเภอท่าใหม่ จังหวัดจันทบุรี มีนายชยุท กฤดิ นนทแก้ว ผู้อำนวยการศูนย์ส่งเสริมและพัฒนาอาชีพการเกษตร มาให้ความรู้ และนางพัฒนา คงสมบุญ นักวิชาการชำนาญการ ให้ความรู้และฝึกปฏิบัติ การเลี้ยงและแยกขยายรังชันโรง การแปรรูปผลิตภัณฑ์จากน้ำผึ้งชันโรง นอกเหนือจากการเลี้ยงชันโรงเพื่อเป็นตัวช่วยในการผสมเกสรพืชประเภทไม้ผลของเกษตรกร       ในการนี้นายสุเทพ สินชัย เกษตรอำเภอท่าใหม่ และนางจิดาภา ธนะมูล ผู้ใหญ่บ้านน้ำใส ได้ร่วมมอบลังชันโรงให้แก่เกษตรกรที่เข้ามารับการอบรมในครั้งนี้เพื่อให้เกษตรกรนำไปใช้เลี้ยงชันโรงในพื้นที่เพาะปลูกพืชให้ผลของตนเองต่อไป และเพื่อเป็นแหล่งเรียนรู้ของเกษตรกรรายอื่นๆ ที่สนใจ ได้เข้าศึกษาเรียนรู้ ณ แปลงเพาะปลูกของเกษตรกร ตามแนวทางของการขยายผลแบบทับทวี      สำหรับชันโรงนั้นในประเทศไทยมี 23 ชนิด กระจายอยู่ทั่วทุกภูมิภาคของประเทศ มีชื่อเรียกแตกต่างกันไปในแต่ละภาค นับเป็นแมลงที่มีบทบาทสำคัญในการช่วยผสมเกสรพืชโดยเฉพาะพืชป่าและพืชพื้นเมือง เป็นแมลงที่อยู่รวมกันเป็นสังคม มีการสร้างรวงรัง โดยแบ่งเป็นสัดส่วน เป็นเซลล์หรือกระเปาะ ระหว่างกระเปาะเก็บเกสร กระเปาะเก็บน้ำหวาน และกระเปาะสำหรับวางไข่และเลี้ยงดูตัวอ่อน มีการเก็บรักษาอาหารไว้ใช้ในยามที่ขาดแคลนอาหารตามธรรมชาติ       วงจรชีวิตมี 4 ระยะ คือ ระยะไข่ ตัวอ่อน ดักแด้ และตัวเต็มวัย  นางพญาจะวางไข่ในหลอดรวง โดยมีชันโรงวรรณะงานคอยเลี้ยงตัวอ่อนจนพัฒนาเป็นดักแด้ และเป็นตัวเต็มวัยในที่สุด ไข่จะพัฒนาไปเป็นชันโรงวรรณะใดนั้นขึ้นอยู่กับว่าได้รับการผสมจากน้ำเชื้อหรือไม่ ถ้าไม่ก็จะพัฒนาไปเป็นชันโรงเพศผู้  แต่ถ้าได้รับการผสมก็จะพัฒนาไปเป็นชันโรงเพศเมีย  คือ วรรณะงาน และนางพญา       ปัจจุบันเกษตรกรนิยมเลี้ยงชันโรงเพื่อใช้เป็นแมลงผสมเกสรมากขึ้น โดยเฉพาะในเขตร้อน เช่น ทุเรียนเงาะและชมพู่ ซึ่งเป็นพืชเศรษฐกิจที่สำคัญของประเทศไทย ทั้งนี้ เพราะชันโรงเป็นแมลงผสมเกสรที่ไม่มีความเฉพาะเจาะจงกับชนิดของดอกไม้ สามารถผสมเกสรพืชได้หลากหลายชนิดมากกว่าผึ้งพันธุ์ ง่ายต่อการจัดการเพราะไม่มีเหล็กในจึงไม่มีอันตรายต่อมนุษย์และสัตว์เลี้ยง ขณะที่ระยะทางในการบินไปหาอาหารไม่ไกลจากรังมากนัก       การใช้ประโยชน์จากการปล่อยให้ชันโรงผสมเกสรจึงแม่นยำกว่าผึ้ง อัตราส่วนการเก็บเกสรดอกไม้และน้ำหวานของชันโรงคือ 4 ต่อ 1 ในขณะที่ผึ้งมีสัดส่วน 1 ต่อ 1 ชันโรงมีกล้ามเนื้อโคนปีกแข็งแรง จึงร่อนลงเก็บเกสรดอกไม้และดูดน้ำหวานได้อย่างนิ่มนวล ทำให้กลีบดอกไม้ช้ำน้อยกว่า แถมอายุรังจะยาวนานกว่าผึ้งพันธุ์ ถ้ามีการจัดการให้อยู่ในสภาพแวดล้อมที่เหมาะสม และรังก็มีขนาดเล็กสะดวกในการขนย้ายเพื่อเปลี่ยนพื้นที่เพื่อให้ช่วยผสมเกสรพืช        ขณะที่น้ำผึ้งของชันโรงมีคุณค่าที่สูงกว่าผึ้งพันธ์ุ ราคาจำหน่ายจึงสูงกว่า ยังผลให้เกษตรกรในปัจจุบันหันมาให้ความสนใจกับการเลี้ยงชันโรงเพิ่มมากขึ้น.  ",
  "url": "https://www.dailynews.co.th/agriculture/569855",
  "date": "2017-06-03T22:04:25.547Z"
}