{
  "id": 569880,
  "title": "แจก 11 พันธุ์ข้าวพระราชทาน ในพระราชพิธีพืชมงคลฯ ปี 60 | เดลินิวส์",
  "description": "นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว กล่าวว่า พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ ประจำปี 2560 ซึ่งเป็นพระราชพิธีโบราณที่สืบทอดกันมาช้านานเพื่อความเป็นสิริมงคล บำรุงขวัญและกำลังใจแก่เกษตรกรชาวไร่ชาวนา ",
  "keywords": "แจก 11 พันธุ์ข้าวพระราชทาน ในพระราชพิธีพืชมงคลฯ ปี 60  อธิบดีกรมการข้าว เป็นสิริมงคล  กำลังใจ เกษตรกรชาวไร่  ชาวนา ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว กล่าวว่า พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ ประจำปี 2560 ซึ่งเป็นพระราชพิธีโบราณที่สืบทอดกันมาช้านานเพื่อความเป็นสิริมงคล บำรุงขวัญและกำลังใจแก่เกษตรกรชาวไร่ชาวนา       พระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญ ประกอบด้วย 2 พระราชพิธี ได้แก่ พระราชพิธีพืชมงคลซึ่งเป็นพิธีสงฆ์ ประกอบพิธีในพระอุโบสถวัดพระศรีรัตนศาสดาราม เป็นการทำขวัญเมล็ดพันธุ์พืชต่าง ๆ เพื่อให้ปลอดจากโรคและเจริญงอกงามสมบูรณ์ จากนั้นจึงเริ่มพิธีจรดพระนังคัลแรกนาขวัญในวันถัดมา ซึ่งเป็นพิธีพราหมณ์ เริ่มต้นด้วยการไถหว่านเมล็ดข้าว ณ มณฑลพิธีท้องสนามหลวง อันเป็นการส่งสัญญาณการเข้าสู่ฤดูกาลทำนาและเพาะปลูกประจำปีแล้ว ซึ่งในปีนี้ตรงกับวันที่ 11-12 พฤษภาคม       กรมการข้าวซึ่งเป็นหน่วยงานที่ดำเนินการปลูกข้าว ณ แปลงนาทดลองในโครงการส่วนพระองค์สวนจิตรลดาในฤดูนาปี 2559 ได้ขอพระราชทานพันธุ์ข้าวทรงปลูกพระราชทานทั้งข้าวนาสวนและข้าวไร่ จำนวน 11 พันธุ์ รวมน้ำหนักเมล็ดพันธุ์ข้าวทั้งสิ้น 2,865 กิโลกรัม เพื่อใช้ในพระราชพิธีจรดพระนังคัลแรกนาขวัญ และเตรียมเมล็ดข้าวเปลือกพันธุ์ขาวดอกมะลิ 105 จำนวน 100 กิโลกรัม บรรจุในกระบุงเพื่อใช้หว่าน ณ มณฑลพิธีท้องสนามหลวง ส่วนที่เหลือบรรจุใส่ซองพลาสติกแจกจ่ายให้กับเกษตรกรและประชาชนทั่วไป เพื่อเป็นมิ่งขวัญ และสิริมงคลในการประกอบอาชีพทางการเกษตรตามประเพณีนิยมต่อไป ประกอบด้วย ข้าวนาสวน จำนวน 8 พันธุ์      ประกอบด้วย 1. ขาวดอกมะลิ 105 จำนวน 387 กิโลกรัม เป็นข้าวเจ้าที่ทนแล้งได้ดีพอสมควร เมล็ดข้าวสารใส แกร่ง คุณภาพการสีดี คุณภาพการหุงต้มดี อ่อนนุ่ม มีกลิ่นหอม ทนต่อสภาพดินเปรี้ยวและดินเค็ม 2.ข้าว ปทุมธานี 1 จำนวน 387 กิโลกรัม เป็นข้าวเจ้าผลผลิตสูง คุณภาพเมล็ดคล้ายพันธุ์ขาวดอกมะลิ 105 ต้านทานเพลี้ยกระโดดสีน้ำตาลและเพลี้ยกระโดดหลังขาว ต้านทานโรคไหม้และโรคขอบใบแห้ง 3. ข้าวสังข์หยดพัทลุง จำนวน 84 กิโลกรัม เป็นข้าวเจ้าที่มีเยื่อหุ้มเมล็ดสีแดง มีคุณค่าทางโภชนาการสูง     4. ข้าว กข41 จำนวน 549 กิโลกรัม เป็นข้าวเจ้าผลผลิตสูงเฉลี่ย 722 กิโลกรัมต่อไร่ ค่อนข้างต้านทานเพลี้ยกระโดดสีน้ำตาลและโรคไหม้ คุณภาพเมล็ดทางกายภาพดีเป็นข้าวเจ้าเมล็ดยาวเรียวท้องไข่น้อย คุณภาพการสีดี สามารถสีเป็นข้าวสาร 100 เปอร์เซ็นต์ได้ 5. ข้าว กข57 จำนวน 524 กิโลกรัม เป็นข้าวเจ้าที่มีศักยภาพการให้ผลผลิตสูงถึง 1,169 กิโลกรัมต่อไร่ 6. ข้าว กข 61 จำนวน 309 กิโลกรัม เป็นข้าวเจ้าที่ค่อนข้างต้านทานเพลี้ยกระโดดสีน้ำตาล เพลี้ยกระโดดหลังขาวและต้านทานโรคไหม้ เมล็ดยาวเรียว ท้องไข่น้อย คุณภาพการสีดีมาก สามารถผลิตข้าวสาร 100 เปอร์เซ็นต์      7. ข้าว กข 6 จำนวน 240 กิโลกรัม เป็นข้าวเหนียวที่ให้ผลผลิตสูงและทนแล้งดีกว่าพันธุ์เหนียวสันป่าตอง คุณภาพการหุงต้มดี มีกลิ่นหอม ต้านทานโรคใบจุดสีน้ำตาล คุณภาพการสีดี และ 8.ข้าวทับทิมชุมแพ เป็นพันธุ์ข้าวใหม่ล่าสุดที่ผ่านการพิจารณารับรองพันธุ์จากกรมการข้าว เมื่อวันที่ 12 กรกฎาคม 2559 จำนวน 155 กิโลกรัม เป็นข้าวเจ้าเยื่อหุ้มเมล็ดสีแดงที่มีคุณภาพการหุงต้มรับประทานดี ข้าวกล้องหุงสุกนุ่ม มีรสชาติดี มีปริมาณสารต้านอนุมูลอิสระฟีโนลิกและฟลาโวนอยด์สูง และฤทธิ์ต้านอนุมูลอิสระสูง      ส่วนข้าวไร่ มีจำนวน 3 พันธุ์ ได้แก่ 1.ข้าวดอกพะยอม จำนวน 57 กิโลกรัม เป็นข้าวเจ้าพันธุ์ที่ปรับตัวเข้ากับสภาพแวดล้อมปลูกเป็นพืชแซมยางได้ดี ต้านทานโรคไหม้ โรคใบจุดสีน้ำตาล และโรคใบขีดสีน้ำตาล 2. ข้าวซิวแม่จัน จำนวน 107 กิโลกรัม เป็นข้าวเหนียวที่ปลูกได้ทั้งสภาพไร่และสภาพนา ลักษณะเมล็ดยาวเป็นที่นิยมของตลาด คุณภาพการสี และการหุงต้มดี ต้านทานโรคไหม้ในสภาพธรรมชาติ ทนแล้งปานกลาง       และ 3. ข้าวลืมผัว จำนวน 66 กิโลกรัม ลักษณะเด่นคือเมื่อหุงสุกจะมีกลิ่นหอม ลักษณะสัมผัสแรกเคี้ยวจะกรุบ หนึบ ภายในนุ่มเหนียว คุณค่าทางโภชนาการสูง โดยเฉพาะสารต้านอนุมูลอิสระรวม ได้แก่ แอนโทไซยานิน และแกมมา โอไรซานอล กรดไขมันไม่อิ่มตัว เช่น โอเมกา3 โอเมกา6 และโอเมกา9 วิตามิน เช่น วิตามิน อี ธาตุอาหาร เช่น เหล็ก แคลเซียม แมงกานีส.  ",
  "url": "https://www.dailynews.co.th/agriculture/569880",
  "date": "2017-06-03T22:04:16.126Z"
}