{
  "id": 569879,
  "title": "สหกรณ์โคนมสอยดาว จ.จันทบุรี ที่นี่เลี้ยงโคแบบอินทรีย์ | เดลินิวส์",
  "description": "เมื่อวันที่ 19 เมษายน 2560 ที่ผ่านมา นางศศิธร วิเศษ สหกรณ์จังหวัดจันทบุรี พร้อมด้วยหัวหน้าส่วนราชการ สังกัดกระทรวงเกษตรและสหกรณ์ ในจังหวัดจันทบุรี เข้าร่วมพิธีเปิดโครงการพัฒนาศักยภาพการเลี้ยงโคนมของสหกรณ์โคนมสอยดาว จำกัด โดยมีนายวิทูรัช ศรีนาม ผู้ว่าราชการจังหวัดจันทบุรี เป็นประธานในพิธี\r\n",
  "keywords": "สหกรณ์โคนมสอยดาว จ.จันทบุรี  เลี้ยงโคแบบอินทรีย์  ผู้ว่าราชการจังหวัดจันทบุรี  เป็นประธานในพิธี\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       เมื่อวันที่ 19 เมษายน 2560 ที่ผ่านมา นางศศิธร วิเศษ สหกรณ์จังหวัดจันทบุรี พร้อมด้วยหัวหน้าส่วนราชการ สังกัดกระทรวงเกษตรและสหกรณ์ ในจังหวัดจันทบุรี เข้าร่วมพิธีเปิดโครงการพัฒนาศักยภาพการเลี้ยงโคนมของสหกรณ์โคนมสอยดาว จำกัด โดยมีนายวิทูรัช ศรีนาม ผู้ว่าราชการจังหวัดจันทบุรี เป็นประธานในพิธีเปิดโครงการ         นายกนก บุญชื่น ผู้อำนวยการนิคมสหกรณ์โป่งน้ำร้อน สำนักงานสหกรณ์จังหวัดจันทบุรี ได้กล่าวถึงวัตถุประสงค์ของโครงการ ว่า เป็นจุดเริ่มต้นเพื่อสร้างความเข้มแข็งของสหกรณ์ ให้เป็นองค์กรหลักในการขับเคลื่อนเศรษฐกิจฐานราก ผ่านทางนโยบายที่สำคัญ ๆ ของรัฐบาล โดยเฉพาะสหกรณ์ผู้เลี้ยงโคนม ที่จะต้องส่งเสริมการดำเนินธุรกิจและสินค้าของสหกรณ์โคนม สู่การเชื่อมโยงเครือข่ายธุรกิจและการตลาดภายในห่วงโซ่การผลิตนมทั้งระบบ ให้มีความสอดคล้องการดำเนินธุรกิจของสหกรณ์        โดยมีเป้าหมายในการช่วยลดต้นทุนการผลิตและเพิ่มรายได้แก่สมาชิกสหกรณ์ ร้อยละ 20 โดย สหกรณ์โคนมสอยดาว จำกัด ได้เข้าร่วมการส่งเสริมการเกษตรระบบแปลงใหญ่ “โคนมประชารัฐ” ซึ่งร่วมมือกับ ภาคเอกชนที่ทำงานด้านการตลาดของน้ำนมโค เพื่อส่งเสริมและพัฒนาระบบการเลี้ยงโคนมและการตลาดอย่างครบวงจร        จากนั้น ผู้ว่าราชการจังหวัดจันทบุรี และผู้บริหารส่วนราชการกระทรวงเกษตรและสหกรณ์ของจังหวัดจันทบุรี ได้ร่วมกันทำพิธีมอบแผ่นยางพาราปูพื้นคอกโคนมแก่สมาชิกสหกรณ์ผู้เลี้ยงโคนม จำนวน 66 ฟาร์ม จำนวนทั้งสิ้น 418 แผ่น เพื่อเป็นการพัฒนาศักยภาพการเลี้ยงโคนมและเป็นการพัฒนาฟาร์มสู่ระบบมาตรฐาน ภายใต้โครงการส่งเสริมการใช้ยางพาราในหน่วยงานภาครัฐ พ.ศ. 2560 ซึ่ง กรมส่งเสริมสหกรณ์ ได้อนุมัติจัดสรรเงินอุดหนุนทั่วไป ให้กับสหกรณ์โคนมสอยดาว จำกัด จำนวน 989,820 บาท สหกรณ์ฯ สมทบเป็นเงิน 96,980 บาท รวมเป็นเงินทั้งสิ้น 1,286,800 บาท        สหกรณ์โคนมสอยดาว จำกัด จดทะเบียนครั้งแรกตามพระราชบัญญัติสหกรณ์ พ.ศ. 2511 เมื่อวันที่ 24 ธันวาคม 2534 มีสมาชิกแรกตั้ง จำนวน 189 คน มีทุนเรือนหุ้น 98,200.00 บาท และได้ดำเนินการตั้งแต่ วันที่ 8 มกราคม พ.ศ. 2535 เป็นต้นมา        ทั้งนี้ สหกรณ์โคนมสอยดาว จำกัด ได้มีการปรับเปลี่ยนการเลี้ยงโคนมในฟาร์มแบบทั่วไปมาเข้าสู่ระบบอินทรีย์ ตามนโยบายของจังหวัดจันทบุรี ภายใต้การส่งเสริมและสนับสนุนของสำนักงานสหกรณ์จังหวัดจันทบุรี ซึ่งเป็นทางเลือกหนึ่งให้กับผู้ผลิต เนื่องจากเป็นการพัฒนาการเลี้ยงสัตว์อย่างปลอดภัย ปราศจากสารตกค้างและปนเปื้อนยาอันตรายและสารเคมี โดยเริ่มตั้งแต่เลี้ยงแบบธรรมชาติ ปล่อยให้โคแทะเล็มหญ้าในแปลงที่ปลูกเองในระบบธรรมชาติอย่างอิสระ ไม่ให้เกิดความเครียด และเน้นให้โคกินพืชอาหารสัตว์ที่เป็นอาหารหยาบมากขึ้น ปลอดภัยจากการใช้สารเคมี ยาปฏิชีวนะและฮอร์โมนในระบบการเลี้ยง มุ่งเน้นผลิตน้ำนมอินทรีย์ที่มีคุณภาพ เป็นมิตรกับสิ่งแวดล้อม และคำนึงถึงสวัสดิภาพสัตว์และผู้บริโภค       โดยทางสหกรณ์ฯ มีการผลิตอาหารข้นเพื่อจำหน่ายให้แก่สมาชิกโดยส่วนผสมของอาหารข้น จะประกอบด้วย หัวมันสำปะหลังที่มาจากระบบการผลิตแบบอินทรีย์ที่สหกรณ์ปลูกเอง มีการจัดทำแปลงปลูกหญ้าเนเปียร์ และหญ้าพันธุ์ปากช่อง 1 และหญ้าพันธุ์รูซี่ เพื่อใช้เลี้ยงโคแบบปล่อยตามธรรมชาติในแปลงปลูกหญ้า        และจากการดำเนินการเลี้ยงโคตามระบบอินทรีย์ ยังผลให้ราคาน้ำนมที่สหกรณ์ผลิตมีราคาที่สูงกว่าการผลิตน้ำนมของพื้นที่ อื่น ๆ ถึงร้อยละ 15 ยังผลให้เกษตรกรโคนมมีรายได้เพิ่มขึ้น.  ",
  "url": "https://www.dailynews.co.th/agriculture/569879",
  "date": "2017-06-03T22:09:57.725Z"
}