{
  "id": 570072,
  "title": "จ.ลพบุรี พบ เพลี้ยกระโดดสีน้ำตาลในนาข้าว | เดลินิวส์",
  "description": "เมื่อวันที่ 18 เมษายน 2560 ที่ผ่านมา นางสาวชลาลัย เสน่ห์ทอง นักวิชาการเกษตรชำนาญการ นางสาววิมลพรรณ สอนทอง นักวิชาการเกษตรปฏิบัติการ และนายธนสาร กนกแสง เจ้าหน้าที่ช่วยปฏิบัติงาน ลงพื้นที่สำรวจแปลงนาในพื้นที่ที่ได้รับแจ้งการระบาดของเพลี้ยกระโดดสีน้ำตาลในนาข้าว  พื้นที่ ตำบลโคกกระเทียม อำเภอเมือง จังหวัดลพบุรี",
  "keywords": "จ.ลพบุรี พบ  เพลี้ยกระโดดสีน้ำตาลในนาข้าว ตำบลโคกกระเทียม อำเภอเมือง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "           เมื่อวันที่ 18 เมษายน 2560 ที่ผ่านมา นางสาวชลาลัย เสน่ห์ทอง นักวิชาการเกษตรชำนาญการ นางสาววิมลพรรณ สอนทอง นักวิชาการเกษตรปฏิบัติการ และนายธนสาร กนกแสง เจ้าหน้าที่ช่วยปฏิบัติงาน กลุ่มถ่ายทอดวิทยาการผลิตเมล็ดพันธุ์ดี ศูนย์เมล็ดพันธุ์ข้าวลพบุรี ร่วมกับสำนักงานเกษตรจังหวัดลพบุรี และสำนักงานเกษตรอำเภอเมือง จังหวัดลพบุรี ลงพื้นที่สำรวจแปลงนาในพื้นที่ที่ได้รับแจ้งการระบาดของเพลี้ยกระโดดสีน้ำตาลในนาข้าวจากเกษตรกรในพื้นที่ ณ แปลงนาเกษตรกรในพื้นที่ ตำบลโคกกระเทียม อำเภอเมือง จังหวัดลพบุรี          และจากการสำรวจพบการทำลายผลผลิตข้าวในแปลงนาของเกษตรกร ที่มีแนวโน้มว่าจะขยายวงกว้างเพิ่มขึ้น ทั้งนี้เจ้าหน้าที่ได้ให้คำแนะนำในการป้องกันกำจัดเพลี้ยแก่เกษตรกรเจ้าของแปลงนา รวมถึงการสนับสนุนการใช้เครื่องดูดแมลงเพื่อล่อ ตัวเต็มวัยของเพลี้ยกระโดดสีน้ำตาลนำไปกำจัด          สำหรับเครื่องดูดแมลงกับดักแสงไฟ ได้คิดค้นขึ้นมาเพื่อใช้กำจัดแมลงทั่วไปที่มักชอบมาเล่นแสงไฟในช่วงกลางคืนโดยส่วนมากแล้วจะเป็นแมลงศัตรูพืชที่สร้างความเดือดร้อนให้กับเกษตรกรและรบกวนสร้างความรำคาญในบ้านพักอาศัย           เครื่องดูดแมลงกับดักแสงไฟไม่เป็นภัยต่อสิ่งแวดล้อมเหมือนกับการใช้ยาฆ่าแมลงที่มีสารเคมีตกค้างทั้งในพืชและพื้นดินรวมถึงตัวผู้ใช้ โดยเครื่องนี้นอกจากจะใช้ในนาไร่แล้วยังสามารถปรับใช้ตามบ้านเรือนอาคารที่มีแมลงรบกวนได้อีกด้วย โดยแมลงศัตรูพืชที่ชอบมาเล่นแสงไฟ ได้แก่ หนอนเจาะสมอฝ้าย หนอนกระทู้ เพลี้ยกระโดดสีน้ำตาล หนอนกระทู้ดำ เพลี้ยจักจั่นสีเขียว เพลี้ยหล่า บั่ว จะสามารถกำจัดได้ด้วยเครื่องนี้        เครื่องดูดแมลงกับดักแสงไฟใช้ล่อแมลง ส่วนประกอบจะมีหลอดฟลูออเรสเซนต์ข้างบนที่อยู่สูงประมาณ 3 เมตรจากพื้นจะทำหน้าที่ล่อแมลงในระยะไกลให้เข้ามาเล่นแสงไฟรัศมีล่อแมลงกว่า 800-1,000 เมตร หรือในพื้นที่ประมาณ 10 ไร่ เมื่อแมลงเข้ามาใกล้จะมีหลอดดวงเทียนล่อแมลงให้มารวมบริเวณปากกรวยในรัศมีลมดูดทำให้แมลงถูกดูดไปเก็บในถุงด้านล่าง นอกจากจะกำจัดแมลงศัตรูพืชแล้วเรายังนำแมลงไปทำเป็นปุ๋ยหรืออาหารสัตว์ได้อีกด้วย         ตัวเครื่องประกอบด้วย แผ่นเมทอลชีสทรงกรวยขนาด 30 นิ้ว สูง 24 นิ้ว อยู่บนแท่นสูง 30 นิ้ว แกนกลางมีพัดลมดูดขนาด 5 ใบพัดซึ่งมีกำลังดูดแมลงที่บินเข้ามาในรัศมีทรงกรวยได้อย่างมีประสิทธิภาพ  และจากการใช้งานที่ผ่านมาของเจ้าหน้าที่ในพื้นที่แปลงนาที่เกิดการระบาดของแมลง ใช้เวลาเพียงไม่นาน.",
  "url": "https://www.dailynews.co.th/agriculture/570072",
  "date": "2017-06-03T22:09:43.555Z"
}