{
  "id": 570074,
  "title": "ทายาทสหกรณ์ภาคการเกษตร เส้นทางอาชีพที่มั่นคงของเยาวชนไทย | เดลินิวส์",
  "description": "สภาพเศรษฐกิจในปัจจุบันกับการตลาดที่กำลังเปลี่ยนแปลง ทำให้เกิดความเสี่ยงต่อการดำเนินธุรกิจภาคการเกษตร แรงงานหายากค่าแรงสูง ปัจจัยการผลิตราคาสูง สภาพอากาศแปรปรวน ",
  "keywords": "ทายาทสหกรณ์ภาคการเกษตร เส้นทางอาชีพที่มั่นคงของเยาวชนไทย  ธุรกิจภาคการเกษตร แรงงานหายากค่าแรงสูง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      สภาพเศรษฐกิจในปัจจุบันกับการตลาดที่กำลังเปลี่ยนแปลง ทำให้เกิดความเสี่ยงต่อการดำเนินธุรกิจภาคการเกษตร แรงงานหายากค่าแรงสูง ปัจจัยการผลิตราคาสูง สภาพอากาศแปรปรวน        ทำให้ผลผลิตเสียหาย เกษตรกรขาดทุน การเกษตรมีจำนวนลดลง ตามโครงสร้างประชากรที่เปลี่ยนแปลงไป เกิดผลกระทบต่อภาคการเกษตรอย่างเป็นนัยสำคัญ ขณะที่เกษตรกรส่วนใหญ่ก็เริ่มก้าวสู่ผู้สูงอายุ เกิดปัญหาการสานต่อการดำเนินงานของภาคการเกษตรในอนาคต         ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่า จากสถานการณ์ดังกล่าวทางกรมส่งเสริมสหกรณ์ จึงส่งเสริมสนับสนุนให้สหกรณ์ภาคการเกษตร ได้ตระหนักถึงความสำคัญในการสร้างคนรุ่นใหม่ที่รักในอาชีพเกษตรกรรม มีความมุ่งมั่นตั้งใจที่จะสานต่ออาชีพต่อจากรุ่นพ่อแม่ ได้ก้าวเข้ามาสานต่อในอาชีพอย่างมีความมั่นใจ โดยได้จัดทำโครงการสร้างทายาทสมาชิกสหกรณ์การเกษตรขึ้น เพื่อให้ลูกหลานสมาชิกสหกรณ์ภาคการเกษตรรวมกลุ่มกันเรียนรู้และแลกเปลี่ยนประสบการณ์ด้านอาชีพควบคู่กับการปลูกฝังและสร้างความเข้าใจในหลักการอุดมการณ์สหกรณ์       ภายใต้แนวทางร่วมกันคิดร่วมกันทำและร่วมแก้ไขปัญหา พึ่งพาตนเองและพึ่งพาซึ่งกันและกัน ภายใต้วิถีแบบสหกรณ์ ซึ่งทายาทของสหกรณ์เหล่านี้จะเติบโตเป็นสมาชิกสหกรณ์ภาคการเกษตรที่มีคุณภาพในอนาคต และสานต่องานของสหกรณ์และนำความรู้มาพัฒนาสหกรณ์ให้เป็นระบบและมีประสิทธิ ภาพได้อย่างยั่งยืน ซึ่งกรมส่งเสริมสหกรณ์ได้ดำเนินงานสร้างทายาทสหกรณ์ได้เป็นผลสำเร็จแล้ว โดยนำร่องโครงการนี้ในพื้นที่ความรับผิดชอบของสำนักงานสหกรณ์จังหวัดจันทบุรี       ’อาชีพการเกษตรเป็นอาชีพที่ต้องอยู่คู่กับประเทศไทยไปอีกยาวนาน เพราะประเทศ ไทยอยู่ในเขตพื้นที่ที่เหมาะสมกับการทำการเกษตร อาชีพการเกษตรจะเป็นอาชีพที่มีส่วนสำคัญในการผลิตอาหารรองรับประชากรโลกที่มีแนวโน้มเพิ่มมากขึ้นทุกปี ในขณะที่พื้นที่เกษตรกรรมกำลังเริ่มจะลดลง เนื่องจากการขยายตัวของเมือง ฉะนั้นการคงไว้ซึ่งพื้นที่การเกษตรและการสร้างเยาวชนคนรุ่นใหม่ให้มีการสืบทอดในอาชีพนับว่าเป็นการดำเนินการที่สอดคล้องกับความต้องการของสังคมในอนาคต“        ทางด้าน นางศศิธร วิเศษ สหกรณ์จังหวัดจันทบุรี เปิดเผยว่า สำนักงานสหกรณ์จังหวัดจันทบุรี ได้ดำเนินการรวมกลุ่มทายาทสหกรณ์ในสหกรณ์ภาคการเกษตรมาตั้งแต่ พ.ศ.2554 โดยเริ่มจากกลุ่มเล็ก ๆ เป็นลูกหลานของสมาชิกสหกรณ์การเกษตรเขาคิชฌกูฏ จำกัด ที่จะเข้ามาสืบทอดอาชีพจากรุ่นพ่อแม่ มารวมกลุ่มแลกเปลี่ยนเรียนรู้ร่วมกันกับเจ้าหน้าที่ของสหกรณ์และปราชญ์ชาวบ้านในพื้นที่ ที่เข้ามาถ่ายทอดความรู้การทำการเกษตรตามภูมิปัญญาท้องถิ่น เริ่มตั้งแต่การทำสวนผลไม้ที่มีคุณภาพ และขยายผลไปยังการทำเกษตรผสมผสาน และได้ดำเนินการอย่างต่อเนื่องมาโดยตลอด เริ่มจากจุดเล็ก ๆ จนสามารถขยายเป็นวงกว้าง มีจำนวนทายาทสหกรณ์เพิ่มมากขึ้น ซึ่งปัจจุบันในจังหวัดจันทบุรีมีจำนวนมากกว่า 50 คน       ด้าน นายวุฒิชัย ประกอบทรัพย์  ประธานทายาทสหกรณ์ อ.เขาคิชฌกูฏ จ.จันทบุรี เปิดเผยว่า ตนและทายาทสหกรณ์ทุกคนได้ทำหน้าที่สืบทอดอาชีพการเกษตรจากพ่อแม่ซึ่งเป็นสมาชิกสหกรณ์ จัดกิจกรรมเพื่อแลกเปลี่ยนเรียนรู้กันเกี่ยวกับการปลูกพืชตามภูมิปัญญาของบรรพบุรุษ และนำมาผสมผสานกับเทคโนโลยีและนวัตกรรมสมัยใหม่เพื่อให้อาชีพการเกษตรในรุ่นลูกนั้นก้าวตามทันกับสถานการณ์ที่เปลี่ยน แปลงไปในยุคปัจจุบัน รวมถึงยังได้นำหลักการและวิธีการสหกรณ์มาปรับใช้ในการบริหารจัด การกระบวนการผลิตอย่างเป็นระบบมากยิ่งขึ้น       นับเป็นโครงการที่สร้างวิถีเกษตรกรรม โดยเปิดโอกาสให้เยาวชนคนรุ่นใหม่ได้เข้ามาสืบสานอาชีพการเกษตรให้เกิดความยั่งยืน ด้วยการปลูกฝังให้เริ่มต้นรู้จักคิด วิเคราะห์ และรู้เท่าทันกับภาวการณ์ที่เปลี่ยนแปลงตลอดเวลา เกิดการคิดเป็นและทำเป็น สามารถบูรณา การทำงานร่วมกับผู้อื่นและเชื่อมโยงกันในรูปแบบของเครือข่าย เพื่อช่วยเหลือเกื้อกูลกัน ทั้งด้านการผลิต การแปรรูป และการตลาด       ตลอดถึงการจัดการทรัพยากรและสิ่งแวดล้อมในพื้นที่ให้เกิดประโยชน์สูงสุด และยังช่วยอนุรักษ์อาชีพชาวสวนผลไม้ให้เป็นอาชีพเกษตรกรรมที่อยู่คู่กับชาวจังหวัดจันทบุรีอย่างยั่งยืนสืบไป.",
  "url": "https://www.dailynews.co.th/agriculture/570074",
  "date": "2017-06-03T22:09:50.675Z"
}