{
  "id": 570296,
  "title": "พบโรคโคนเน่าในพริกที่ จ.สงขลา | เดลินิวส์",
  "description": "เมื่อวันที่ 19 เมษายน 2560 ที่ผ่านมา นายธงชัย คีรีนารถ หัวหน้ากลุ่มอารักขาพืช พร้อมด้วยเจ้าหน้าที่กลุ่มฯ สำนักงานเกษตรจังหวัดสงขลา ร่วมกับเจ้าหน้าที่สำนักงานเกษตรอำเภอหาดใหญ่ จังหวัดสงขลา ลงพื้นที่สำรวจการทำลายของหนอนหัวดำมะพร้าว ในตำบลน้ำน้อย อำเภอหาดใหญ่ ",
  "keywords": "พบโรคโคนเน่าในพริกที่ จ.สงขลา สำรวจการทำลาย  หนอนหัวดำมะพร้าว ในตำบลน้ำน้อย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     เมื่อวันที่ 19 เมษายน 2560 ที่ผ่านมา นายธงชัย คีรีนารถ หัวหน้ากลุ่มอารักขาพืช พร้อมด้วยเจ้าหน้าที่กลุ่มฯ สำนักงานเกษตรจังหวัดสงขลา ร่วมกับเจ้าหน้าที่สำนักงานเกษตรอำเภอหาดใหญ่ จังหวัดสงขลา ลงพื้นที่สำรวจการทำลายของหนอนหัวดำมะพร้าว ในตำบลน้ำน้อย อำเภอหาดใหญ่ เมื่อวันก่อน พบมีการทำลายในระดับปานกลาง ทางเจ้าหน้าที่จึงแนะนำให้เกษตกรตัดทางใบที่มีหนอนบุกเข้าทำลายไปทำลายด้วยการเผา และปล่อยแตนเบียนเพื่อไปทำลายตัวหนอนที่ยังหลงเหลืออยู่ในแปลงปลูกก่อนในเบื้องต้น       พร้อมกันนี้เจ้าหน้าที่ยังพบอาการโรคโคนเน่าของพริกที่เกษตรกรปลูกเป็นพืชเสริมในพื้นที่สวนมะพร้าว เบื้องต้นแนะนำให้เกษตรกรทำการถอนทิ้งแล้วนำไปเผาทำลาย และให้ใช้เชื้อราไตรโคเดอร์มาเพื่อควบคุมและป้องกันโรคโคนเน่าในต้นพริกที่เหลือ สำหรับโรครากเน่านั้นเป็นอีกโรคหนึ่งที่มีสาเหตุเกิดจากเชื้อรา ซึ่งจะพบมากในดินปลูกพริก ที่มีสภาพเป็นกรดมาก ๆ หรือที่เรียกกันว่าดินเปรี้ยว แต่อย่างไรก็ตามโรคนี้เมื่อเกิดขึ้นแล้วการแพร่ระบาดจะช้ากว่าโรคอื่น ๆ แต่ก็อาจแพร่กระจายไปได้ทั่วทั้งแปลงปลูก เพราะเป็นเชื้อราที่มีความคงทนต่อสภาพแวดล้อมที่ไม่เหมาะสมไปได้นานจนกว่าจะมีสภาพแวดล้อมที่เหมาะสมกลับคืนมาอีกครั้ง ซึ่งจะใช้เวลาเป็นปี       และมีโอกาสแพร่ระบาดไปได้ไกล ๆ โดยอาจติดไปกับก้อนดินที่มีเชื้อโรคนี้หรือติดไปกับเครื่องมือเครื่องใช้ในการเกษตร ตลอดจนติดไปกับคนและสัตว์ที่เข้าไปเหยียบย่ำบนดินที่มีเชื้อโรคนี้ระบาด       ต้นพริกที่ถูกโรคนี้ทำลายจะเริ่มแสดงอาการมีใบเหลืองก่อน หลังจากนั้นใบจะร่วงและเหี่ยวแห้งยืนต้นตายไปในที่สุด แต่ตามปกติแล้วโรคนี้เมื่อเกิดกับพริกในต้นใดต้นนั้นก็จะตายในระยะเวลาอันสั้น และมักพบต้นพริกตายในขณะที่อยู่ในช่วงกำลังเจริญเติบโตเต็มที่หรืออยู่ในระหว่างผลิดอกออกผล ทำให้ผล ผลิตที่ควรจะได้รับเสียหายไปด้วย      นอกจากนี้จะมีอาการใบเหลืองหากสังเกตบริเวณโคนต้นพริกที่เป็นโรคนี้จะพบเชื้อราเจริญอยู่ มีลักษณะเป็นเส้นใยสีขาว บางเส้นมีขนาดใหญ่เท่ากับเส้นด้ายแทรกอยู่ตามระหว่างก้อนดิน อาจพบเม็ดกลมเล็ก ๆ ซึ่งเกิดจากเส้นใยของเชื้อราเจริญรวมกันเป็นก้อนแข็งกลมสีขาวและต่อไปจะเปลี่ยนเป็นสีน้ำตาลและดำ เชื้อรานี้นอกจากเจริญอยู่แถว ๆ โคนต้นพริกแล้ว ถ้ามีสภาพอากาศชื้นหรือความชื้นมีมากที่โคนต้น ก็อาจพบเชื้อราที่เจริญเป็นเส้นใยสีขาวลุกลามขึ้นไปตามลำต้นสูงประมาณ 3-4 นิ้ว นับจากโคนต้นพริกที่เกิดเชื้อรานี้เจริญเติบโตอยู่ก่อน       การป้องกันกำจัดทำได้ด้วยการถอนไปทำลายเสียโดยการเผาไฟ ปรับสภาพดินให้ค่อนข้างเป็นด่าง (pH ประมาณ 7-8) โดยการใส่ปูนขาวเพิ่ม ซึ่งต้นพริกอาจมีการเจริญเติบโตได้ไม่ดีในดินที่มี pH ดังกล่าว แต่โรคอาจลดน้อยลงได้ ซึ่งนับเป็นวิธีที่ดีที่สุดกับการแก้ไขโรคนี้ และหากระบาดมากจนไม่สามารถทำการป้องกันกำจัดได้ ก็ควรเลิกปลูกพริกสักระยะหนึ่งแล้วปลูกพืชหมุนเวียนชนิดอื่นที่ไม่มีโรคนี้แทน หลังจากนั้นจึงค่อยปลูกพริกใหม่       ส่วนเชื้อราไตรโคเดอร์มา ที่เจ้าหน้าที่แนะนำให้เกษตรกรนำมาใช้นั้นเป็นเชื้อราชนิดหนึ่งที่ดำรงชีวิตอยู่ในดิน อาศัยเศษซากอินทรียวัตถุเป็นอาหารโดยไม่มีอันตรายกับพืช คน สัตว์และแมลง เชื้อราไตรโคเดอร์มา หลายชนิดมีคุณสมบัติในการควบคุมและทำลายเชื้อราสาเหตุโรคพืชทางดิน จึงทำให้พืชมีระบบรากที่สมบูรณ์ แข็งแรง หาอาหารได้มากต้นพืชจึงสมบูรณ์ให้ผลผลิตสูง และคุณภาพดี       การใช้นั้นให้นำเชื้อราไตรโคเดอร์มาที่เป็นเชื้อสด 1 กก. ต่อน้ำ 100 ลิตร โดยกวนล้างสปอร์ในน้ำ 20 ลิตรก่อน จากนั้นกรองเอาเฉพาะน้ำสปอร์เทลงถังฉีดพ่นและเติมน้ำจนเต็ม ใช้ฉีดพ่นในแปลงกล้าโคนต้นพืชและฉีดพ่นทางใบ.  ",
  "url": "https://www.dailynews.co.th/agriculture/570296",
  "date": "2017-06-03T22:09:41.196Z"
}