{
  "id": 570294,
  "title": "นำเยาวชนรู้งาน สืบสานพระราชดำริ | เดลินิวส์",
  "description": "นายปวัตร์ นวะมะรัตน รองเลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (สำนักงาน กปร.) เป็นประธานในพิธีเปิดโครงการค่ายเยาวชนรู้งานสืบสานพระราชดำริ (RDPB Camp JUNIOR) รุ่นที่ 1  อาคารสำนักงานโครงการอันเนื่องมาจากพระราชดำริ  แขวงบางยี่ขัน เขตบางพลัด กรุงเทพฯ",
  "keywords": "นำเยาวชนรู้งาน สืบสานพระราชดำริ  โครงการอันเนื่องมาจากพระราชดำริ   เขตบางพลัด กรุงเทพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     นายปวัตร์ นวะมะรัตน รองเลขาธิการคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (สำนักงาน กปร.) เป็นประธานในพิธีเปิดโครงการค่ายเยาวชนรู้งานสืบสานพระราชดำริ (RDPB Camp JUNIOR) รุ่นที่ 1 ณ ห้องประชุม 101 อาคารสำนักงานโครงการอันเนื่องมาจากพระราชดำริ ซอยอรุณอมรินทร์ 36 ถนนอรุณอมรินทร์ แขวงบางยี่ขัน เขตบางพลัด กรุงเทพมหานคร โดยมี นางพิชญดา หัศภาค ผู้อำนวยการกองประชา สัมพันธ์ สำนักงาน กปร. เป็นผู้กล่าวรายงานถึงวัตถุประสงค์ของการจัดโครงการฯ เมื่อวันก่อน     ทั้งนี้ โครงการค่ายเยาวชนรู้งานสืบสานพระราชดำริ (RDPB Camp JUNIOR) รุ่นที่ 1 จัดขึ้นภายใต้รูปแบบ “สวนสนุกที่มีชีวิตจากห้องทรงงานของพระราชา” โดยมีเยาวชน อายุระหว่าง 10-16 ปี เข้าร่วมโครงการจำนวนทั้งสิ้น 80 คน โดยมีวัตถุประสงค์ เพื่อให้เยาวชนซึ่งเป็นกำลังสำคัญในการพัฒนาสังคมและประเทศชาติ ได้มีโอกาสเข้าถึงองค์ความรู้ที่ถูกต้องเกี่ยวกับแนวทางในการพัฒนาตามแนวพระราชดำริที่เหมาะสมกับวัย อีกทั้งจะได้หล่อหลอมกระบวนการเรียนรู้จากศาสตร์พระราชาที่แท้จริง      เยาวชนที่เข้าร่วมกิจกรรมทุกคน จะได้เรียนรู้ในภาคทฤษฎีจากการบรรยายพิเศษเกี่ยวเนื่องกับการทรงงาน พระราชดำริด้านการพัฒนา และการบรรยายพิเศษ โดยวิทยากรผู้ทรงคุณวุฒิ อาทิ “สำนักงาน กปร.กับการสนองพระราชดำริ” โดยนางศศิพร ปาณิกบุตร ผู้อำนวยการกองติดตามประเมินผล สำนักงาน กปร. “ในหลวงรัชกาลที่ ๙ กับการไปรษณีย์ไทย” โดยผู้แทน จากบริษัท ไปรษณีย์ไทย จำกัด “แนะนำ ทำความรู้จักกับศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ” โดย นายอนุวัชร โพธินาม ผู้อำนวยการศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ      รวมทั้งจะได้เรียนรู้งานและลงมือปฏิบัติจริง จากสิ่งที่เปลี่ยนไปในศูนย์ศึกษาการพัฒนาเขาหินซ้อนอันเนื่องมาจากพระราชดำริ จังหวัดฉะเชิงเทรา ซึ่งเป็นศูนย์ศึกษาการพัฒนาอันเนื่องมาจากพระราชดำริแห่งแรก ก่อตั้งขึ้นตามแนวพระราชดำริตั้งแต่ปี 2522 จากพื้นที่แห้งแล้งดินเลวขาดธาตุ กลับมาเป็นพื้นดินที่สมบูรณ์ปลูกพืชพรรณนานาชนิด สร้างโอกาสให้กับประชาชนได้มีแนวทางในการประกอบอาชีพ สามารถพึ่งพาตนเองได้อย่างยั่งยืน พร้อมกับจะได้ร่วมเรียนรู้และทดลองปฏิบัติการเพาะกล้าหญ้าแฝก การทำน้ำยาล้างจาน การทำของเล่นโบราณจากทางมะพร้าวและไม้ไผ่ และการทำปุ๋ยหมักชีวภาพ       นอกจากนี้ เยาวชนจะได้รับฟังสรุปความเป็นมาของโรงเรียนกาสรกสิวิทย์ โดยนายฉัตรพงษ์ กุลพงษ์ ผู้อำนวยการโรงเรียนกาสรกสิวิทย์ จังหวัดสระแก้ว พร้อมเรียนรู้วิธีการยังชีพด้วยภูมิปัญญา และการดำรงชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง ซึ่งโรงเรียนกาสรกสิวิทย์ เป็นศูนย์การอบรมกระบือเพื่อใช้ในการทำการเกษตร และกิจกรรมต่าง ๆ ที่ให้ความรู้แก่เกษตรกรที่สนใจในรูปแบบแปลงสาธิตทางการเกษตรแบบดั้งเดิม โดยจะได้เรียนรู้ประโยชน์และการใช้งานจากกระบือ      อาทิ การใช้แรงงานกระบือในการทำนา ใช้หีบอ้อย และประโยชน์จากมูลกระบือในรูปแบบต่าง ๆ อาทิ การทำก๊าซชีวภาพ การทำปุ๋ยหมัก การทำบ้านดิน เป็นต้น รวมทั้งรับฟังการบรรยายสรุปเกี่ยวกับอุทยานแห่งชาติปางสีดา จังหวัดสระแก้ว “ป่าต้นน้ำของแม่น้ำห้วยโสมง” โดย หัวหน้าอุทยานแห่งชาติปางสีดา กรมอุทยานแห่งชาติ สัตว์ป่าและพันธุ์พืช ซึ่งเป็นโครงการอันเนื่องมาจากพระราชดำริของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ในการอนุรักษ์ป่าต้นน้ำ การดูแลรักษาระบบนิเวศของป่า และเป็นแนวกันชนหรือแนวป้องกันการบุกรุกทำลายพื้นที่ป่าไม้ในเขตอุทยานแห่งชาติทับลาน และอุทยานแห่งชาติปางสีดา      นอกจากนี้เยาวชนจะได้เรียนรู้วิธีการสร้างอ่างเก็บน้ำตามแนวพระราชดำริจากโครงการห้วยโสมงอันเนื่องมาจากพระราชดำริ จังหวัดปราจีนบุรี ซึ่งเป็นอ่างเก็บน้ำแห่งสุดท้ายที่ ได้รับพระราชทานนามจากพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ว่า “อ่างเก็บน้ำนฤบดินทรจินดา” มีความหมายว่า “อ่างเก็บน้ำที่สร้างขึ้นตามพระราชดำริในพระบาทสมเด็จพระเจ้าอยู่หัว” เพื่อจัดหาน้ำให้ราษฎรใช้ทำการเพาะปลูกได้ทั้งในฤดูฝนและฤดูแล้ง และมีน้ำเพื่อการอุปโภคบริโภคตลอดปี      อีกทั้งยังช่วยในการบรรเทาปัญหาน้ำท่วม เป็นแหล่งประมงน้ำจืด ทั้งนี้เยาวชนจะได้ศึกษาเรียนรู้จุดเริ่มต้น และการพัฒนาโครงการบริหารจัดการทรัพยากรน้ำขนาดใหญ่ ตลอดถึงประโยชน์ที่ประชาชนและประเทศชาติได้รับ      โครงการค่ายเยาวชนรู้งานสืบสานพระราชดำริ (RDPB Camp JUNIOR) รุ่นที่ 1 มีความมุ่งหวังให้เยาวชนได้เรียนรู้แนวพระราชดำริ และผลสำเร็จจากโครงการอันเนื่องมาจากพระราชดำริ และเป็นเครือข่ายเพื่อสานต่อแนวพระราชดำริไปยังสถาบันการศึกษาได้อย่างแพร่หลายยิ่งขึ้น        ทั้งนี้ เพื่อเป็นการสืบสานงานพระราชดำริให้มีความยั่งยืนสืบไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/570294",
  "date": "2017-06-03T22:09:53.028Z"
}