{
  "id": 570529,
  "title": "ถ่ายทอดความรู้ ขยายไส้เดือนฝอยสายพันธุ์ไทย | เดลินิวส์",
  "description": "นายวรากรณ์ เรือนแก้ว นักวิชาการเกษตร เจ้าหน้าที่ศูนย์วิจัยและพัฒนาการเกษตรอุทัยธานี สำนักวิจัยและพัฒนาการเกษตรเขตที่ 5 กรมวิชาการเกษตร กระทรวงเกษตรและสหกรณ์ ร่วมถ่ายทอดองค์ความรู้  ในโครงการเพาะขยายไส้เดือนฝอยสายพันธุ์ไทย ",
  "keywords": "ถ่ายทอดความรู้ ขยายไส้เดือนฝอยสายพันธุ์ไทย กระทรวงเกษตรและสหกรณ์ ร่วมถ่ายทอดองค์ความรู้ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        นายวรากรณ์ เรือนแก้ว นักวิชาการเกษตร เจ้าหน้าที่ศูนย์วิจัยและพัฒนาการเกษตรอุทัยธานี สำนักวิจัยและพัฒนาการเกษตรเขตที่ 5 กรมวิชาการเกษตร กระทรวงเกษตรและสหกรณ์ ร่วมถ่ายทอดองค์ความรู้ ในการอบรมเกษตรกรในโครงการอบรมส่งเสริมให้ความรู้ในการประกอบอาชีพกลุ่มสตรีและประชาชน โครงการเพาะขยายไส้เดือนฝอยสายพันธุ์ไทย และการผลิตปุ๋ยหมักเติมอากาศ         โดยความร่วมมือระหว่างศูนย์วิจัยและพัฒนาการเกษตรอุทัยธานีกับองค์การบริหารส่วนตำบลบ้านใหม่คลองเคียน ณ ห้องประชุมองค์การบริหารส่วนตำบลบ้านใหม่คลองเคียน อ.บ้านไร่ จ.อุทัยธานี เมื่อวันก่อนมีเกษตรกรและประชาชนในพื้นที่ให้ความสนใจเข้าร่วมอบรมในครั้งนี้จำนวนมาก         ไส้เดือนฝอยมีทั้งที่เป็นมิตรและศัตรูพืช ซึ่งข้อมูลจากกรมวิชาการเกษตรระบุว่าไส้เดือนฝอยที่เป็นศัตรูพืช ที่ส่วนหัวจะมีลักษณะเหมือนเข็ม ซึ่งเข็มนี้จะไปเจาะต้นพืชแล้วดูดน้ำเลี้ยงจากพืชจนต้นพืชไม่สามารถเจริญเติบโตและมีชีวิตอยู่ได้ และยังแพร่ระบาดในพืชอย่างรุนแรง ซึ่งเคยทำความสูญเสียแก่ผลผลิตพืชของเกษตกรอย่างมหาศาลมาแล้ว เช่น โรครากปมพริก เป็นต้น ส่วนไส้เดือนฝอยชนิดตัวดีที่มีประโยชน์ทางการเกษตร เป็นไส้เดือนฝอยที่จะช่วยในการกำจัดแมลงศัตรูพืช โดยไส้เดือนฝอยชนิดนี้จะเจาะเข้าไปกินเนื้อเยื่อในตัวแมลงที่เป็นศัตรูพืชเป็นโรคและตายไปในที่สุด เมื่อมองดูไส้เดือนฝอยทั้งสองชนิดภายใต้กล้อง จุลทรรศน์ จะเห็นลักษณะหน้าตาคล้ายกันแต่อวัยวะข้างในและการกินอาหารจะต่างกัน          ขณะนี้การใช้ไส้เดือนฝอยกำจัดศัตรูพืชได้รับความสนใจจากเกษตรกรกันมาก เพราะสามารถคุมแมลงศัตรูพืชได้หลายชนิด ได้แก่ หนอนใยผัก หนอนกระทู้หอม หนอนกระทู้ผัก และหนอนด้วงหมัดผัก แมลงศัตรูพืชเหล่านี้ตายได้อย่างรวดเร็ว          จึงทำให้ไส้เดือนฝอยมีจำหน่ายเป็นการค้าในราคาที่ค่อนข้างสูงในปัจจุบัน นับเป็นการเพิ่มต้นทุนให้กับเกษตรกร ฉะนั้นหากเกษตรกรมีความรู้และสามารถทำการผลิตไส้เดือนฝอยไว้ใช้เองก็จะเป็นการลดต้นทุนการผลิตได้มากขึ้น          สำหรับไส้เดือนฝอยสายพันธุ์ไทยนั้นเมื่อปี พ.ศ. 2539 ได้มีการค้นพบโดยนัก วิชาการของไทย เป็นไส้เดือนที่มีประสิทธิภาพ ในการกำจัดแมลงศัตรูพืช มีความปลอดภัย ต่อพืชสัตว์เลี้ยงและสภาพแวดล้อม จึงเป็นชีวภัณฑ์อีกชนิดหนึ่งที่เหมาะสมในการนำมาใช้ประโยชน์ด้านการเกษตร ทดแทนสารเคมีกำจัดศัตรูพืช สามารถเพาะเลี้ยงและขยายปริมาณได้ง่ายในอาหารเทียมหลายชนิด มีคุณสมบัติทนทานอุณหภูมิได้สูงถึง 27–35 องศาเซลเซียส จัดเป็นสายพันธุ์ทนร้อนที่มีชีวิตรอดได้ดีในสภาพอุณหภูมิในเขตร้อนชื้น เช่น ประเทศไทย โดยไม่ต้องเก็บรักษาในห้องควบคุมอุณหภูมิ         การเพาะเลี้ยงไส้เดือนฝอย ใช้วัสดุอุปกรณ์ที่หาได้ง่าย ราคาถูก  และขยายพันธุ์ได้โดยไม่ต้องเลี้ยงร่วมกับแบคทีเรียนำมาเพาะเลี้ยงในถุงพลาสติกทนร้อนแทนการใช้ขวดแก้วได้ และใช้ฟองน้ำสังเคราะห์ตัดเป็นก้อนรูปสี่เหลี่ยมด้านเท่าเหมือนลูกเต๋าขนาด 1x1 ซม. เป็นวัสดุคลุกอาหารที่มีส่วนประกอบของโปรตีน เช่น ไส้ไก่ ไข่ไก่ ไข่เป็ด เนื้อปลาดุก ปลาทู โปรตีนเกษตร เป็นต้น ผสมกับไขมันและน้ำนำไปคลุกกับก้อนฟองน้ำใน อัตราส่วน  5 : 2 : 3 จากนั้นนำไปนึ่งฆ่าเชื้อด้วยหม้อนึ่งธรรมดา เมื่ออาหารเย็นลงแล้ว  ใส่หัวเชื้อไส้เดือนฝอยในอัตราที่เหมาะสมกับปริมาณอาหารและจำนวนไส้เดือนฝอย คือ 1 ถุงอาหารใช้หัวเชื้อไส้เดือนฝอยประมาณหนึ่งแสนตัว           จะสามารถขยายพันธุ์เพิ่มจำนวนได้  200–300 เท่า เฉลี่ยที่  20–30 ล้านตัวต่อหนึ่งถุงเพาะ ดังนั้นการเตรียมอาหารเพาะเลี้ยง 10 ถุงสามารถขยายปริมาณไส้เดือนฝอยเฉลี่ย 200–300 ล้านตัวต่ออาหาร 1  ลิตร คิดเป็นต้นทุนอาหารเท่ากับ  150-180 บาท นำไปใช้พ่นหรือราดดินเพื่อฆ่าแมลงได้ทันทีในพื้นที่ประมาณครึ่งไร่ถึงหนึ่งไร่.",
  "url": "https://www.dailynews.co.th/agriculture/570529",
  "date": "2017-06-03T22:09:36.484Z"
}