{
  "id": 570531,
  "title": "ชี้สหกรณ์ออมทรัพย์จุฬาฯ ผิดที่ตัวบุคคล มิใช่ขบวนการสหกรณ์ | เดลินิวส์",
  "description": "ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ กล่าวถึงกระแสข่าวเกี่ยวกับกลุ่มสมาชิกสหกรณ์ออมทรัพย์จุฬาลงกรณ์มหาวิทยาลัย จำกัด ไปแจ้งความดำเนินคดีกับ รศ.ดร.สวัสดิ์ แสงบางปลา อดีตประธานสหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ ที่ชักชวนให้นำเงินไปร่วมลงทุนในแชร์ลอตเตอรี่ ว่า พลเอกฉัตรชัย สาริกัลยะ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ มีความเป็นห่วงผลกระทบที่เกิดขึ้นกับสหกรณ์และสมาชิกสหกรณ์",
  "keywords": "ชี้สหกรณ์ออมทรัพย์จุฬาฯ ผิดที่ตัวบุคคล มิใช่ขบวนการสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "            ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ กล่าวถึงกระแสข่าวเกี่ยวกับกลุ่มสมาชิกสหกรณ์ออมทรัพย์จุฬาลงกรณ์มหาวิทยาลัย จำกัด ไปแจ้งความดำเนินคดีกับ รศ.ดร.สวัสดิ์ แสงบางปลา อดีตประธานสหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ ที่ชักชวนให้นำเงินไปร่วมลงทุนในแชร์ลอตเตอรี่ ว่า พลเอกฉัตรชัย สาริกัลยะ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ มีความเป็นห่วงผลกระทบที่เกิดขึ้นกับสหกรณ์และสมาชิกสหกรณ์         จึงได้สั่งการให้กรมส่งเสริมสหกรณ์เข้าไปตรวจสอบข้อเท็จจริงพร้อมติดตามความคืบหน้าอย่างใกล้ชิด ซึ่งขณะนี้สำนักงานส่งเสริมสหกรณ์กรุงเทพมหานครพื้นที่ 1 ในฐานะหน่วยงานกำกับดูแลสหกรณ์ดังกล่าว ได้ตรวจสอบแล้ว พบว่า การทำธุรกรรมลงทุนแชร์ลอตเตอรี่เป็นการกระทำส่วนบุคคลของ รศ.ดร.สวัสดิ์ แสงบางปลา กับตัวสมาชิกสหกรณ์ส่วนหนึ่งที่ส่วนใหญ่เป็นกลุ่มอาจารย์และพนักงานในมหาวิทยาลัยฯ ที่มีความเชื่อใจ ในตำแหน่งอดีตประธานของสหกรณ์ฯ จึงได้นำเงินไปลงทุนตั้งแต่หลักแสนจนถึงหลายสิบล้านบาท          ทั้งนี้คาดว่าน่าจะเริ่มต้นตั้งแต่ปี 2553 ที่ผ่านมาแต่เป็นการกระทำส่วนบุคคลที่ไม่มีความเกี่ยวข้องกับการดำเนินงานของสหกรณ์แต่อย่างใด ขณะนี้มีสมาชิกสหกรณ์ที่ได้รับความเสียหายจากการถูกหลอกไปแจ้งความไว้กับทางกองปราบปรามแล้วจำนวน 55 ราย มูลค่าความเสียหายประมาณ 400 ล้านบาท และมีสมาชิกบางส่วนเข้ามาแจ้งข้อมูลเพิ่มเติมกับทางสหกรณ์อีกประมาณ 31 ราย คาดว่ายังมีสมาชิกสหกรณ์อีกบางส่วนที่ยังไม่ได้เข้ามาแจ้งความหรือให้ข้อมูลความเสียหาย        ซึ่งสหกรณ์ได้แนะนำให้สมาชิกสหกรณ์ที่ได้รับความเสียหายเข้ามาติดต่อกับทางสหกรณ์ และสหกรณ์พร้อมที่จะให้ความช่วยเหลือแก่สมาชิกที่ยังไม่ได้ไปแจ้งความ โดยจะประสานกับทางกองปราบปรามให้เข้ามารับแจ้งความดำเนินคดีเพิ่มเติม        ส่วนกระแสข่าวที่ว่า รศ.ดร.สวัสดิ์ แสงบางปลา อ้างกับสมาชิกสหกรณ์ว่าตนเองเป็นผู้ก่อตั้งสหกรณ์ลอตเตอรี่ เพื่อชักชวนให้นำเงินมาลงทุนนั้น กรมส่งเสริมสหกรณ์ขอยืนยันว่าไม่มีการจดทะเบียนจัดตั้งสหกรณ์ดังกล่าวขึ้นอย่างแน่นอน ซึ่งภายหลังจากเริ่มมีกระแสข่าวสมาชิกสหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ นำเงินไปลงทุนในแชร์ลอตเตอรี่ ทางสหกรณ์ก็ได้มีการประชุมชี้แจงทำความเข้าใจกับสมาชิกสหกรณ์อย่างต่อเนื่อง และมีการแจ้งข่าวผ่านช่องทางต่าง ๆ ทั้งในการประชุมสมาชิกสหกรณ์ จดหมายข่าว เว็บไซต์สหกรณ์ และทางไลน์ของสมาชิกสหกรณ์ เพื่อให้เกิดความเข้าใจที่ถูกต้องและยังมีความมั่นใจต่อการดำเนินงานของสหกรณ์ต่อไป        “จากการติดตามสถานการณ์ในสหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ ขณะนี้ ยัง คงสามารถดำเนินงานได้ตามปกติ อาจจะมีสมาชิกสหกรณ์บางส่วนเดินทางเข้ามาสอบถามข้อมูลที่สหกรณ์และมีความห่วงใยในสถานการณ์ที่เกิดขึ้น แต่ส่วนใหญ่ก็เข้าใจและรับทราบข้อเท็จจริงว่าสหกรณ์ไม่ได้เข้าไปมีส่วนเกี่ยวข้องและไม่ได้ส่งผลกระทบใด ๆ กับการดำเนินงานของสหกรณ์ สมาชิกจึงยังดำเนินธุรกรรมทางการเงินกับสหกรณ์เหมือนช่วงที่ผ่าน ๆ มา และยังไม่มีสมาชิกมาแห่ถอนเงินหรือเกิดความตื่นตระหนกหวั่นไหวกับข่าวที่เกิดขึ้น ปัจจุบัน สหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ มีสมาชิกสหกรณ์ประมาณ 16,000 คน สินทรัพย์หมุนเวียน 8,801 ล้านบาท ทุนดำเนินงาน 16,639 ล้านบาท สหกรณ์มีการดำรงสินทรัพย์สภาพคล่อง 220 ล้านบาท เพื่อรองรับการเบิกจ่ายและการกู้เงินของสมาชิก” อธิบดีกรมส่งเสริมสหกรณ์ กล่าว        อย่างไรก็ตามการดำเนินการของสหกรณ์ในขณะนี้ถือได้ว่าสภาพคล่องยังอยู่ในเกณฑ์ปกติ และสหกรณ์ได้มีการรายงานธุรกรรมทางการเงินถูกต้องตรงตาม พ.ร.บ. ป้องกันและปราบปรามการฟอกเงิน พ.ศ.2542 มีระบบการควบคุมภายในที่รัดกุม มีผู้ตรวจสอบกิจการเข้าไปตรวจสอบหลักฐานทางการเงินและบัญชีอย่างใกล้ชิด จึงเชื่อมั่นได้ว่าสหกรณ์ออมทรัพย์จุฬาลงกรณ์ฯ ไม่ได้รับผลกระทบ จากกรณีที่มีสมาชิกสหกรณ์บางส่วนกู้เงินสหกรณ์ไปลงทุนแชร์ลอตเตอรี่กับรศ.ดร.สวัสดิ์ แสงบางปลา       และเป็นที่น่ายินดีว่า ณ เวลานี้สมาชิกโดยส่วนใหญ่ของสหกรณ์ยังคงมีความเชื่อมั่นกับการบริหารงานของสหกรณ์ โดยยังมีการทำธุรกรรมทางการเงินกับสหกรณ์ฯ อย่างต่อเนื่องด้วยความเชื่อมั่นในความมั่นคงทางฐานะการเงินของสหกรณ์แห่งนี้ ที่ผ่านมาสหกรณ์แห่งนี้เป็นสหกรณ์ที่มีความเข้มแข็ง ผ่านเกณฑ์มาตรฐานในระดับดีเด่น แต่ที่เกิดเหตุการณ์ในครั้งนี้เป็นไปเพราะตัวบุคคล ที่ไม่ใช่เกิดจากความผิดพลาดในขบวนการและอุดมการณ์สหกรณ์         ฉะนั้นในการเลือกตั้งผู้บริหารสหกรณ์แต่ละครั้งและแต่ละสหกรณ์ของสมาชิกสหกรณ์ทุกประเภททั่วประเทศ น่าจะสรุปบทเรียนจากสหกรณ์แห่งนี้ได้มากพอสมควร ที่สมาชิกจะต้องพิจารณาถึงตัวบุคคลอย่างรอบคอบ ไม่ใช่ฟังแต่คำกล่าวและความเห็นที่ดูน่าเชื่อถือเพียงเท่านั้น จำต้องดูภูมิหลังในทางปฏิบัติตนในด้านต่าง ๆ ด้วยโดยเฉพาะด้านคุณธรรมเป็นประการสำคัญ.  ",
  "url": "https://www.dailynews.co.th/agriculture/570531",
  "date": "2017-06-03T22:09:38.832Z"
}