{
  "id": 570746,
  "title": "ติดตามพื้นที่เกษตรกรรม เขตกันชนรอบผืนป่าอนุรักษ์ | เดลินิวส์",
  "description": "นายสุดสาคร ภัทรกุลนิษฐ์ ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์ ตรวจเยี่ยม โครงการ บูรณาการเพื่อการบริหารจัดการพื้นที่เกษตรกรรมในแนวเขตกันชนรอบผืนป่าอนุรักษ์  บ้านซับป่าพลูใหม่  ตำบลป่าอ้อ  อำเภอลานสัก จังหวัดอุทัยธานี ",
  "keywords": "ติดตามพื้นที่เกษตรกรรม  เขตกันชนรอบผืนป่าอนุรักษ์  บ้านซับป่าพลูใหม่  อำเภอลานสัก จังหวัดอุทัยธานี ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นายสุดสาคร ภัทรกุลนิษฐ์ ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์ ตรวจเยี่ยมและติดตามความก้าวหน้าโครงการ บูรณาการเพื่อการบริหารจัดการพื้นที่เกษตรกรรมในแนวเขตกันชนรอบผืนป่าอนุรักษ์ ที่บ้านซับป่าพลูใหม่ หมู่ที่ 8 ตำบลป่าอ้อ อำเภอลานสัก จังหวัดอุทัยธานี เมื่อวันก่อน        ซึ่งกระทรวงเกษตรและสหกรณ์ ได้สนับสนุนงบประมาณให้สำนักงานเกษตร จังหวัดอุทัยธานี เข้าดำเนินการส่งเสริมอาชีพให้กับราษฎร เพื่อสร้างความยั่งยืนให้แก่เกษตรกร หลายกิจกรรม สำหรับแก้ไขปัญหาการทำลายทรัพยากรธรรมชาติ ป่าไม้ ดินและน้ำ ของพื้นที่ ภายใต้โครงการ การบริหารจัดการพื้นที่เกษตรกรรมในแนวเขตกันชนรอบผืนป่าอนุรักษ์ ซึ่งเป็นนโยบายของกระทรวงเกษตรและสหกรณ์ ในการอนุรักษ์ทรัพยากรป่าไม้และแก้ไขปัญหาผืนป่าห้วยขาแข้ง         โดยก่อนหน้านี้ทางสำนักงานเกษตรจังหวัดอุทัยธานี ได้มอบปัจจัยการผลิต ประกอบด้วย กิ่งพันธุ์พืชให้กับเกษตรกรที่เข้าร่วมโครงการฯ เพื่อนำไปปลูกในพื้นที่ของตน เอง โดยมีเป้าหมายเพื่อให้มีพืชหลักสำหรับสร้างรายได้ให้กับเกษตรกร ประกอบด้วย ทุเรียนพันธุ์หมอนทอง ชะนี กระดุม หลงลับแล เงาะพันธุ์โรงเรียน มังคุด และลองกอง         ขณะที่เกษตรกรบางรายที่อยู่ในโครงการฯ ก็ใช้พื้นที่ของตนเองจัดทำเป็นไร่นาสวนผสม มีการทำนา ปลูกมะเดื่อฝรั่ง (ฟิกซ์) เลี้ยงกุ้งก้ามแดง เลี้ยงไส้เดือนเพื่อจำหน่ายมูลไส้เดือนเป็นปุ๋ยอินทรีย์ให้กับเกษตรกรรายอื่น ๆ ภายในพื้นที่นำไปปรับปรุงบำรุงดินในแปลงปลูกพืชของตนเอง โดยไม่ต้องซื้อปุ๋ยเคมี เป็นการลดค่าใช้จ่ายให้กับรายที่ปลูกพืช และเพิ่มรายได้ให้กับรายที่เลี้ยงไส้เดือนดิน เป็นการเสริมสร้างรายได้แบบหมุนเวียนภายในชุมชนด้วยกันเอง         ในขณะที่บางรายก็มีการเลี้ยงปลาดุกใต้เล้าไก่ เลี้ยงปลานิลในสระน้ำที่เก็บน้ำไว้ใช้และรดพืชผักสวนครัว ซึ่งการดำเนินการในโครงการนี้ ทางกระทรวงเกษตรและสหกรณ์มีพื้นที่เป้าหมายเร่งด่วน ที่ดำเนินการมาตั้งแต่ปี 2559 ที่ผ่านมาจำนวน 2 อำเภอ ประกอบด้วย อำเภอลานสัก และอำเภอบ้านไร่ ทั้ง 2 อำเภอมี 3 ตำบล ประกอบด้วย ตำบลระบำ ตำบลป่าอ้อ และตำบลคอกควาย รวม 18 หมู่บ้าน มีเกษตรกร 598 ราย ซึ่งผลการดำเนินงานพบว่ามีความก้าวหน้า สร้างความพึงพอใจเป็นอย่างสูงแก่เกษตรกร ผู้เข้าร่วมโครงการ         ทั้งปวงเหล่านี้เป็นการดำเนินโครงการของส่วนงานที่เกี่ยวข้องที่เข้าไปส่งเสริมสนับสนุนด้วยการส่งเสริมอาชีพ เพื่อให้แก่ราษฎรที่อาศัยอยู่ในแนวเขตกันชน ระหว่างชุมชนกับป่าอนุรักษ์ ไม่ต้องบุกร้างถางป่าเปิดพื้นที่เพื่อการทำกินแบบเลื่อนลอยต่อไป ซึ่งเมื่อพื้นที่มีพันธุ์ไม้ให้ผล ที่สามารถสร้างรายได้ให้กับครอบครัว พร้อมทั้งมีพืชผัก และอาหารโปรตีนเพียงพอในชุมชน การเปิดพื้นที่ใหม่ ๆ เพื่อทำกินก็จะลดลง จะยังผลให้การฟื้นคืนผืนป่าและการอนุรักษ์ป่าธรรมชาติให้คงอยู่และเจริญเติบโตอย่างสมบูรณ์ย่อมเกิดขึ้นอย่างเห็นได้เป็นรูปธรรม         ขณะเดียวกันเมื่อผืนป่าเหล่านั้นฟื้นคืน ความสมบูรณ์ตามธรรมชาติก็ย่อมตามมา อันจะยังผลดีต่อการเพาะปลูกพืชของพื้นที่เป็นเงาตามตัวมาด้วย เพราะเมื่อป่าสมบูรณ์ก็จะเอื้อต่อการดำรงชีพของราษฎรในพื้นที่ การเฝ้าระวังและดูแลรักษา เพื่อไม่ให้มีการทำลายก็ย่อมที่จะเกิดขึ้นกับทุกคนในชุมชน         ด้วยป่าสมบูรณ์คือปัจจัยพื้นฐานในการได้มาซึ่งความสมบูรณ์ในที่ทำกินของตนเอง.   ",
  "url": "https://www.dailynews.co.th/agriculture/570746",
  "date": "2017-06-03T22:15:20.313Z"
}