{
  "id": 571184,
  "title": "เจอเชื้อราในกิ่งแก้วมังกร ที่ จ.ศรีสะเกษ | เดลินิวส์",
  "description": "มีการเกิดโรคตามที่เกษตรกรแจ้งเข้ามาซึ่งเป็นเชื้อราที่ลักษณะคล้าย ๆ กับโรคแคงเกอร์ หรือโรคขี้กลากของมะนาว นับเป็นโรคใหม่ของเกษตรกรชาวสวนแก้วมังกรของไทย โดยทั่วไปจะเรียกโรคนี้ว่า โรคลำต้นจุดสีน้ำตาล",
  "keywords": "เชื้อรา,กิ่งแก้วมังกร,เกษตร,ศรีสะเกษ,ข่าวเกษตร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "เมื่อวันที่ 22 เมษายน 2560 ที่ผ่านมา นางรัตน์ติยา ฐิติสมบูรณ์ นักวิชาการส่งเสริมการเกษตรชำนาญการ สำนักงานเกษตรอำเภอกันทรารมย์ จังหวัดศรีสะเกษ ได้ลงพื้นที่เพื่อเยี่ยมเยียนเกษตรกรผู้ปลูกแก้วมังกร หมู่ที่ 18 ตำบลผักแพว อำเภอกันทรารมย์ จังหวัดศรีสะเกษ ของ นางทินกร ชนะวงศ์ ซึ่งประสบปัญหาเกิดเชื้อราในกิ่งแก้วมังกร พบว่ามีการเกิดโรคตามที่เกษตรกรแจ้งเข้ามาซึ่งเป็นเชื้อราที่ลักษณะคล้าย ๆ กับโรคแคงเกอร์ หรือโรคขี้กลากของมะนาว นับเป็นโรคใหม่ของเกษตรกรชาวสวนแก้วมังกรของไทย โดยทั่วไปจะเรียกโรคนี้ว่า โรคลำต้นจุดสีน้ำตาล โดยจะเริ่มแสดงอาการจากกิ่ง หรือผลอ่อน แล้วพัฒนาเป็นตุ่มนูนเล็ก คล้ายราสนิม ถ้าแผลขยาย สาเหตุหลักเกิดจากดินที่นำมาปลูกหรือพื้นที่แปลงปลูกเคยผ่านการทำนามาก่อน หรือดินไม่ได้ยกร่อง หรือมีการระบายน้ำไม่ดี และเกษตรกรที่ชอบใช้ปุ๋ยยูเรียจำนวนมาก หรือใส่แต่ปุ๋ยคอก ปุ๋ยหมัก ทำให้เกิดโรคได้ง่าย  เพราะแก้วมังกรเป็นพืชอวบน้ำ ในการแก้ปัญหานั้น ทางเจ้าหน้าที่ได้แนะนำแก่เกษตรกรว่าควรทำการปรับสภาพดิน ให้ดินโปร่ง  ช่วงอากาศชื้นฉีดสารป้องกันและกำจัดเชื้อราและแบคทีเรีย และงดให้น้ำเมื่อมีอากาศชื้น จะมีประสิทธิภาพที่ดีในการป้องกัน รวมถึงการเขตกรรมมีการตัดแต่งกิ่งที่เป็นโรคและเคลื่อนย้ายออกจากแปลง เป็นสิ่งสำคัญในการควบคุมโรค และเกษตรกรต้องหมั่นปฏิบัติในการปรับสภาพแวดล้อมในแปลงเพื่อให้มีโรคสะสมน้อยที่สุด ทั้งนี้จะต้องมีการปฏิบัติและดูแลรักษาอย่างต่อเนื่อง โดยหลีกเลี่ยงการปลูกแก้วมังกรในพื้นที่ที่มีปริมาณน้ำฝนมาก ก่อนปลูกหลังเตรียมพื้นที่ตามความเหมาะสมแล้วเกษตรกรจะต้องพิจารณาคัดเลือกใช้ท่อนพันธุ์ที่ปราศจากโรค และหลีกเลี่ยงการใส่ปุ๋ยที่มีไนโตรเจนสูง ควรใส่ปุ๋ยหมักปุ๋ยคอกเพื่อปรับปรุงดิน หลีกเลี่ยงการไว้กิ่งในปริมาณมาก เพื่อการลดความชื้นในทรงพุ่ม กำจัดวัชพืชเพื่อลดความชื้นในดินอย่างต่อเนื่อง ตามด้วยการตัดแต่งกิ่งที่เป็นโรคออกอย่างต่อเนื่อง ทำความสะอาดมีดและกรรไกรหลังการตัดแต่งกิ่งที่เป็นโรคในทุกครั้ง และเก็บเศษซากแก้วมังกรที่เป็นโรคออกจากพื้นที่แปลงปลูกทั้งหมด ไม่ควรให้เหลือค้างไว้ในแปลงปลูก การตัดแต่งกิ่งควรทำในช่วงที่สภาพอากาศแห้ง และกิ่งอ่อนมักอ่อนแอต่อการเข้าทำลายของโรค สำหรับการเขตกรรมที่ดีจะช่วยลดการแพร่ระบาดของโรคได้ดี และต้องลดปริมาณพาหะที่จะก่อให้เกิดการแพร่ระบาดของโรค เช่น หอย มด เพลี้ยอ่อน ช่วงการเก็บเกี่ยวผลผลิตควรดำเนินการในช่วงที่อากาศแห้ง ซึ่งจะทำให้แผลของโรคแห้ง เพื่อลดการแพร่ระบาดของโรคได้ และไม่วางผลผลิตหลังการเก็บเกี่ยวบนพื้นดิน หลังการเก็บเกี่ยวนำผลผลิตจุ่มน้ำร้อนที่ 55 องศาเซลเซียส นานประมาณ 15 นาที แล้วเก็บที่ 10 องศาเซลเซียส ในถุงพลาสติก จะสามารถเก็บรักษาอายุหลังการเก็บเกี่ยวผลผลิตได้นานมากยิ่งขึ้น.",
  "url": "https://www.dailynews.co.th/agriculture/571184",
  "date": "2017-06-03T22:15:29.656Z"
}