{
  "id": 571516,
  "title": "ส่งเสริมใช้มันสำปะหลังเป็นอาหารปลา | เดลินิวส์",
  "description": "เมื่อวันที่ 23 เมษายน 2560  สำนักงานเกษตรและสหกรณ์ จังหวัดนครราชสีมา ได้จัดส่งเจ้าหน้าที่จัดกิจกรรมสาธิตนวัตกรรม การแปรรูปมันสำปะหลังใช้เป็นอาหารปลา เพื่อเพิ่มมูลค่า ลดต้นทุนการผลิต ณ ศูนย์เรียนรู้เศรษฐกิจพอเพียง ต.ธารปราสาท อ.โนนสูง จังหวัดนครราชสีมา\r\n",
  "keywords": "ส่งเสริมใช้มันสำปะหลัง เป็นอาหารปลา ลดต้นทุนการผลิต  ศูนย์เรียนรู้เศรษฐกิจพอเพียง  อ.โนนสูง นครราชสีมา\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       เมื่อวันที่ 23 เมษายน 2560 ที่ผ่านมา สำนักงานเกษตรและสหกรณ์ จังหวัดนครราชสีมา ได้จัดส่งเจ้าหน้าที่จัดกิจกรรมสาธิตนวัตกรรม การแปรรูปมันสำปะหลังใช้เป็นอาหารปลา เพื่อเพิ่มมูลค่า ลดต้นทุนการผลิต ณ ศูนย์เรียนรู้เศรษฐกิจพอเพียง ต.ธารปราสาท อ.โนนสูง จังหวัดนครราชสีมา        ด้วยอาหารสัตว์น้ำนับเป็นปัจจัยหนึ่ง ที่มีผลต่อการประสบความสำเร็จในการเลี้ยงสัตว์น้ำ เนื่องจากเป็นต้นทุนการผลิต 60–70% ของต้นทุนการผลิตรวม นอกจากนี้อาหารยังมีผลต่อลักษณะต่าง ๆ ของปลา เช่น การเจริญเติบโต การใช้ประโยชน์อาหาร ปริมาณเนื้อ และไขมัน ตลอดถึงความแข็งแรง และภูมิต้านทานโรค สมรรถภาพการสืบพันธุ์ และคุณภาพลูกปลา ซึ่งแนวทางหนึ่งในการลดต้นทุนค่าอาหารปลา คือ การนำวัสดุที่หาง่ายในท้องถิ่น ที่มีปริมาณมาก และมีราคาถูก มาเป็นวัตถุดิบในการผลิตอาหารสัตว์น้ำ เพื่อเพิ่มประสิทธิภาพการในผลิตสัตว์น้ำและเพิ่มคุณภาพของผลผลิตสัตว์น้ำให้ดีขึ้นด้วย       การทําอาหารสัตว์น้ำ โดยนํามันสําปะหลังมาเป็นส่วนผสมวัตถุดิบทําอาหารสัตว์น้ำอื่น ๆ ตามอัตราส่วน จะได้อาหารสัตว์น้ำที่สามารถมาเลี้ยงได้ เป็นการลดต้นทุนการผลิต เพิ่มประสิทธิภาพ ในการผลิตและเพิ่มคุณภาพผลผลิตให้ดีขึ้น       สำหรับเทคนิคการใช้มันสําปะหลังมา ทําเป็นอาหารปลา หากพิจารณาจากส่วนประ กอบทางเคมีของมันสําปะหลังแล้ว พบว่าเป็นแหล่งวัตถุดิบที่ให้แป้งหรือพลังงานที่ดี เช่นเดียวกับ ข้าวโพดหรือปลายข้าว แต่มีเปอร์เซ็นต์โปรตีน เช่น กรดอะมิโนเมทไทโอนีน และกรด อะมิโนอื่น ๆ ต่ำกว่า ข้าวโพดหรือปลายข้าว       ดังนั้นจึงต้องมีการเสริมโปรตีนเพื่อปรับระดับโปรตีน โดยทั่วไปจะเสริมด้วยกากถั่วเหลืองหรือปลาป่น และเสริมไขมันหรือน้ำมันพืชเพื่อเพิ่มปริมาณกรดไขมันที่จําเป็น หรือเพิ่มกากน้ำตาล แต่ไม่ควรเกิน 3-4% ในสูตรอาหาร เพื่อช่วยให้อาหารมีความน่ากิน ทําให้ปลากินอาหารได้มากขึ้น      ระดับการใช้มันสําปะหลังในสูตรผสมอาหารผันแปรระหว่าง 25-35 เปอร์เซ็นต์ ที่ความชื้นไม่เกิน 13 เปอร์เซ็นต์ ผสมด้วยปลาป่น รําข้าว ในอัตรา 1 : 1 : 2 ตามลําดับ โดยมันสําปะหลังควรผ่านกระบวนการความร้อน โดยการนึ่งให้สุก ด้วยการใช้เวลาประมาณ 1-2 ชั่วโมง      มันสำปะหลังเป็นแหล่งคาร์โบไฮเดรตให้พลังงานได้ดี เนื่องจากเป็นแป้งอ่อนย่อยง่าย ไม่มีสารพิษ เนื่องจากกรดไฮโดรไซยานิคในมันสําปะหลัง เมื่อถูกความร้อนจาก การตากและความร้อนจากขบวนการผลิตอาหาร จะสลายไปจนมีระดับต่ำกว่า 30 พีพีเอ็ม ซึ่งไม่เป็นอันตรายต่อปลา นอกจากนี้ เชื้อราที่ขึ้นบนมันสําปะหลังไม่มีการสร้างสารพิษจากเชื้อรา หรือมีแต่อยู่ในระดับที่ต่ำมากจนไม่เป็นอันตราย ที่สำคัญเป็นวัตถุดิบที่มีราคาถูกโดยเฉพาะในพื้นที่จังหวัดนครราช สีมา ด้วยเป็นแหล่งผลิตที่ใหญ่แห่งหนึ่งของประเทศไทย จึงสามารถนํามาใช้เป็นวัตถุดิบได้ดี      และทดแทนปลายข้าวที่มีราคาแพง และข้าวโพดซึ่งมักมีปัญหาสารพิษจากเชื้อรา ขณะที่มันสําปะหลังที่นึ่งแล้ว ความชื้นที่ 83.40% จะมีโปรตีน 0.29% ไขมัน 0.50% เยื่อใย 2.12% และเถ้า 0.41% ซึ่งมีคุณค่าที่เหมาะสมต่อการใช้เลี้ยงปลาเพื่อการเจริญเติบโตและต้านทานโรคได้ดี.  ",
  "url": "https://www.dailynews.co.th/agriculture/571516",
  "date": "2017-06-03T22:15:22.645Z"
}