{
  "id": 571502,
  "title": "พบหน่ออ่อนหน่อไม้ฝรั่ง มีอาการบิดงอ ที่ จ.สุโขทัย | เดลินิวส์",
  "description": "ว่าที่ร้อยตรีชัยศรี ไชยมณี หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตร จังหวัดสุโขทัย ลงพื้นที่เพื่อตรวจแปลงปลูกหน่อไม้ฝรั่งของเกษตรกร  พบว่า หน่ออ่อนของหน่อไม้ฝรั่งมีอาการบิดงอ ตรวจสอบพบร่องรอยการกัดแทะภายนอก และเจาะไชภายในหน่ออ่อน\r\n",
  "keywords": "พบหน่ออ่อนหน่อไม้ฝรั่ง มีอาการบิดงอ ที่ จ.สุโขทัย ตรวจสอบพบร่องรอย การกัดแทะภายนอก  เจาะไชภายในหน่ออ่อน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ว่าที่ร้อยตรีชัยศรี ไชยมณี หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตร จังหวัดสุโขทัย พร้อมด้วยนางพิกุล สุวนานนท์ นักวิชาการส่งเสริมการเกษตรชำนาญการ และนางสาว สุพัสชา จันพร นักวิชาการส่งเสริมการเกษตรปฏิบัติการ ร่วมลงพื้นที่หมู่ 6 ตำบลกกแรต อำเภอกงไกรลาศ จังหวัดสุโขทัย เพื่อตรวจแปลงปลูกหน่อไม้ฝรั่งของเกษตรกรที่ผลิตส่งบริษัทเอกชน พบว่า หน่ออ่อนของหน่อไม้ฝรั่งมีอาการบิดงอ เมื่อถอนหน่อมาผ่าตรวจสอบ พบร่องรอยการกัดแทะภายนอก และเจาะไชภายในหน่ออ่อน        เบื้องต้นไม่สามารถระบุชนิดของศัตรูพืชชนิดดังกล่าวได้ จึงได้แนะนำให้เกษตรกรใช้เชื้อบิวเวอเรียราดโคนต้น แล้วหมั่นตรวจแปลง จากนั้นได้เข้าพบนักวิชาการเกษตร องค์การบริหารส่วนตำบลกกแรตเพื่อขอความร่วมมือในการเฝ้าระวังและให้คำปรึกษาแก่เกษตรกร และได้ส่งข้อมูล พร้อมภาพถ่ายให้แก่เจ้าหน้าที่ของกรมวิชาการเกษตร เพื่อขอคำวินิจฉัยและข้อเสนอแนะต่อวิธีการป้องกันกำจัดให้แก่เกษตรกรต่อไป       สำหรับการปลูกหน่อไม้ฝรั่งตามรูปแบบที่ถูกหลักวิชาการนั้น ส่วนงานที่เกี่ยวข้องแนะนำว่า จะต้องพิจารณาตั้งแต่การเตรียมต้นพันธุ์ ไปจนถึงการเตรียมดิน และการปลูก ตลอดถึงการบำรุงรักษาและเก็บเกี่ยวโดยเฉพาะการปลูกในช่วงแล้ง เช่นเดือนเมษายน หรือต้นฤดูฝน ส่วนการให้น้ำควรใช้ระบบสปริงเกลอร์และปล่อยน้ำสัปดาห์ละ 3 ครั้ง       ทั้งนี้ขึ้นอยู่กับความชื้นของดินที่ปลูก ต้องมีการกำจัดวัชพืชภายในแปลง โดยถอนต้นที่แก่และแห้งเฉาทิ้ง แล้วปล่อยหน่อให้โต เพื่อทดแทนต้นเก่าที่ถอนทิ้งไปให้คงเหลือต้นหลักไว้ประมาณ 4-5 ต้น ใช้วิธีพรวนดินข้างโคนต้น เพื่อให้หน่อที่ขึ้นมาใหม่ไม่บิดงอ ควบคู่กับการกำจัดต้นแห้วหมูในแปลง ใส่ปุ๋ยหมักในร่องแปลงเพื่อบำรุงดินและเป็นอาหารของหน่อไม้ฝรั่ง      ดินที่เหมาะสมแก่การปลูกควรมีหน้าดินลึก เป็นดินที่เก็บความชื้นได้ดีพอสมควร สามารถระบายน้ำและถ่ายเทอากาศได้ดี ไม่ขัดขวางการเจริญเติบโตของหน่ออ่อนและการไชชอนของราก เช่น ดินทราย ดินร่วน หรือดินร่วนเหนียว      ส่วนดินทรายจัดและดินปนกรวดจะไม่เหมาะแก่การปลูกหน่อไม้ฝรั่ง เนื่องจากดินทรายจัดเก็บความชื้นได้น้อย ส่วนดินปนกรวดจะทำให้หน่อโค้งงอ ส่วนดินเหนียวจัดไม่เหมาะแก่การปลูกหน่อไม้ฝรั่งเช่นกัน เนื่องจากมีการระบายน้ำและถ่ายเทอากาศไม่ดี อาจมีน้ำขังแฉะและทำให้การแทงหน่อไม่ค่อยดีนัก      ดังนั้นดินที่เหมาะสมต่อการปลูกหน่อไม้ฝรั่งควรเป็นดินร่วนปนทรายที่มีอินทรียวัตถุสูง ส่วนการปลูกเพื่อผลิตหน่อขาวจำเป็นต้องใส่อินทรียวัตถุและปุ๋ยหมัก โดยเฉพาะในเขตพื้นที่ลุ่ม ได้รับคำแนะนำว่า จำเป็นต้องปลูกในแปลงแบบยกร่อง ขนาดความกว้างของแปลงประมาณ 4-5 เมตร ความกว้างของร่องน้ำประมาณ 1 เมตร      สำหรับพื้นที่ดินเหนียวหนักสีดำ ก็สามารถปลูกหน่อไม้ฝรั่งเพื่อทำหน่อเขียวได้ โดยใส่อินทรียวัตถุรอบ ๆ โคนต้นเพื่อปรับปรุงดินให้เหมาะสมต่อการเจริญเติบโต และเติมอินทรียวัตถุทุก ๆ เดือนก็จะทำให้ได้ผลผลิตที่ดีตามที่ต้องการของตลาด.  ",
  "url": "https://www.dailynews.co.th/agriculture/571502",
  "date": "2017-06-03T22:15:13.313Z"
}