{
  "id": 571720,
  "title": "แนะนำผู้ปลูกกาแฟอินทรีย์ ใช้เชื้อราเมตาไรเซียมป้องกันแมลง | เดลินิวส์",
  "description": "นายสันติภาพ แสงออมสิน หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดเชียงราย พร้อมทีมงาน ได้รับมอบหมายจากเกษตรจังหวัดเชียงราย ลงพื้นที่ร่วมกับมูลนิธิสายใยแผ่นดิน ทำการส่งเสริมและให้ความรู้แก่เกษตรกรผู้ปลูกกาแฟอินทรีย์ ในพื้นที่ จังหวัดเชียงราย",
  "keywords": "ผู้ปลูกกาแฟอินทรีย์  ใช้เชื้อราเมตาไรเซียม ป้องกันแมลง   จังหวัดเชียงราย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นายสันติภาพ แสงออมสิน หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดเชียงราย พร้อมทีมงาน ได้รับมอบหมายจากเกษตรจังหวัดเชียงราย ลงพื้นที่ร่วมกับมูลนิธิสายใยแผ่นดิน ทำการส่งเสริมและให้ความรู้แก่เกษตรกรผู้ปลูกกาแฟอินทรีย์ ในพื้นที่ จังหวัดเชียงราย เมื่อวันก่อน         โดยการให้ความรู้เรื่องการป้องกันกำจัดมอดกาแฟ และศัตรูพืชที่สำคัญในกาแฟ โดยใช้สารชีวภัณฑ์ประเภทเชื้อราเมตาไรเซียม ให้แก่ผู้แทนเกษตรกรกลุ่มวิสาหกิจชุมชนกาแฟอินทรีย์รักษาป่า บ้านผาแดงหลวง บ้านผาแดงลีซอ บ้านดอยช้าง บ้านใหม่พัฒนา ตำบลวาวี อำเภอแม่สรวย และกลุ่มเกษตรกรผู้ปลูกกาแฟอินทรีย์บ้านร่มเย็น ตำบลห้วยชุมภู อำเภอเมือง จังหวัดเชียงราย ณ ที่ทำการวิสาหกิจชุมชนผู้ปลูกกาแฟอินทรีย์บ้านดอยช้าง อำเภอแม่สรวย จังหวัดเชียงราย         เนื่องจากในปัจจุบันกาแฟออร์แกนิกเป็นที่นิยมในตลาดมากขึ้นเป็นทับทวี ด้วยกระแสของการห่วงใยในสุขภาพและสิ่งแวดล้อม แต่ก็ยังมีการผลิตได้ในปริมาณไม่มากนัก โดยส่วนใหญ่เกษตรกรจะกันพื้นที่ส่วนหนึ่งสำหรับทำไร่กาแฟออร์แกนิกเท่านั้นแม้ผลผลิตกาแฟออร์แกนิกจะมีราคาที่ค่อนข้างสูงก็ตาม         กาแฟอินทรีย์ เป็นกาแฟที่ได้รับการดูแลเป็นอย่างดีตั้งแต่ขั้นตอนการเพาะปลูก โดยไม่ใช้สารเคมี หรือยาฆ่าแมลง ไม่ผ่านการตัดแต่งพันธุกรรม  หรือการฆ่าเชื้อโรคด้วยการฉายรังสี เป็นกาแฟที่ปลูกบนพื้นดินที่ไม่มีการใส่ปุ๋ยเคมี  มีการรักษาสภาพดินทำโดยเปลี่ยนชนิดพืชที่ปลูก หรือปลูกพืชคลุมดิน หรือการใช้ปุ๋ยบำรุงต้นกาแฟจากพืชและสัตว์  มีการกำจัดศัตรูพืชโดยใช้กรรมวิธีทางธรรมชาติหรือทางชีวภาพ ไม่ใช้สารเคมีใด ๆ  แม้แต่สารเร่งการเจริญเติบโตของพืช          ผลผลิตที่ได้จึงเป็นผลผลิตที่เติบโตตามธรรมชาติ  มีรสชาติและคุณค่าครบถ้วน จึงเป็นที่ยอมรับว่าเป็นกาแฟที่เป็นมิตรกับสิ่งแวดล้อม ทั้งนี้สมาพันธ์เกษตรอินทรีย์นานาชาติ หน่วยงานที่มีหน้าที่กำหนดเกณฑ์มาตรฐานสำหรับตรวจสอบรับรองเกษตรอินทรีย์ ซึ่งเป็นที่ยอมรับในระดับสากล ได้ระบุว่าพื้นที่เพาะปลูกกาแฟต้องไม่เคยมีการทำเกษตรเคมีมาก่อน ไม่น้อยกว่า 3 ปี ไม่มีการใช้ปุ๋ยเคมี และเน้นการใช้สารอินทรีย์ เช่น ปุ๋ยคอก ปุ๋ยหมัก เป็นสำคัญ ไม่ใช้สารสังเคราะห์ป้องกันหรือกำจัดสัตว์และแมลงที่เป็นศัตรูพืช ไม่ใช้สารเคมีกำจัดวัชพืช ไม่ใช้ฮอร์โมนกระตุ้นความเจริญเติบโตของพืช        ที่สำคัญกาแฟอินทรีย์ที่ปลูกแล้วประสบความสำเร็จในผลผลิตส่วนใหญ่จะปลูกในพื้นที่สูงจากระดับน้ำทะเล 1,200 เมตร ได้รับน้ำในปริมาณที่พอเพียงจากน้ำฝนที่ตกตามฤดูกาลเฉลี่ย 2,000 มิลลิเมตรต่อปี รวมถึง การได้รับน้ำจากแม่น้ำลำธารตามธรรมชาติ อุณหภูมิพื้นที่ปลูกเฉลี่ยต่อปีประมาณ 15-25 องศาเซลเซียส ปลูกโดยการเว้นระยะห่างระหว่างต้นที่สม่ำเสมอ เพื่อให้ต้นกาแฟแต่ละต้นได้รับสารอาหารที่เพียงพอต่อการให้ผล ผลิตที่ดี ซึ่งจะจำกัดปริมาณไว้ที่ 400 ต้นต่อพื้นที่ 1 ไร่ การดูแลรักษาจะไม่ใช้ปุ๋ยเคมีทุกชนิดแต่จะใช้ปุ๋ยธรรมชาติจากมูลสัตว์หากเกิดโรคหรือถูกแมลงศัตรูพืชทำลายจะทำการตัดส่วนนั้นทิ้งแทนการฉีดสารเคมี         ส่วนเชื้อราเมตาไรเซียม ที่เจ้าหน้าที่ได้แนะนำให้เกษตรกรผู้ปลูกกาแฟนำไปใช้นั้น เป็นสารสกัดจากจุลินทรีย์และสมุนไพรเฉพาะอย่าง มีสถานะเป็นกลาง สามารถละลายน้ำได้ดี มีคุณสมบัติในการทำลาย และควบคุมการระบาดของแมลงศัตรูพืช และเสริมสร้างความแข็งแรงให้ต้นพืช ช่วยป้องกันโรคใบหงิก ไม่ทำลายตัวห้ำและตัวเบียนที่มีอยู่ตามธรรมชาติ        ขณะที่สามารถทำลายระบบการย่อยอาหาร ทำลายระบบประสาท ของแมลงศัตรูพืชทำให้อัตราการเจริญเติบโตของแมลงลดลง ลดการวางไข่ จึงช่วยควบคุมการระบาดของแมลงศัตรูพืชได้ดี ทั้งแมลงปากดูดและแมลงปากกัด และมีฮอร์โมนตามธรรมชาติ ทำให้พืชสังเคราะห์แสงได้ดีขึ้น        ทำให้ไม่ต้องใช้สารเคมีอันตรายปลอดภัยต่อเกษตรกรและผู้บริโภค และไม่มีสารตกค้างในผลผลิต และสิ่งแวดล้อม.  ",
  "url": "https://www.dailynews.co.th/agriculture/571720",
  "date": "2017-06-03T22:20:54.931Z"
}