{
  "id": 571722,
  "title": "จ.ราชบุรี ปล่อยปลายี่สกไทย สู่แหล่งนํ้าธรรมชาติ | เดลินิวส์",
  "description": "เมื่อวันจันทร์ที่ 24 เมษายน 2560 ที่ผ่านมาจังหวัดราชบุรีได้จัดพิธีปล่อยพันธุ์ปลายี่สกไทย ในโครงการเพิ่มผลผลิตปลายี่สกไทยในแหล่งน้ำจังหวัดราชบุรี งบพัฒนาจังหวัดราชบุรี ปีงบประมาณ 2560 ณ อ่างเก็บน้ำสำนักห้วยไม้เต็ง  โดยมี นายชัยวัฒน์ ชื่น โกสุม ผู้ว่าราชการจังหวัดราชบุรี เป็นประธานในงาน \r\n",
  "keywords": "จ.ราชบุรี ปล่อยปลายี่สกไทย สู่แหล่งนํ้าธรรมชาติ  อ่างเก็บน้ำสำนักห้วยไม้เต็ง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     เมื่อวันจันทร์ที่ 24 เมษายน 2560 ที่ผ่านมาจังหวัดราชบุรีได้จัดพิธีปล่อยพันธุ์ปลายี่สกไทย ในโครงการเพิ่มผลผลิตปลายี่สกไทยในแหล่งน้ำจังหวัดราชบุรี งบพัฒนาจังหวัดราชบุรี ปีงบประมาณ 2560 ณ อ่างเก็บน้ำสำนักห้วยไม้เต็ง หมู่ 2 ต.น้ำพุ อ.เมืองราชบุรี จ.ราชบุรี โดยมี นายชัยวัฒน์ ชื่น โกสุม ผู้ว่าราชการจังหวัดราชบุรี เป็นประธานในงาน       โดยมีเจ้าหน้าที่ส่วนงานราชการ และประชาชนในพื้นที่ร่วมปล่อยปลายี่สกไทย จำนวน 75,000 ตัว เพื่อเพิ่มปริมาณสัตว์น้ำ ตามธรรมชาติในแหล่งน้ำให้มากขึ้น ด้วยปลายี่สกไทย เป็นปลาน้ำจืดท้องถิ่นไทยที่พบได้มากตามแหล่งน้ำต่าง ๆ ทั่วประเทศ คนไทยนิยมใช้ประกอบอาหารหลายอย่าง อาทิ ปิ้ง ย่าง แกงเหลือง และทอดมัน ด้วยเนื้อปลายี่สกไทยออกสีเหลือง มีความละเอียด ให้รสมัน หวาน ส่วนหนังค่อนข้างหนาจึงนิยมใช้ทอดรับประทาน       สำหรับปลายี่สกไทยนั้น เป็นปลาที่มีถิ่นกำเนิดในแถบประเทศเอเชียตะวันออกเฉียงใต้ พบแพร่กระจายในแม่น้ำต่าง ๆ ของประเทศ ไทย เมียนมา และลาว โดยประเทศไทยพบได้ในแม่น้ำโขง แม่น้ำเจ้าพระยา และแม่น้ำต้นสาขาของแม่น้ำเจ้าพระยา รวมถึงแม่น้ำบางปะกง และแม่น้ำแม่กลอง รวมถึงพบได้ทั่วไปตามอ่างเก็บน้ำ ลำห้วย และบึงต่าง ๆ       แต่โดยตามธรรมชาติก่อนฤดูกาลวางไข่ ปลาจะชอบอาศัยตามแม่น้ำที่ไหลเอื่อย ๆ บริเวณแอ่งน้ำหรือวังตามแม่น้ำ ก่อนจะว่ายขึ้นต้นน้ำในฤดูผสมพันธุ์ในช่วงเดือนมิถุนายน-กรกฎาคม และกลับมาอาศัยหากินในแม่น้ำอีกครั้งเมื่อน้ำลงในช่วงเดือนตุลาคม-กันยายน ของแต่ละปี       เป็นปลาขนาดใหญ่ มีลำตัวยาวได้มากกว่า 100 เซนติเมตร ลำตัวมีหัวค่อนข้างใหญ่ มีม่านตาสีแดงเรื่อ มีหนวดสั้น ๆ 1 คู่ อยู่ที่มุมปากด้านบน ปากโค้งสั้น และยืดหดได้ อ้าปากไม่ได้กว้างมาก ภายในปากไม่มีฟันที่ขากรรไกร และเพดานปาก แต่จะมีฟันที่บริเวณคอหอย ลำตัวมีรูปร่างกลมและยาว คล้ายปลากระโห้ แต่ต่างที่ปลายี่สกไทยมีลักษณะกลมและยาวกว่า รวมถึงเกล็ดมีขนาดเล็กกว่า       โดยลำตัวปลายี่สกไทยจะมีเกล็ดสีเงินวาวหรือสีเหลืองทอง เรียงตัวเป็นระเบียบตามแนวยาวของลำตัว และมีแถบดำ 7 แถบ พาดเรียงจากเหงือกไปตามความยาวของลำตัวจนถึงโคนหาง เวลากินอาหารทำปากยืดหดได้       ส่วนครีบประกอบด้วยครีบหลังที่มีก้านครีบแข็ง 3 อัน ครีบอกมี 1 คู่ อยู่บริเวณเหงือกด้านล่างสุด ครีบท้องมี 1 คู่ อยู่ติดกัน และอยู่บริเวณตรงกลางด้านท้องของลำตัว ครีบก้นมี 1 อัน อยู่ใกล้กับครีบหาง ส่วนครีบหางแยกเป็น 2 แฉก แฉกบนยาวกว่าแฉกล่าง       เป็นปลาที่กินอาหารได้ทั้งพืช และสัตว์ โดยอาหารสำคัญ คือ สาหร่าย และพืชน้ำต่าง ๆ ส่วนประเภทเนื้อก็มี กุ้ง หอย ลูกปลาขนาดเล็ก และแมลงต่าง ๆ        ส่วนอ่างเก็บน้ำห้วยไม้เต็งนั้นอยู่ในลุ่มน้ำห้วยไม้เต็งที่เป็นลุ่มน้ำสาขาของลุ่มน้ำแม่กลอง ครอบคลุมพื้นที่ประมาณ 199 ตารางกิโลเมตร ในเขต อ.สวนผึ้ง กิ่ง อ.บ้านคา และ อ.จอมบึง จ.ราชบุรี เป็นแหล่งน้ำธรรมชาติที่สำคัญต่อวิถีชีวิตของผู้คน พืชและสัตว์ ทั้งทางนิเวศวิทยาและสังคมอย่างยาวนาน        เมื่อปี 2538 กรมชลประทานได้ดำเนินการสร้างอ่างเก็บน้ำสำนักห้วยไม้เต็งขึ้นในลำห้วยน้ำ สำนักห้วยไม้เต็ง เพื่อเป็นแหล่งกักเก็บน้ำสำหรับการเกษตรและระบบประปาของ อ.จอมบึง และ อ.เมือง จ.ราชบุรี.  ",
  "url": "https://www.dailynews.co.th/agriculture/571722",
  "date": "2017-06-03T22:15:10.951Z"
}