{
  "id": 571908,
  "title": "จ.สุรินทร์ ตรวจเยี่ยมเกษตรกรทฤษฎีใหม่ | เดลินิวส์",
  "description": "นายเสฐียรพงษ์ อินเพน สหกรณ์จังหวัดสุรินทร์ มอบหมายนางสาวทรายทอง ประดับศรี ผู้อำนวยการกลุ่มจัดตั้งและส่งเสริมสหกรณ์ และนางโสภาพรรณ เจือจาน นักวิชาการสหกรณ์ สำนักงานสหกรณ์จังหวัดสุรินทร์ ตรวจเยี่ยมเกษตรกร ตำบลโพนครก และตำบลทุ่งกุลาอำเภอท่าตูม จังหวัดสุรินทร์ จำนวน 13 ราย \r\n",
  "keywords": "จ.สุรินทร์ ตรวจเยี่ยมเกษตรกรทฤษฎีใหม่   ตรวจเยี่ยมเกษตรกร ตำบลโพนครก ตำบลทุ่งกุลาอำเภอท่าตูม ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "           นายเสฐียรพงษ์ อินเพน สหกรณ์จังหวัดสุรินทร์ มอบหมายนางสาวทรายทอง ประดับศรี ผู้อำนวยการกลุ่มจัดตั้งและส่งเสริมสหกรณ์ และนางโสภาพรรณ เจือจาน นักวิชาการสหกรณ์ สำนักงานสหกรณ์จังหวัดสุรินทร์ ตรวจเยี่ยมเกษตรกร ตำบลโพนครก และตำบลทุ่งกุลาอำเภอท่าตูม จังหวัดสุรินทร์ จำนวน 13 ราย           ซึ่งเป็นเกษตรกรที่เข้าร่วมโครงการเกษตรทฤษฎีใหม่ ภายใต้ โครงการ 5 ประสาน สืบสานเกษตรทฤษฎีใหม่ถวายในหลวง ของกระทรวงเกษตรและสหกรณ์ ให้เป็นไปอย่างต่อเนื่องในการติดตามตรวจเยี่ยมการดำเนินโครงการจากเกษตรกรอย่างใกล้ชิด           ทั้งนี้เพื่อรำลึกในพระมหากรุณาธิคุณ และเผยแพร่พระเกียรติคุณพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ตลอดทั้งเป็นการเผยแพร่แนวพระราชดำริเกษตรทฤษฎีใหม่ไปสู่สาธารณชน โดยส่งเสริมให้เกษตรกรที่มีความสมัครใจจาก 882 อำเภอ รวม 70,000 ราย ได้น้อมนำหลักเกษตรทฤษฎีใหม่มาปรับใช้ในพื้นที่ของตนเองอย่างเหมาะสม ให้สอดคล้องกับสภาพพื้นที่ของเกษตรกร โดยมุ่งหวังจะช่วยพัฒนาคุณภาพชีวิตของเกษตรกรในการลดรายจ่าย เพิ่มรายได้ อันเกิดจากการพัฒนาศักยภาพของตนเอง ครอบครัว และชุมชน โดยการสร้างอาชีพอย่างเหมาะสมกับทรัพยากรและปัจจัยการผลิตที่มีอยู่อย่างคุ้มค่า โดยได้คัดเลือกเกษตรกรที่มีความพร้อมเพื่อดำเนินการในปี 2560 จำนวน 70,000 รายขอบข่ายทั่วประเทศ           การนี้คณะเจ้าหน้าที่ได้มอบสมุดบันทึกการตรวจเยี่ยม และสมุดบันทึกรายได้รายจ่ายของบัญชีครัวเรือน ให้แก่เกษตรกร และเกษตรกรได้บันทึกข้อมูลพื้นฐานเมื่อเข้าร่วมโครงการ ประกอบด้วย พื้นที่การเกษตร ขนาดของแหล่งน้ำเพื่อการเกษตร กิจกรรมการเกษตรที่ดำเนินการ เช่นพืชที่ปลูก สัตว์ที่เลี้ยง ปลาที่เลี้ยงในสระ การบันทึกผังแปลงก่อนเข้าร่วมโครงการ          จากนั้นคณะเจ้าหน้าที่ ได้ติดตามตรวจเยี่ยม และบันทึกในสมุดตรวจเยี่ยม ประกอบด้วยแนวทางและวิธีการในการดำเนินชีวิตตามหลักปรัชญาของเศรษฐกิจพอเพียง ที่ดำเนินการอย่างมีภูมิคุ้มกันในการดำเนินชีวิต คือไม่ก่อหนี้เพื่อการทำกิน ไม่ใช้จ่ายแบบไม่ก่อให้เกิดรายได้ ตลอดถึงการทำการเกษตรของเกษตรกรในพื้นที่ที่ได้ยึดแนวทางภูมิสังคมและภูมิประเทศเป็นปัจจัยพื้นฐานของกาครตัดสินใจเลือกชนิดพืชที่ปลูก และความต้องการด้านองค์ความรู้ในการประกอบอาชีพตามหลักเกษตรทฤษฎีใหม่ จากส่วนงานที่เกี่ยวข้อง และพบว่า เกษตรกรมีความตั้งใจจริงมีความขยันหมั่นเพียรที่จะทำเกษตรทฤษฎีใหม่ถวายในหลวง ใช้ชีวิตแบบพอเพียง พึ่งตนเองได้ เอื้อเฟื้อเผื่อแผ่ต่อเพื่อนบ้าน มีการทำเกษตรแบบผสมผสาน ขณะที่ภายในสระน้ำยังคงมีน้ำอยู่ แบบเพียงพอต่อการใช้เลี้ยงปลาและรดต้นพืชที่ปลูกในช่วงฤดูแล้งนี้            ซึ่งที่ผ่านมาได้รับการสนับสนุนจากส่วนงานภาคการเกษตรที่เกี่ยวข้องประกอบด้วย ปัจจัยที่ได้รับ ต้นไม้ซึ่งได้ปลูกลงดินในพื้นที่แล้ว พร้อมปล่อยปลาลงในสระและปลาได้เจริญเติบโตดี ส่วนไก่พันธุ์ไข่ที่ได้รับส่วนใหญ่ออกไข่แล้ว ส่วนผลผลิตที่ให้ผลผลิตแล้ว มีหลายชนิด เช่น พืชผักสวนครัว กล้วย มะม่วง ปลา ซึ่งเพียงพอที่จะบริโภคในครอบครัว และบางชนิดยังมีเหลือที่สามารถแบ่งปันเพื่อนบ้าน จนถึงขั้นนำไปขายในหมู่บ้านของตนเองอีกด้วย.   ",
  "url": "https://www.dailynews.co.th/agriculture/571908",
  "date": "2017-06-03T22:21:06.615Z"
}