{
  "id": 571906,
  "title": "แนะแนวทางป้องกันเพลี้ยไฟ ในแปลงมะลิเก็บดอก | เดลินิวส์",
  "description": "นายวิลาศ จันทศรี เกษตรอำเภอบ้านโป่ง จังหวัดราชบุรี ได้มอบหมายให้นางสาววันทนีย์ วิชชุประเสริฐ นักวิชาการชำนาญการ และนางสาววีรวรรณ อุดมธรรมรักษ์ นักวิชาการปฏิบัติการ ลงพื้นที่การปลูกไม้ดอกของเกษตรกร ",
  "keywords": "ป้องกันเพลี้ยไฟ  ในแปลงมะลิเก็บดอก  สำนักงานเกษตรบ้านโป่ง  จังหวัดราชบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นายวิลาศ จันทศรี เกษตรอำเภอบ้านโป่ง จังหวัดราชบุรี ได้มอบหมายให้นางสาววันทนีย์ วิชชุประเสริฐ นักวิชาการชำนาญการ และนางสาววีรวรรณ อุดมธรรมรักษ์ นักวิชาการปฏิบัติการ พร้อมเจ้าหน้าที่จากสำนักงานเกษตรอำเภอบ้านโป่ง ลงพื้นที่การปลูกไม้ดอกของเกษตรกร หมู่ที่ 15 ตำบลหนองอ้อ อำเภอบ้านโป่ง จังหวัดราชบุรี เมื่อวันก่อน       ทั้งได้รับแจ้งจากเกษตรกรว่ามีการพบแมลงศัตรูพืชเข้าทำลายแปลงปลูกมะลิทำให้เกิดความเสียหายแก่ดอกมะลิ และจากการสำรวจของเจ้าหน้าที่พบว่า มีการระบาดของเพลี้ยไฟและหนอนเจาะขั้วดอกมะลิ จึงให้คำแนะนำในการแก้ไขปัญหาเบื้องต้นด้วยการเด็ดดอกที่เกิดโรคและถูกแมลงทำลาย       นับเป็นแมลงขนาดเล็กที่พบในประเทศ ไทย โดยทั่ว ๆ ไปมีขนาดลำตัวยาวประมาณ 1-2 มิลลิเมตร ทั้งตัวอ่อนและตัวเต็มวัยจะทำลายพืชโดยการดูดน้ำเลี้ยง โดยเฉพาะส่วนอ่อนหรือส่วนเจริญ เช่น ตา ใบอ่อน ดอก ส่วนของพืชที่ถูกเพลี้ยไฟทำลาย สังเกตได้ง่าย ๆ คือ จะมีอาการหงิกงอ เป็นคลื่น มีสีขาวซีด หรือถ้ามีการทำลายรุนแรงส่วนนั้น ๆ จะเป็นรอยด่างสีน้ำตาล เหี่ยวแห้ง ถ้าทำลายดอกเพลี้ยไฟจะเริ่มเข้าทำลายตั้งแต่ยังเป็นตาดอก ทำให้ตาดอกเหี่ยวแห้ง ไม่ออกดอก การทำลายตั้งแต่เป็นดอกตูมจะทำให้ดอกมีรูปร่างผิดปกติกลีบดอกหงิกงอบิดเบี้ยวและเล็กลงมากจนถึงเป็นรอยด่างสีน้ำตาล       เพลี้ยไฟเป็นแมลงศัตรูที่มีปัญหามาก โดยเฉพาะในการปลูกเลี้ยงไม้ดอก นอกจากจะเคลื่อนที่โดยการเดิน บินแล้ว ยังอาศัยลมในการพัดพาไปในพื้นที่ปลูกไม้ดอกอีกด้วย เพลี้ยไฟเป็นแมลงศัตรูที่สำคัญที่สุดในการปลูกเลี้ยงกล้วยไม้เพื่อการส่งออก ซึ่งประเทศไทยกำลังมีปัญหาทางด้านการกักกันพืชที่มีเพลี้ยไฟติดไปกับดอกกล้วยไม้และกระทบกระเทือนต่อการส่งออกดอกกล้วยไม้ของประเทศไทยอยู่ในขณะนี้        แนวทางการแก้ไขและป้องกันเบื้องต้นเจ้าหน้าที่แนะนำว่าควรใช้กับดักกาวเหนียวสีเหลือง แขวนหรือปักไว้ในสวนเพื่อตรวจสอบดูว่า เริ่มมีการเข้าทำลายของเพลี้ยไฟในแปลงพืชหรือยัง ซึ่งช่วยได้ในแง่การทำนายการระบาด นอกจากนี้กับดักยังใช้ในการศึกษาข้อมูลอื่น ๆ ของเพลี้ยไฟได้อีกด้วย        สำหรับแปลงปลูกดอกมะลิ ควรใช้ระบบเกษตรอินทรีย์ เพราะผู้บริโภคมักจะดมกลิ่นและบางรายอาจนำไปใช้สร้างกลิ่นในอาหารและน้ำดื่ม จึงควรใช้เชื้อสดราขาว บิวเวอร์เรีย บาเซียน่า ซึ่งเป็นเชื้อราที่สามารถเข้าทำลายเพลี้ยไฟได้ดีที่สุด ในอัตรา 200 ซีซีต่อน้ำ 20 ลิตร ฉีดพ่นห่างกัน 3 วันเป็นเวลา 3 ครั้ง และ 100 ซีซีต่อน้ำ 20 ลิตร ทุก 15 วันเป็นการป้องกัน        ถ้าพืชถูกทำลายมากเริ่มมีอาการเหี่ยวแห้ง หงิกงอ ยอดอาจไม่เจริญ ควรจะพ่นปุ๋ยทางใบไปพร้อมกันด้วยเพื่อช่วยให้พืชฟื้นตัวได้เร็วขึ้น เนื่องจากเพลี้ยไฟบินในเวลากลางวันในช่วงเช้าจนถึงบ่าย ซึ่งจะเริ่มพบเพลี้ยไฟมากในช่วง 08.00-13.00 น. สูงสุดในเวลา 09.00-10.00 น. หลังจากนั้นจะพบเพลี้ยไฟน้อยลงโดยเฉพาะในเวลา 18.00-06.00 น. จะพบน้อยมาก         ดังนั้นในการพ่นสารเพื่อการป้องกันกำจัดในระยะเวลาเช้า คือในระหว่างเวลา 08.00-10.00 น. ทั้งนี้เพื่อให้สารมีโอกาสถูกตัวเพลี้ยไฟได้โดยตรง.  ",
  "url": "https://www.dailynews.co.th/agriculture/571906",
  "date": "2017-06-03T22:21:01.921Z"
}