{
  "id": 572119,
  "title": "สร้างเครือข่ายเลี้ยงไก่ไข่อินทรีย์ ด้วยวิธีการสหกรณ์ | เดลินิวส์",
  "description": "เมื่อวันที่ 25 เมษายนที่ผ่านมา นายพนัส พันธุ์วรรณ สหกรณ์จังหวัดยโสธร ร่วมให้การต้อนรับคณะเจ้าหน้าที่นิคมสหกรณ์นครชุม สำนักงานสหกรณ์จังหวัดกำแพงเพชร คณะกรรมการดำเนินการและเจ้าหน้าที่ฝ่ายจัดการสหกรณ์นิคมนครชุม จำกัด",
  "keywords": "สร้างเครือข่ายเลี้ยงไก่ไข่อินทรีย์ ด้วยวิธีการสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "           เมื่อวันที่ 25 เมษายนที่ผ่านมา นายพนัส พันธุ์วรรณ สหกรณ์จังหวัดยโสธร ร่วมให้การต้อนรับคณะเจ้าหน้าที่นิคมสหกรณ์นครชุม สำนักงานสหกรณ์จังหวัดกำแพงเพชร คณะกรรมการดำเนินการและเจ้าหน้าที่ฝ่ายจัดการสหกรณ์นิคมนครชุม จำกัด          และสมาชิกเกษตรกรผู้เลี้ยงไก่ไข่ในจังหวัดกำแพงเพชร จำนวน 40 ราย พร้อมนำลงพื้นที่เพื่อศึกษาดูงาน การเลี้ยงไก่ไข่อินทรีย์และการทำเกษตรอินทรีย์วิถียโสธร โดยมีคณะกรรมการและสมาชิกกลุ่มเกษตรอินทรีย์บ้านคำครตา ร่วมให้การต้อนรับ ณ ที่ทำการกลุ่มเกษตรอินทรีย์คำครตา ตำบลดงมะไฟ อำเภอทรายมูล จังหวัดยโสธร           ทั้งนี้กรมส่งเสริมสหกรณ์โดยนิคมสหกรณ์นครชุม สำนักงานสหกรณ์กำแพงเพชร ได้ดำเนินการจัดโครงการขับเคลื่อนเกษตรอินทรีย์ในเขตพื้นที่นิคมสหกรณ์ ปีงบประมาณ 2560 ขึ้น และได้จัดให้มีการนำเกษตรกร สมาชิกสหกรณ์ศึกษาดูงานการเพิ่มประสิทธิภาพการผลิตและการบริหารจัดการเชื่อมโยงเครือข่าย รวมทั้งความรู้เกี่ยวกับเกษตรอินทรีย์           โดยมีนายพิสิฐ เพิ่มพูน ผู้อำนวยการนิคมสหกรณ์นครชุม สำนักงานสหกรณ์จังหวัดกำแพงเพชร นายบุญเลิศ กล้วยสวาสดิ์ ประธานกรรมการสหกรณ์นิคมนครชุม จำกัดและสมาชิกผู้เลี้ยงไก่ไข่จังหวัดกำแพงเพชร ร่วมศึกษาดูงานในครั้งนี้        ซึ่งการดำเนินงานโครงการครั้งนี้มีเป้าหมายเพื่อส่งเสริมการทำเกษตรอินทรีย์ตามนโยบายกระทรวงเกษตรและสหกรณ์และนโยบายกรมส่งเสริมสหกรณ์ ตลอดถึงการขยายผลสร้างองค์ความรู้ การสร้างเครือข่ายและเชื่อมโยงเครือข่ายการทำเกษตรอินทรีย์ของเกษตรกร ซึ่งนางลัดดา พันธุ์ศรี ประธานกลุ่มเกษตร        อินทรีย์คำครตา ได้กล่าวต้อนรับ และบรรยายสรุปความเป็นมาของกลุ่มให้คณะรับทราบและนำคณะศึกษาดูงานในพื้นที่ โดยเฉพาะฟาร์มการเลี้ยงไก่ไข่อินทรีย์ และการทำเกษตรอินทรีย์วิถียโสธร        อาทิ การเลี้ยงปลาหมออินทรีย์ การปลูกผักอินทรีย์ การทำปุ๋ยอินทรีย์ และการทำกิจกรรมเสริมของกลุ่มแม่บ้านในหมู่บ้าน เช่น การจักสานกระติ๊บข้าว การทอผ้า ที่สามารถสร้างรายได้และลดรายจ่ายให้สมาชิกได้อย่างมาก        นายพนัส พันธุ์วรรณ สหกรณ์จังหวัดยโสธร กล่าวว่า เพื่อให้จังหวัดยโสธร เป็นเมืองเกษตรอินทรีย์ และเป็นต้นแบบเกษตรอินทรีย์ และพร้อมที่จะสร้างเครือข่ายเกษตรอินทรีย์ทั้งในส่วนของเกษตรกร สมาชิก และสหกรณ์ กลุ่มเกษตรกร ให้กว้างขวางมากยิ่งขึ้น และพร้อมเชื่อมโยงเครือข่ายการทำเกษตรอินทรีย์กับจังหวัดกำแพงเพชร เพื่อตอบสนองนโยบายกระทรวงเกษตรและสหกรณ์ และนโยบายกรมส่งเสริมสหกรณ์ ตามแผนยุทธศาสตร์จังหวัดยโสธรในเรื่องของเกษตรอินทรีย์       การดำเนินการโครงการครั้งนี้นับว่าเป็นประโยชน์อย่างยิ่งในการทำเกษตรอินทรีย์ ด้วยเกษตรกรสมาชิกสามารถสร้างองค์ความรู้ ในการทำเกษตรอินทรีย์แบบเครือข่ายที่สามารถแลกเปลี่ยนเรียนรู้ซึ่งกันและกันซึ่งผลที่ได้รับก็คือสมาชิกเกษตรกรมีความเป็นอยู่ดีกินดี มีรายได้ สร้างงาน สร้างอาชีพอย่างมั่นคงมั่งคั่งและยั่งยืนต่อไป.                                                          นายสุชาติ สีหามาตย์                                           สำนักงานสหกรณจังหวัดยโสธร",
  "url": "https://www.dailynews.co.th/agriculture/572119",
  "date": "2017-06-03T22:21:15.971Z"
}