{
  "id": 572117,
  "title": "เกณฑ์มาตรฐาน ส่งออกทุเรียนแช่แข็ง | เดลินิวส์",
  "description": "นายวุฒิพงศ์ รัตนมณฑ์ ประธานสหกรณ์การเกษตรเพื่อการแปรรูปและส่งออก จำกัด จังหวัดตราด เป็นตัวแทนรับคำขอใบอนุญาตเป็นผู้ผลิต ผู้ส่งออก หรือนำเข้า ทุเรียนแช่เยือกแข็งของสหกรณ์เป็นที่เรียบร้อยแล้ว",
  "keywords": "เกณฑ์มาตรฐาน  ส่งออก  ทุเรียนแช่แข็ง  หรือนำเข้า ทุเรียนของสหกรณ์ จังหวัดตราด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "         นายวุฒิพงศ์ รัตนมณฑ์ ประธานสหกรณ์การเกษตรเพื่อการแปรรูปและส่งออก จำกัด จังหวัดตราด เป็นตัวแทนรับคำขอใบอนุญาตเป็นผู้ผลิต ผู้ส่งออก หรือนำเข้า ทุเรียนแช่เยือกแข็งของสหกรณ์เป็นที่เรียบร้อยแล้วเมื่อวันก่อน          ทั้งนี้สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ (มกอช.) กระทรวงเกษตรและสหกรณ์ ได้เตรียมที่จะประกาศ “มาตรฐานบังคับ” เรื่อง “การปฏิบัติที่ดีสำหรับการผลิตทุเรียนแช่เยือกแข็ง” ซึ่งจะมีผลบังคับใช้กับการผลิตทุเรียนแช่เยือกแข็งเพื่อส่งออกตั้งแต่เดือนพฤษภาคม 2560 เป็นต้นไป โดย สำนักงานมาตรฐานสินค้าเกษตรและอาหารแห่งชาติ ได้ออกหน่วยให้บริการจดทะเบียนคำขอเป็นผู้ผลิต ส่งออก และนำเข้า ทุเรียนแช่เยือกแข็ง แก่ผู้ประกอบการในจังหวัดตราด เมื่อวันที่ 24 เมษายน 2560 ที่ผ่านมา ณ ห้องประชุมสำนักงานเกษตรและสหกรณ์จังหวัดตราด          มาตรฐานบังคับใช้ดังกล่าว ทางคณะรัฐมนตรีได้มีมติอนุมัติหลักการร่างกฎกระทรวงกำหนดมาตรฐานสินค้าเกษตรสำหรับการปฏิบัติที่ดีสำหรับการผลิตทุเรียนแช่เยือกแข็งเป็นมาตรฐานบังคับ พ.ศ. .... มีสาระสำคัญเพื่อควบคุมกระบวนการผลิตทุเรียนแช่เยือกแข็งให้เป็นไปตามมาตรฐานบังคับสำหรับสินค้าทุเรียนแช่เยือกแข็งที่ผลิตเพื่อการส่งออก ตามที่กระทรวงเกษตรและสหกรณ์เสนอ และให้ส่งสำนักงานคณะกรรมการกฤษฎีกาตรวจพิจารณาเป็นเรื่องด่วนแล้วดำเนินการต่อไปได้          และให้กระทรวงเกษตรและสหกรณ์รับความเห็นของกระทรวงพาณิชย์ กระทรวงสาธารณสุข และสำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติที่เห็นควรมีการกำกับดูแลและตรวจสอบการปฏิบัติตามมาตรฐานสินค้าเกษตรสำหรับการผลิตทุเรียนแช่เยือกแข็งอย่างใกล้ชิด รวมทั้งควรเร่งประชาสัมพันธ์สร้างการรับรู้และความเข้าใจเกี่ยวกับการปฏิบัติที่ถูกต้องให้ได้มาตรฐานอย่างต่อเนื่อง เพื่อให้การบังคับใช้เป็นไปอย่างมีประสิทธิภาพและประสิทธิผล ไปพิจารณาดำเนินการต่อไป           สำหรับทุเรียนแช่เยือกแข็งนับเป็นสินค้าที่ไทยมีศักยภาพการผลิตและส่งออกสูง โดยปี 2559 ที่ผ่านมา ได้มีการส่งออกประมาณ20,430 ตัน เป็นมูลค่ากว่า 2,172.75 ล้านบาท โดยส่งออกไปยังประเทศจีน และสหรัฐอเมริกา           มาตรฐานฯ นี้เป็นการกำหนดการปฏิบัติที่ดีสำหรับการผลิตทุเรียนแช่เยือกแข็ง ทุเรียนแช่เย็นจนแข็ง ในรูปทุเรียนทั้งผล เนื้อทุเรียนมีเมล็ด และเนื้อทุเรียนไม่มีเมล็ด มีสาระสำคัญครอบคลุมตั้งแต่การรับวัตถุดิบ กระบวนการผลิต การเก็บรักษา และการขนส่ง ที่สอดคล้องกับหลักเกณฑ์การปฏิบัติหลักการทั่วไปเกี่ยวกับสุขลักษณะอาหาร          อาทิ สถานประกอบการต้องทำให้มั่นใจว่ามีการปนเปื้อนน้อยที่สุด ต้องมีเครื่องมืออุปกรณ์ที่จำเป็นสำหรับการปฏิบัติงาน เช่น การควบคุมอุณหภูมิ การเก็บรักษาผลิตภัณฑ์ การทำความสะอาด และสุขลักษณะส่วนบุคคล เป็นต้น         นอกจากนี้ ยังมีข้อกำหนดในการควบคุมเชื้อโรคและสารเคมีที่อาจปนเปื้อนในผลิตภัณฑ์และระบบควบคุมสุขลักษณะ เช่น การรับวัตถุดิบทุเรียนที่มีคุณภาพและปลอดภัย การควบคุมกระบวนการแช่เยือกแข็ง เก็บรักษาและขนส่ง เพื่อให้ผลิตภัณฑ์มีอุณหภูมิที่ 18 องศาเซลเซียส หรือต่ำกว่า รวมถึงการจัดการและการกำกับดูแลเฝ้าระวังอันตรายต่าง ๆ ที่จะเกิดขึ้นกับผลิตภัณฑ์ด้วย         ซึ่งคาดว่าจะสามารถประกาศใช้มาตรฐาน บังคับโดยทั่วไปได้ภายในเดือนพฤษภาคม 2560 นี้โดยผู้ผลิตทุเรียนแช่เยือกแข็งเพื่อส่งออก ต้องมีใบอนุญาตเป็นผู้ส่งออกในครอบครองก่อนวันที่มาตรฐานมีผลบังคับใช้ซึ่งใบอนุญาตจะมีอายุ 3 ปี นับตั้งแต่วันที่ส่วนงานราชการที่เกี่ยวข้องออกให้.   ",
  "url": "https://www.dailynews.co.th/agriculture/572117",
  "date": "2017-06-03T22:21:11.293Z"
}