{
  "id": 572542,
  "title": "แผนบรรเทาอุทกภัย เจ้าพระยาตะวันออก | เดลินิวส์",
  "description": "ดร.สมเกียรติ ประจำวงษ์ รองอธิบดีกรมชลประทาน เปิดเผยว่า การศึกษาแนวทางที่จะเพิ่มศักยภาพในการระบายน้ำเหนือออกสู่ทะเล ลดความสูญเสียทางด้านเศรษฐกิจอันเกิดจากอุทกภัย และเพิ่มความมั่นคงในเรื่องน้ำเพื่อการเกษตร การอุปโภค-บริโภค\r\n",
  "keywords": "แผนบรรเทาอุทกภัย  เจ้าพระยาตะวันออก การอุปโภค-บริโภค  น้ำท่วมปี 2554   ระบบชลประทาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ดร.สมเกียรติ ประจำวงษ์ รองอธิบดีกรมชลประทาน เปิดเผยว่า การศึกษาแนวทางที่จะเพิ่มศักยภาพในการระบายน้ำเหนือออกสู่ทะเล ลดความสูญเสียทางด้านเศรษฐกิจอันเกิดจากอุทกภัย และเพิ่มความมั่นคงในเรื่องน้ำเพื่อการเกษตร การอุปโภค-บริโภค โดยใช้เหตุการณ์น้ำท่วมที่เกิดขึ้นในปี 2554 และระบบชลประทานที่มีอยู่มาเป็นโจทย์        ในการศึกษานั้น พบว่า มีปริมาณน้ำที่ไหลหลากลงมากเกินกว่าปริมาณน้ำที่แม่น้ำเจ้าพระยาจะรองรับได้ ณ บริเวณเหนือเขื่อนเจ้าพระยา จ.ชัยนาท ประมาณ 1,800 ลูกบาศก์เมตร (ลบ.ม.) ต่อวินาที ดังนั้นจำเป็นจะต้องหาแนวทางในการบริหารจัดการน้ำจำนวนดังกล่าวให้ระบายออกสู่ทะเลเร็วที่สุด โดยเฉพาะการระบายผ่านพื้นที่ฝั่งตะวันออกของแม่น้ำเจ้าพระยา        โครงสร้างระบบชลประทานในพื้นที่ฝั่งตะวันออกของแม่น้ำเจ้าพระยาที่มีอยู่ในปัจจุบัน มีศักยภาพในการระบายน้ำสูงสุดได้เพียงประมาณ 210 ลบ.ม.ต่อวินาทีเท่านั้น ในขณะที่ยอดน้ำที่จะต้องระบายออกสู่ทะเลมีถึง 1,800 ลบ.ม.ต่อวินาที ซึ่งหากต้องการเพิ่มปริมาณการระบายน้ำจะต้องดำเนินแผนงานหลักๆ 3 โครงการด้วยกันคือ        1. โครงการสร้างคลองระบายน้ำควบคู่กับคลองส่งน้ำชัยนาท-ป่าสัก ซึ่งจะสามารถระบายน้ำในช่วงน้ำหลากได้ถึงประมาณ 930 ลบ.ม.ต่อวินาที โดยตัดยอดน้ำจากแม่น้ำเจ้าพระยาเหนือเขื่อนเจ้าพระยา ผ่านประตูระบายน้ำมโนรมย์ ลงสู่แม่น้ำป่าสักที่ อ.ท่าเรือ จ.พระนครศรีอยุธยา         ทั้งนี้ระบบชลประทานในปัจจุบันจะระบายน้ำออกสู่ทะเลผ่านทางคลองระพีพัฒน์และคลองสาขาทั้งหมด 23 คลอง ระยะทางรวม 490 กิโลเมตร มีศักยภาพในการระบายน้ำสูงสุด 210 ลบ.ม.ต่อวินาที ซึ่งไม่เพียงพอกับปริมาณน้ำที่จะระบายเพิ่มขึ้น หากไม่มีการก่อสร้างคลองระบายน้ำควบคู่กับคลองส่งน้ำชัยนาท-ป่าสัก        2. โครงการปรับปรุงโครงสร้างระบบชลประทานเดิมที่มีอยู่ เป็นโครงการต่อเนื่องจากโครงการแรก เพื่อนำน้ำจากคลองระบายน้ำที่จะสร้างควบคู่กับคลองส่งน้ำชัยนาท-ป่าสัก ออกสู่ทะเล ซึ่งจะสามารถเพิ่มศักยภาพการระบายน้ำจากสูงสุดในปัจจุบันคือ 210 ลบ.ม.ต่อวินาที เป็น 400 ลบ.ม.ต่อวินาที แต่ก็ยังไม่เพียงพอกับปริมาณน้ำที่ตัดยอดมาจากแม่น้ำเจ้าพระยาดังกล่าว จึงต้องหาแนวทางระบายเพิ่ม        โดย 3. ก่อสร้างคลองระบายน้ำสายใหม่ เป็นคลองระบายน้ำจากแม่น้ำป่าสักลงสู่ทะเลโดยตรง สามารถระบายน้ำได้สูงสุดประมาณ 600 ลบ.ม.ต่อวินาที แนวทางนี้จำเป็นต้องมีเขื่อนทดน้ำในแม่น้ำป่าสัก บริเวณเหนือเขื่อนพระราม 6 เพิ่มขึ้นอีกแห่งหนึ่ง เพื่อยกระดับน้ำเข้าสู่คลองระบายน้ำสายใหม่ ซึ่งคลองสายใหม่ดังกล่าว นอกจากจะช่วยตัดยอดน้ำมาจากแม่น้ำเจ้าพระยาแล้ว ยังสามารถใช้ระบายน้ำจากแม่น้ำป่าสักลงสู่ทะเลโดยไม่ผ่านแม่น้ำเจ้าพระยาได้อีกด้วย       เมื่อรวมปริมาณน้ำในการระบายลงสู่ทะเลจากการปรับปรุงโครงสร้างระบบชลประทานเดิม และการก่อสร้างคลองระบายน้ำสายใหม่ ซึ่งมีปริมาณรวมกันประมาณ 1,000 ลบ.ม.ต่อวินาทีแล้ว ถือว่าเพียงพอสำหรับปริมาณน้ำที่ระบายเพิ่มขึ้นจากการสร้างคลองระบายน้ำควบคู่กับคลองส่งน้ำชัยนาท-ป่าสัก แต่ยังไม่เพียงพอกับปริมาณน้ำหลากสูงสุดในปี 2554 ที่เกินกว่าแม่น้ำเจ้าพระยาจะรองรับได้ คือ 1,800 ลบ.ม.ต่อวินาที        ซึ่งกรมชลประทานได้วางแผนรองรับไว้ โดยส่วนหนึ่งจะระบายออกสู่ทะเลตามแผนงานของโครงการบรรเทาอุทกภัยในลุ่มน้ำเจ้าพระยาตอนล่างฝั่งตะวันตก จะสามารถระบายน้ำลงสู่ทะเลเพิ่มขึ้นอีกกว่า 150 ลบ.ม.ต่อวินาที และ อีกส่วนหนึ่งจะระบายผ่านทางคลองระบายน้ำที่จะก่อสร้างควบคู่กับถนนวงแหวนรอบ 3 ฝั่งตะวันออก ซึ่งคลองสายนี้จะตัดยอดน้ำจากแม่น้ำเจ้าพระยา บริเวณ อ.บางปะอิน จ.พระนครศรี อยุธยา ลงสู่ทะเลโดยตรงได้อีกประมาณ 500 ลบ.ม.ต่อวินาที        และเมื่อรวมกับโครงการพัฒนาแหล่งน้ำเพื่อกักเก็บน้ำและตัดยอดน้ำในพื้นที่ตอนบนของลุ่มน้ำเจ้าพระยา ตลอดจนโครงการบางระกำโมเดล60 ที่จะใช้พื้นที่ลุ่มต่ำในทุ่งบางระกำ เป็นแก้มลิงธรรมชาติรองรับน้ำในฤดูน้ำหลากได้สูงสุดประมาณ 400 ล้านลบ.ม. แล้วน่าจะเพียงพอสำหรับการรับมือมหาอุทกภัยที่อาจจะเกิดขึ้นในอนาคตได้       “หากสามารถดำเนินโครงการบรรเทาอุทกภัยในลุ่มน้ำเจ้าพระยาตอนล่างได้ตามแผนงานทั้งหมด แม้จะใช้งบลงทุนถึงประมาณ 220,000 ล้านบาทก็ตาม แต่ก็คุ้มค่า เพราะเทียบกับความเสียหายที่เกิดขึ้นเมื่อครั้งมหาอุทกภัยปี 2554 คือ 1.35 ล้านล้านบาทแล้ว งบประมาณลงทุนต่ำกว่ามูลค่าความเสียหายหลายเท่าตัว” รองอธิบดีกรมชลประทานกล่าว.  ",
  "url": "https://www.dailynews.co.th/agriculture/572542",
  "date": "2017-06-03T22:21:08.962Z"
}