{
  "id": 572546,
  "title": "7 สหกรณ์ และ 3 กลุ่มเกษตรกร รับรางวัลดีเด่นแห่งชาติ ปี 60 | เดลินิวส์",
  "description": "ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่า กรมส่งเสริมสหกรณ์ได้คัดเลือกสหกรณ์และกลุ่มเกษตรกรดีเด่นแห่งชาติ ประจำปี 2560 เพื่อเป็นการยกย่องเกียรติคุณ เผยแพร่ผลงานดีเด่นและเป็นแบบอย่างแก่เกษตรกร สถาบันเกษตรกรและสหกรณ์ ให้ปรากฏต่อสาธารณชน \r\n",
  "keywords": "7 สหกรณ์ และ 3 กลุ่มเกษตรกร รับรางวัลดีเด่นแห่งชาติ ปี 60  สถาบันเกษตรกรและสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่า กรมส่งเสริมสหกรณ์ได้คัดเลือกสหกรณ์และกลุ่มเกษตรกรดีเด่นแห่งชาติ ประจำปี 2560 เพื่อเป็นการยกย่องเกียรติคุณ เผยแพร่ผลงานดีเด่นและเป็นแบบอย่างแก่เกษตรกร สถาบันเกษตรกรและสหกรณ์ ให้ปรากฏต่อสาธารณชน      ซึ่งจะได้เข้าเฝ้ารับพระราชทานโล่รางวัลจากสมเด็จพระเจ้าอยู่หัว ในงานพระราชพิธีพืชมงคลจรดพระนังคัลแรกนาขวัญประจำปี 2560 ณ พลับพลาที่ประทับ มณฑลพิธีท้องสนามหลวง ในวันศุกร์ที่ 12 พฤษภาคม พ.ศ. 2560        โดยจากการคัดเลือกสหกรณ์ดีเด่นทั้งหมด 11 ประเภท มี 7 ประเภทที่ได้รับการคัดเลือก ซึ่งพิจารณาตัดสินโดยคณะกรรมการคัดเลือกระดับกระทรวงฯ จากข้อมูลที่คณะกรรมการคัดเลือกระดับกรมเสนอ โดยประเภทที่ 1 สหกรณ์การเกษตร คือ สหกรณ์การเกษตรย่านตาขาว จำกัด อำเภอย่านตาขาว จังหวัดตรัง มีนายนิด จันทร์พุ่ม เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 5,474 คน ได้รับรางวัลจากโครงการการพัฒนาระบบบริการด้านการเงินแก่สมาชิกในการรวบรวมผลผลิตยางพารา โครงการคัดคุณภาพยางพาราของสหกรณ์และโครงการสร้างการมีส่วนร่วมเพื่อใช้บริการสินค้าสหกรณ์ในธุรกิจจัดหาสินค้ามาจำหน่าย         ประเภทที่ 2 สหกรณ์โคนมคือ สหกรณ์โคนมพิมาย จำกัด อำเภอพิมาย จังหวัดนครราชสีมา มีนายจักรวาล กิ่งจันทร์ เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 183 คน ได้รับรางวัลจากโครงการพัฒนาธุรกิจโคนมสู่ประชาคมเศรษฐกิจอาเซียน โครงการฝึกอบรมผสมเทียมสำหรับสมาชิกและยุวเกษตรกร และโครงการผลิตอาหารผสมครบส่วน         ประเภทที่ 3 สหกรณ์นิคมคือ สหกรณ์นิคมเนินมะปราง จำกัด อำเภอเนินมะปราง จังหวัดพิษณุโลก โดยมีนายหรีด ฑีฆะภรณ์ เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 2,117 คน ได้รับรางวัลจากโครงการตลาดนัดสินค้าสมาชิกสหกรณ์ โครงการกลุ่มออมทรัพย์สมาชิกบ้านวังขวัญและโครงการจัดตั้งกองทุนเพื่อช่วยเหลือสมาชิก         ประเภทที่ 4 สหกรณ์ผู้ผลิตยางพาราคือ สหกรณ์กองทุนสวนยางในเขตปฏิรูปที่ดินชากังราว จำกัด อำเภอคลองขลุง จังหวัดกำแพงเพชร มีนายจรงค์ โพธิ์งาม เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 356 คน ได้รับรางวัลจากโครงการก่อสร้างอาคารสำนักงานเพื่อบริการที่ครบวงจรแก่สมาชิกสหกรณ์ โครงการรวบรวมและเพิ่มประสิทธิภาพการผลิตยางพาราของสมาชิกสหกรณ์ และโครงการอบรมเพิ่มศักยภาพบุคลากรสหกรณ์และเสริมสร้างองค์ความรู้แก่สมาชิก       ประเภทที่ 5 สหกรณ์ออมทรัพย์คือ สหกรณ์ออมทรัพย์สาธารณสุขนครราชสีมา จำกัด อำเภอเมืองนครราชสีมา จังหวัดนครราชสีมา มีนายวิชัย ขัตติยวิทยากุล เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 9,768 คน ได้รับรางวัลจากโครงการเตรียมความพร้อมก่อนเกษียณอายุราชการ โครงการพัฒนาบุคลากรเพื่อเพิ่มศักยภาพของสมาชิก และโครงการแผนการพัฒนาทุนสำรองและทุนสะสมตามเกณฑ์ CFSAWS        ประเภทที่ 6 สหกรณ์ร้านค้าคือ ร้านสหกรณ์โรงพยาบาลพัทลุง จำกัด อำเภอเมืองพัทลุง จังหวัดพัทลุง มีนายเฉลียว เพ็งเกลี้ยง เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 1,520 คน ได้รับรางวัลจากโครงการพัฒนาคุณภาพชีวิตของสมาชิกด้วยการเชื่อมโยงเครือข่ายธุรกิจ โครงการบริการหลากหลายสู่ใจสมาชิกหลากกลุ่มและโครงการบริหารจัดการคลังสินค้าอย่างมีประสิทธิภาพ และประเภทที่ 7 สหกรณ์เครดิตยูเนี่ยนคือ สหกรณ์เครดิตยูเนี่ยนบ้านป่าชิง จำกัด อำเภอจะนะ จังหวัดสงขลา มีนายสุชล มียิ้ม เป็นประธานกรรมการ ปัจจุบันมีสมาชิกจำนวน 2,480 คน ได้รับรางวัลจากโครงการพัฒนาศักยภาพบุคลากรของสหกรณ์ โครงการส่งเสริมอาชีพของกลุ่มสมาชิก       ​ อธิบดีกรมส่งเสริมสหกรณ์ กล่าวว่า กลุ่มเกษตรกรที่ได้รางวัลปี 2560 นี้ คัดเลือกจากทั้ง 5 ประเภทกลุ่มและมี 3 กลุ่ม ที่ผ่านการพิจารณาตัดสินโดยคณะกรรมการคัดเลือกระดับกระทรวงฯ       ได้แก่ 1.กลุ่มเกษตรกรทำไร่วังชะพลู อำเภอขาณุวรลักษบุรี จังหวัดกำแพงเพชร 2. กลุ่มเกษตรกรทำสวนป่าคลอก อำเภอถลาง จังหวัดภูเก็ต และ 3.กลุ่มเกษตรกรทำนานาสนุ่น จังหวัดเพชรบูรณ์.",
  "url": "https://www.dailynews.co.th/agriculture/572546",
  "date": "2017-06-03T22:20:59.589Z"
}