{
  "id": 572652,
  "title": "เมื่อคนปลูกมัน พบกับคนเลี้ยงโค | เดลินิวส์",
  "description": "สำนักงานเกษตรและสหกรณ์ จังหวัดนครราชสีมา ได้นำเกษตรกรกลุ่มผู้เลี้ยงโคนม อ.ปากช่อง ลงพื้นที่สำรวจแปลงมันสำปะหลัง ที่เข้าร่วมโครงการปลูกมันคุณภาพตามมาตรฐานในฤดูกาลผลิต 2560 นี้ เพื่อแก้ไขปัญหาราคามันตกต่ำ ",
  "keywords": "คนปลูกมัน พบคนเลี้ยงโค  สำนักงานเกษตรและสหกรณ์ จังหวัดนครราชสีมา  แก้ไขราคามันตกต่ำ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "          เมื่อวันที่ 22 เมษายน 2560 ที่ผ่านมา สำนักงานเกษตรและสหกรณ์ จังหวัดนครราชสีมา ได้นำเกษตรกรกลุ่มผู้เลี้ยงโคนม อ.ปากช่อง ลงพื้นที่สำรวจแปลงมันสำปะหลัง ที่เข้าร่วมโครงการปลูกมันคุณภาพตามมาตรฐานในฤดูกาลผลิต 2560 นี้ เพื่อแก้ไขปัญหาราคามันตกต่ำ        ในขณะที่คนเลี้ยงวัวนมซึ่งขาดแคลนอาหารเพื่อเลี้ยงวัว มาเชื่อมโยงเครือข่ายเข้าด้วยกัน เพื่อพึ่งพาอาศัยกันและกัน ระหว่างเกษตรกร 2 อาชีพ แบบยั่งยืน ในพื้นที่ อ.หนองบุญมาก ซึ่งทั้ง 2 อาชีพ ส่วนใหญ่ในอดีตที่ผ่านมายังขาดการประสานซึ่งกันและกัน โดยเกษตรกรผู้ปลูกมันจะมองหาตลาดเดิม ๆ ที่เคยส่งจำหน่าย และมักเจอกับการถูกกดราคา ทำให้ขายผลผลิตได้เงินแทบไม่คุ้มกับต้นทุนที่ลงไป         ขณะที่เกษตรกรผู้เลี้ยงโคนม ก็มักจะหันไปหาซื้ออาหารโคจากแหล่งผลิตทั่ว ๆ ไป ที่ไม่สามารถต่อรองราคาได้เช่นกัน ทำให้ค่าใช้จ่ายด้านต้นทุนของเกษตรกรผู้เลี้ยงโคนมเพิ่มขึ้น ในขณะที่มันสำปะหลังก็คือส่วนหนึ่งของอาหารโคนม เมื่อเกษตรกรทั้งสองส่วนที่ทำการผลิตที่ต่างกัน แต่เอื้อซึ่งกันและกันได้มาเจอกัน ก็ย่อมที่จะสามารถเอื้อกันได้แบบลงตัวโดยไม่ต้องผ่านพ่อค้าคนกลาง          มันสำปะหลังเป็นพืชที่ปลูกง่ายตายยากและให้ผลผลิตโดยง่าย และมีความเสี่ยงน้อยต่อความไม่เหมาะสมของสิ่งแวดล้อม และเกษตรกรที่เข้าร่วมโครงการปลูกมันคุณภาพ ได้ปลูกมันสำปะหลังตามหลัก และขั้นตอนที่ส่วนรายการที่เกี่ยวข้องแนะนำ นับตั้งแต่การใช้พันธุ์ที่ดีที่เหมาะสมกับท้องที่ การใช้ต้นพันธุ์ และการใช้พันธุ์ที่มีคุณภาพ การปรับปรุงบำรุงดินและการเตรียมดินอย่างถูกวิธี การเลือกช่วงเวลาที่เหมาะสม ใช้วิธีการปลูกอย่างประณีตโดยใช้ระยะปลูกอย่างเหมาะสม ใส่ปุ๋ยแบบเพียงพอและสมดุลต่อความต้องการของต้นพืช ใช้ระบบน้ำหยดเพื่อการประหยัดน้ำ          ปฏิบัติดูแลด้วยการเอาใจใส่เป็นอย่างดีไปจนถึงการเลือกเวลาเก็บเกี่ยวและการเก็บเกี่ยวอย่างเหมาะสม ยังผลให้ผลผลิตและเปอร์เซ็นต์แป้งที่ได้ดีเหมาะสม          และจากองค์ประกอบของหัวมันสด พบว่าส่วนใหญ่นอกจากน้ำแล้วก็คือ แป้ง จึงเป็นแหล่งของคาร์โบไฮเดรตที่ให้พลังงานกับสัตว์ได้ดี และมีความเหมาะสมเป็นอย่างยิ่งในการนำมาเป็นอาหารโคนม ซึ่งที่ผ่านมาเกษตรกรที่เลี้ยงโคนมจะต้องหาซื้อมันสำปะหลังจากท้องตลาดโดยทั่วไปอยู่แล้ว หากแต่ราคาจะสูงพอสมควร ด้วยต้องผ่านขบวนการด้านการตลาดของพ่อค้าคนกลาง         และจากที่เกษตรกรผู้ผลิตในอาชีพทั้ง 2 ที่กล่าวมาได้มีโอกาสพบกันครั้งนี้ ยังผลให้เกิดแนวทางของการแก้ปัญหาได้ทั้ง 2 ฝ่าย โดยกลุ่มผู้เลี้ยงโคนม และกลุ่มผู้ปลูกมันสำปะหลัง พึงพอใจเป็นอย่างมาก และมีการสั่งจองหัวมันสด ในแปลงมันที่เริ่มปลูก เพื่อใช้สำหรับเลี้ยงโคนม ในฤดูการขุดมันที่จะถึงนี้          ซึ่งแน่นอนว่า เป็นการจัดวางระบบการบริหารจัดการด้านต้นทุนการผลิตที่เอื้อต่อกันของทั้งสองฝ่าย โดยเกษตรกรผู้ผลิตมันสำปะหลังจะมีช่องทางการตลาดแบบทางเลือกเพิ่มขึ้น ขณะที่เกษตรกรผู้เลี้ยงโคนมก็มีช่องทางในการลดค่าใช้จ่ายจากอาหารสัตว์ได้เพิ่มขึ้น เพราะเมล็ดเงินที่จะตกไปอยู่ที่พ่อค้าคนกลางของเกษตรกรทั้งสองส่วน นั้นสามารถนำมาเป็นส่วนได้ของเกษตรกรทั้งสองส่วนการผลิตได้เป็นอย่างดี.   ",
  "url": "https://www.dailynews.co.th/agriculture/572652",
  "date": "2017-06-03T22:26:21.849Z"
}