{
  "id": 572650,
  "title": "ปุ๋ยหมักมูลแพะทำเองได้ ช่วยลดต้นทุน | เดลินิวส์",
  "description": "การใช้มูลแพะทำเป็นปุ๋ยหมัก สำหรับใส่บำรุงดินให้กับพืชในพื้นที่หลายแห่ง เช่นภาคใต้ และภาคกลางบางแห่ง มีความเหมาะสมเป็นอย่างยิ่งสำหรับการปลูกพืชแบบใช้ต้นทุนต่ำ",
  "keywords": "ปุ๋ยหมักมูลแพะทำเองได้  ช่วยลดต้นทุน ทำเป็นปุ๋ยหมัก ปลูกพืชใช้ต้นทุนต่ำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       การใช้มูลแพะทำเป็นปุ๋ยหมัก สำหรับใส่บำรุงดินให้กับพืชในพื้นที่หลายแห่ง เช่นภาคใต้ และภาคกลางบางแห่งมีความเหมาะสมเป็นอย่างยิ่งสำหรับการปลูกพืชแบบใช้ต้นทุนต่ำ        หน่วยงานที่เกี่ยวข้องได้แนะนำถึงวิธีการผลิตตลอดถึงการนำส่วนผสมมาใช้ว่า มีหลายตำรับด้วยกัน แต่ที่เหมาะสมสำหรับช่วงนี้ก็คือตำรับปุ๋ยหมักมูลแพะผสมแกลบ เนื่องจากหาได้ง่ายในท้องถิ่นกว่าวัสดุอื่น หากไม่มีแกลบ ก็ใช้เศษหญ้า ฟางข้าว ต้นข้าวโพด ซังข้าวโพด ต้นถั่ว เปลือกถั่ว ผักตบชวา ก็สามารถใช้ได้        ในการผสมจะประกอบด้วย แกลบ 100  กิโลกรัม มูลแพะสด  60 กิโลกรัม และสารเร่ง พด.1 จำนวน 1 ซอง หากลดปริมาณแกลบ หรือลดปริมาณมูลแพะก็ต้องลดสาร เร่ง พด.1 ตามอัตราส่วนอย่างไรก็ตามหากเพิ่มปริมาณมูลแพะมากขึ้นจะทำให้ปุ๋ยหมักมี คุณภาพดีขึ้นตามไปด้วย เนื่องจากมูลแพะเป็นแหล่งธาตุอาหารพืชที่สำคัญ โรงเรือนที่ใช้ทำปุ๋ยหมักก่อนทำควรล้างหรือกวาดพื้นให้สะอาด เพื่อป้องกันสิ่งแปลกปลอมอื่น ๆ ที่ไม่ต้องการ เช่น พลาสติก เศษแก้ว โรงเรือนควรมีลักษณะโปร่ง  และป้องกันฝนและแดด  ถ้าไม่มีโรงเรือนก็สามารถทำปุ๋ยหมักบนพื้นธรรมดาได้โดยทำกลางแจ้งข้อดีของการทำปุ๋ยหมักในโรงเรือนคือ น้ำระเหยออกจากกองปุ๋ยหมักน้อยกว่า ช่วยประหยัดการรดน้ำให้กองปุ๋ย  และปุ๋ยมีคุณภาพดีกว่า เพราะธาตุอาหารไม่สูญเสียไปเนื่องจากการชะล้างของฝน         การทำนำแกลบ มูลแพะสด และสารเร่ง พด.1 ในอัตราส่วน 100:60:1 ซอง ทำแกลบเป็น กองขนาด กว้าง 1.5 -2 เมตร ยาว 4-5 เมตร สูง 1 ฟุต รดน้ำลงบนกองแกลบทุกวันเป็นเวลาประมาณ 5 วัน ในระหว่างรดน้ำคลุกเคล้าให้แกลบดูดซับน้ำ และฉ่ำน้ำทั่วทั้งกอง เพื่อให้แกลบอุ้มน้ำก่อน จากนั้นนำมูลแพะสดโรย บนกองแกลบให้ทั่วกอง แล้วคลุกเคล้าให้เข้า กัน และรดน้ำไปพร้อม ๆ กันด้วย เพื่อให้มูลแพะกับแกลบเข้ากัน และดูดซับน้ำดียิ่งขึ้น โดยรดน้ำจนกองปุ๋ยหมักมีความฉ่ำน้ำพอประมาณไม่ แห้งหรือแฉะจนเกินไป หรือมีความชื้นที่ 60 เปอร์เซ็นต์             จากนั้นใช้สาร พด. 1 จำนวน 1 ซอง โดยผสมกับน้ำสะอาดแล้วกวนให้เข้ากัน 2-3 นาที เพื่อกระตุ้นจุลินทรีย์ แล้วนำไปรดบนกองปุ๋ยหมักจนทั่วทั้งกอง ตามด้วยการรดน้ำให้ทั่วกองอีก ประมาณ 10–20 ลิตร         จากนั้นปล่อยกองปุ๋ยไว้โดยต้องมีผ้าพลาสติกคลุม เพราะแกลบไม่อุ้มน้ำ และระเหยน้ำได้เร็ว จึงต้องคลุมไว้เพื่อป้องกันแสงแดด และลดการระเหยน้ำของกองปุ๋ยหมัก กลับกองปุ๋ย ทุก ๆ 10 วัน โดยใช้จอบพลิกกองทีละข้าง เพื่อลดความร้อนในกองปุ๋ยลง อุณหภูมิภายในกองปุ๋ยที่เหมาะสมไม่ควรเกิน 40 องศาเซลเซียส หากเกินจะทำให้เชื้อจุลินทรีย์ใน พด.1 ตาย       ที่เหมาะสมใน 2-3 วันแรก อุณหภูมิ ในกองปุ๋ยควรอยู่ที่ประมาณ 38-39 องศาเซลเซียส และเมื่อกลับกองปุ๋ยไปประมาณ 15  วัน อุณหภูมิภายในกองปุ๋ยจะค่อย ๆ ลดลง การ กลับกองปุ๋ยจะช่วยให้เชื้อจุลินทรีย์ได้อากาศช่วยย่อยสลาย        ประมาณ 3-5 เดือน กองปุ๋ยหมักจะเปื่อยยุ่ย และมีสีดำ  และมีต้นพืชเล็ก ๆ เจริญบนกองปุ๋ย ถึงตอนนี้ก็จะเป็นการแสดงว่าปุ๋ยหมักสมบูรณ์แล้ว นำไปใส่ในดินเพื่อบำรุงต้นพืชได้.    ",
  "url": "https://www.dailynews.co.th/agriculture/572650",
  "date": "2017-06-03T22:26:17.181Z"
}