{
  "id": 573082,
  "title": "เพลี้ยกระโดดสีน้ำตาลบุกนาข้าว อ.บ้านหมี่ จ.ลพบุรี | เดลินิวส์",
  "description": "นางสาววิมลพรรณ สอนทอง นักวิชาการเกษตรปฏิบัติการ และนายธนสาร กนกแสง เจ้าหน้าที่ช่วยปฏิบัติงาน กลุ่มถ่ายทอดวิทยาการผลิตเมล็ดพันธุ์ดี ศูนย์เมล็ดพันธุ์ข้าวลพบุรี กรมการข้าว กระทรวงเกษตรและสหกรณ์",
  "keywords": "เพลี้ยกระโดดสีน้ำตาลบุกนาข้าว อ.บ้านหมี่ จ.ลพบุรี  ศูนย์เมล็ดพันธุ์ข้าวลพบุรี  กรมการข้าว กระทรวงเกษตรและสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นางสาววิมลพรรณ สอนทอง นักวิชาการเกษตรปฏิบัติการ และนายธนสาร กนกแสง เจ้าหน้าที่ช่วยปฏิบัติงาน กลุ่มถ่ายทอดวิทยาการผลิตเมล็ดพันธุ์ดี ศูนย์เมล็ดพันธุ์ข้าวลพบุรี กรมการข้าว กระทรวงเกษตรและสหกรณ์         ร่วมกับสำนักงานเกษตรจังหวัดลพบุรี และสำนักงานเกษตรอำเภอบ้านหมี่ จังหวัดลพบุรี ลงพื้นที่สำรวจแปลงนาในพื้นที่ที่ได้รับแจ้งจากเกษตรกรว่าพบการระบาดของเพลี้ยกระโดดสีน้ำตาลในนาข้าว และยังพบการทำลายผลผลิตข้าวในแปลงนาของเกษตรกร ณ แปลงนาเกษตรกรในพื้นที่ ตำบลบ้านทราย อำเภอบ้านหมี่ จังหวัดลพบุรี        หลังจากการสำรวจเบื้องต้นเจ้าหน้าที่พบการระบาดเริ่มมีพื้นที่มากขึ้น และเกิดความเสียหายเป็นหย่อม ๆ และมีแนวโน้มที่จะขยายวงเพิ่มมากขึ้นหากไม่กำจัดและป้องกัน โดยเฉพาะในระยะยาว จะก่อเกิดความเสียหายให้กับผลผลิตของเกษตรกร และอาจทำให้เกษตรกรขาดทุนในการทำนาได้        ทั้งนี้เบื้องต้นเจ้าหน้าที่ได้ให้คำแนะนำในการป้องกันกำจัดเพลี้ยฯ โดยให้ปล่อยน้ำออกจากแปลงนา ควบคู่กับการใช้เชื้อราบิวเวอร์เรีย และเมธาไรเซียม รวมถึงการใช้เครื่องดูดแมลงเพื่อล่อตัวเต็มวัยของเพลี้ยกระโดดสีน้ำตาลสำหรับนำไปกำจัด เพื่อลดปริมาณของเพลี้ยฯ ในระยะยาว        สำหรับเพลี้ยกระโดดสีน้ำตาล เป็นแมลงจำพวกปากดูด ตัวเต็มวัยมีลำตัวสีน้ำตาลถึงสีน้ำตาลปนดำ มีรูปร่าง 2 ลักษณะ คือ ชนิดปีกยาว และชนิดปีกสั้น ชนิดมีปีกยาวสามารถเคลื่อนย้ายและอพยพไปในระยะทางใกล้และไกล โดยอาศัยกระแสลมช่วย ตัวเต็มวัยเพศเมียจะวางไข่เป็นกลุ่ม ส่วนใหญ่วางไข่ที่กาบใบข้าว หรือเส้นกลางใบ โดยวางไข่เป็นกลุ่ม เรียงแถวตามแนวตั้งฉากกับกาบใบข้าว บริเวณที่วางไข่จะมีรอยช้ำเป็นสีน้ำตาล ไข่มีลักษณะรูปกระสวยโค้งคล้ายกล้วยหอม มีสีขาวขุ่น ในหนึ่งฤดูปลูกข้าวเพลี้ยกระโดดสีน้ำตาลสามารถเพิ่มปริมาณได้ 2-3 ช่วงอายุ        ทั้งตัวอ่อนและตัวเต็มวัย จะทำลายข้าวโดยการดูดกินน้ำเลี้ยงจากเซลล์ท่อน้ำท่ออาหาร บริเวณโคนต้นข้าวระดับเหนือผิวน้ำ ทำให้ต้นข้าวมีอาการใบเหลืองแห้งลักษณะคล้ายถูกน้ำร้อนลวกแห้งตายเป็นหย่อม ๆ เรียกว่าอาการไหม้ โดยทั่วไปพบอาการไหม้ในระยะข้าวแตกกอถึงระยะออกรวงซึ่งตรงกับช่วงอายุขัยที่ 2-3 ของเพลี้ยกระโดดสีน้ำตาล       นอกจากนี้เพลี้ยกระโดดสีน้ำตาลยังเป็นพาหะนำเชื้อไวรัส โรคใบหงิกมาสู่ต้นข้าว ทำให้ต้นข้าวมีอาการแคระแกร็นต้นเตี้ยใบสีเขียวแคบและสั้นใบแก่ช้ากว่าปกติ ปลายใบบิด เป็นเกลียว และ ขอบใบแหว่งวิ่น      โดยข้าวแบบนาหว่านน้ำตมจะมีปัญหาการระบาดมากกว่านาดำ เพราะมีจำนวนต้นข้าวหนาแน่นทำให้อุณหภูมิและความชื้นในแปลงนาเหมาะสมต่อการเจริญเติบโตของเพลี้ยฯ ประกอบกับนาหว่านเพลี้ยกระโดดสีน้ำตาลสามารถทำลายข้าวได้อย่างต่อเนื่อง       และการใช้ปุ๋ยในอัตราสูง โดยเฉพาะปุ๋ยไนโตรเจน จะทำให้การเพิ่มจำนวนเพลี้ยกระโดดสีน้ำตาลในนาข้าว มีแนวโน้มมากขึ้น เนื่องจากปุ๋ยไนโตรเจน ทำให้ใบข้าวเขียว หนาแน่น ต้นข้าวมีสภาพอวบน้ำเหมาะแก่การเข้าดูดกินและขยายพันธุ์ของเพลี้ยกระโดดสีน้ำตาล       สำหรับการป้องกันเจ้าหน้าที่แนะนำว่าควรควบคุมน้ำในนาข้าว โดยการระบายน้ำในนาออกเป็นครั้งคราว ปล่อยให้ปริมาณแมลงศัตรูเพลี้ย กระโดดสีน้ำตาลเพิ่มปริมาณในแปลงนา เช่นมวนเขียวดูดไข่ และแมงมุมสุนัขป่า ซึ่งเป็นตัวห้ำที่สำคัญในการทำลายไข่เพลี้ยกระโดดสีน้ำตาล โดยการดูดกินของเหลวภายในไข่ ซึ่งถ้าพบมวนชนิดนี้ในนามากกว่าเพลี้ยกระโดดสีน้ำตาล 2-3 เท่า ก็จะสามารถควบคุมการเพิ่มปริมาณของเพลี้ยกระโดดสีน้ำตาลโดยไม่ก่อให้เกิดความเสียหายแก่ผลผลิตข้าวได้      ส่วนการใช้สารฆ่าแมลงในระยะที่เพลี้ยกระโดดสีน้ำตาลเป็นตัวเต็มวัยชนิดปีกยาว หรือช่วงที่อพยพเข้าในนาข้าวใหม่ ๆ ซึ่งส่วนใหญ่จะเป็นช่วงข้าวระยะ 30 วันหลังหว่าน ศัตรูธรรมชาติของเพลี้ยกระโดดสีน้ำตาลก็จะถูกทำลายไปด้วย และสารฆ่าแมลงก็ไม่สามารถทำลายไข่ของเพลี้ยกระโดดสีน้ำตาลได้ ทำให้ตัวอ่อนที่ฟักออกจากไข่มีโอกาสรอดชีวิตสูง       และจะต้องซื้อสารเคมีมากำจัดที่มีปริมาณมากขึ้นอย่างต่อเนื่องและทุกปีอันจะเป็นการเพิ่มต้นทุนในการทำนาให้กับเกษตรกรอย่างหลีกเลี่ยงไม่ได้อีกด้วย.  ",
  "url": "https://www.dailynews.co.th/agriculture/573082",
  "date": "2017-06-03T22:26:24.228Z"
}