{
  "id": 573265,
  "title": "มหกรรมส่งเสริมการเกษตร ภาคตะวันออก ปี 60 | เดลินิวส์",
  "description": "สำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จังหวัดระยอง กรมส่งเสริมการเกษตร กระทรวงเกษตรและสหกรณ์ ได้กำหนดการจัดงานมหกรรมส่งเสริมการเกษตรภาคตะวันออกปี 2560 ขึ้น ในระหว่างวันที่ 27-29 พฤษภาคม 2560 ณ สนามกีฬากลางจังหวัดระยอง \r\n",
  "keywords": "มหกรรมส่งเสริมการเกษตร ภาคตะวันออก ปี 60  วันที่ 27-29 พฤษภาคม 2560  สนามกีฬากลาง  จังหวัดระยอง \r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    สำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จังหวัดระยอง กรมส่งเสริมการเกษตร กระทรวงเกษตรและสหกรณ์ ได้กำหนดการจัดงานมหกรรมส่งเสริมการเกษตรภาคตะวันออกปี 2560 ขึ้น ในระหว่างวันที่ 27-29 พฤษภาคม 2560 ณ สนามกีฬากลางจังหวัดระยอง      นายชาตรี บุญนาค ผู้อำนวยการสำนักงานส่งเสริมและพัฒนาการเกษตร ที่ 3 จังหวัดระยอง เปิดเผยถึงเป้าหมายในการจัดงานครั้งนี้ว่า เพื่อเผยแพร่ผลงานด้านการส่งเสริมการเกษตรตามนโยบายของกระทรวงเกษตรและสหกรณ์ และกรมส่งเสริมการเกษตร ให้เป็นที่รู้จักอย่างแพร่หลายและเป็นการช่วยเหลือเกษตรกรในการประชาสัมพันธ์และการจำหน่ายสินค้าเกษตรของกลุ่มเกษตรกร กลุ่มวิสาหกิจชุมชน กลุ่มแม่บ้านเกษตรกร      Young Smart Farmer กลุ่มยุวเกษตรกร และประชารัฐ โดยบูรณาการ รวมถึงภาคเอกชน สถาบันการศึกษาและหน่วยงานวิชาการ ได้มีเวทีสำหรับนำเสนอนวัตกรรมเทคโนโลยีทางการเกษตร รวมทั้งจำหน่ายผลไม้ ผลผลิตทางการเกษตรและผลิตภัณฑ์แปรรูปต่างๆ ที่มีคุณภาพในราคาที่เป็นธรรมต่อผู้บริโภค     โดยภายในงานจะมีการจัดกิจกรรมต่างๆ มากมาย อาทิ ผู้บริหารพบนักส่งเสริมการเกษตร การจัดแสดงผลงานตามนโยบายของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ ว่าด้วยการยกกระดาษ A4 มหกรรมวิสาหกิจชุมชน และการท่องเที่ยวเชิงเกษตร นิทรรศการแสดงผลงานของวิสาหกิจชุมชน พร้อมจำหน่ายผลิตภัณฑ์ จากวิสาหกิจชุมชน YSF กลุ่มแม่บ้านเกษตรกรและประชารัฐ จาก 9 จังหวัดภาคตะวันออก      นอกจากนี้ภายในงานจะมีการจำหน่ายผลไม้คุณภาพจาก 9 จังหวัดภาคตะวันออก เช่น ทุเรียน มังคุด เงาะ ลองกอง กล้วย สับปะรด ชมพู่ กระท้อน สละ และลำไย เป็นต้น พร้อมการออกร้าน มีการจัดนิทรรศการนวัตกรรมและเทคโนโลยทางการเกษตร อาทิ เครื่องจักร เครื่องมือ และอุปกรณ์ทางการเกษตรที่ทันสมัย รวมถึงผลงานวิจัยทางการเกษตรที่น่าสนใจมากมาย      และในแต่ละวันของการจัดงานจะมีการเปิดให้มีการฝึกอาชีพระยะสั้น อาทิ การทำสบู่นมแพะ(แบบก้อนและแบบสบู่เหลว)การทำขนมพื้นบ้าน การทำผลิตภัณฑ์ใช้สอยในครัวเรือน การปลูกผักแบบคนเมือง การเสียบกิ่งมะนาว และกิจกรรมอื่นๆ อีกมากมาย พร้อมนำผลงานที่ผู้เข้าอบรมฝึกปฏิบัตินำกลับบ้านได้ทันที โดยผู้สมัครเข้ารับการอบรมไม่ต้องเสียค่าใช้จ่ายใดๆ ทั้งสิ้น และพบนาทีทองกับเงาะกิโลกรัมละ 10 บาท พร้อมแจกพันธุ์ไม้ฟรี อาทิ มะนาว กล้วย และจับแจกรางวัลต่าง ๆ อีกหลายรายการ       “ในวันที่ 28 ช่วงเช้า นายสมชาย ชาญณรงค์กุล อธิบดีกรมส่งเสริมการเกษตร และรองอธิบดีกรมส่งเสริมการเกษตร พร้อมทั้ง ผอ.กองสำนักทุกสำนัก ผอ.เขตทุกเขต และเจ้าหน้าที่ที่เกี่ยวข้อง จะร่วมกับชมรมจักรยานของกรมส่งเสริมการเกษตร จำนวนประมาณ 200 คน ปั่นจักรยานตามเส้นทางท่องเที่ยวเชิงเกษตร โดยจะเริ่มออกตัวสตาร์ตขบวนจักรยาน ตามเส้นทางท่องเที่ยวเชิงเกษตรของจังหวัดระยอง ไปยังศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) กับแปลงใหญ่ รวมถึงแปลงเกษตร Young Smart Farmer กลุ่มแม่บ้านเกษตรกรที่ทำการแปรรูปผลิตภัณฑ์จากผลผลิตทางการเกษตร และแหล่งท่องเที่ยวเชิงเกษตรเครือข่าย ศพก. พร้อมชมและชิมบุฟเฟ่ต์ผลไม้ รวมเส้นทางการปั่นจักรยานเส้นทางท่องเที่ยวเชิงเกษตรครั้งนี้ประมาณ 30 กิโลเมตร” นายชาตรี กล่าว      ในการจัดงาน มหกรรมส่งเสริมการเกษตรภาคตะวันออกปี 2560 ในครั้งนี้ จะมีส่วนสำคัญในการส่งเสริมการท่องเที่ยวเชิงเกษตรของพื้นที่ภาคตะวันออก เป็นการเปิดโอกาสให้เกษตรกรในฐานะผู้ผลิตพบกับประชาชนโดยทั่วไปในฐานะผู้บริโภค โดยไม่ต้องผ่านพ่อค้าคนกลาง และเป็นการส่งเสริมการท่องเที่ยวแบบวิถีไทยในฐานะประเทศกสิกรรม และเป็นการดำเนินงานตามนโยบายขับเคลื่อนประเทศของรัฐบาล และกระทรวงเกษตรและสหกรณ์ โดยกรมส่งเสริมการเกษตรที่มีหน้าที่ในการส่งเสริมและสนับสนุนพัฒนาด้านการผลิตภาคการเกษตรของประเทศ      และเป็นการออกกำลังกายเพื่อสุขภาพที่ดีแข็งแรง ตามนโยบายรัฐบาลของพลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรีอีกด้วย.   ",
  "url": "https://www.dailynews.co.th/agriculture/573265",
  "date": "2017-06-03T22:26:36.419Z"
}