{
  "id": 573267,
  "title": "ผลิตปุ๋ยหมักจากสารเร่งซุปเปอร์ พด.1 ใช้กับสวนมะม่วงแปลงใหญ่ | เดลินิวส์",
  "description": "นายเอนก ดีพรมกุล ผู้อำนวยการสถานีพัฒนาที่ดินน่าน จังหวัดน่านได้มอบหมายให้นายธัญพิสิษฐ์ คำปา เจ้าพนักงานการเกษตรชำนาญงาน และนายอาทิตย์ แก้วแดง เป็นวิทยากรบรรยายและสาธิตการทำปุ๋ยหมักจากสารเร่งซุปเปอร์ พด.1 ให้กับเกษตรกรที่เข้าร่วมโครงการ",
  "keywords": "ผลิตปุ๋ยหมัก  จากสารเร่งซุปเปอร์ พด.1 ใช้กับสวนมะม่วง  แปลงใหญ่  บ้านหาดผาขน ต.เมืองจัง อ.ภูเพียง จ.น่าน ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นายเอนก ดีพรมกุล ผู้อำนวยการสถานีพัฒนาที่ดินน่าน จังหวัดน่านได้มอบหมายให้นายธัญพิสิษฐ์ คำปา เจ้าพนักงานการเกษตรชำนาญงาน และนายอาทิตย์ แก้วแดง เป็นวิทยากรบรรยายและสาธิตการทำปุ๋ยหมักจากสารเร่งซุปเปอร์ พด.1 ให้กับเกษตรกรที่เข้าร่วมโครงการระบบส่งเสริมการเกษตรแบบแปลงใหญ่ประเภทมะม่วงบ้านหาดผาขน ณ ศูนย์เรียนรู้เพื่อเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร ต.เมืองจัง อ.ภูเพียง จ.น่าน เมื่อวันก่อน       สำหรับพื้นที่ ต.เมืองจัง อ.ภูเพียง จ.น่าน นั้นเป็นพื้นที่ทำการเกษตรแปลงใหญ่ มีเนื้อที่ประมาณ 3,000 กว่าไร่ มีการปลูกมะม่วงมากที่สุดของจังหวัดน่าน ที่ถือว่าเป็นพืชเศรษฐกิจสำคัญของจังหวัดน่านในปัจจุบัน       โดยเฉพาะการทำสวนมะม่วง ที่มีการปลูกหลากหลายสายพันธุ์ อาทิ พันธุ์เขียวเสวย พันธุ์น้ำดอกไม้เบอร์ 4 พันธุ์น้ำดอกไม้สีทอง พันธุ์พิมเสนมัน พันธุ์โชคอนันท์ และมะม่วงพันธุ์เขียวใหญ่ ที่ลูกผลหนึ่งมีน้ำหนักไม่น้อยกว่า 1 กิโลกรัมขึ้นไป และมีพื้นที่ปลูกผลไม้ประเภทผสมผสานระหว่างมะม่วง ลิ้นจี่ และอื่น ๆ จำนวน 4,900 กว่าไร่ ซึ่งในปี 2559 ที่ผ่านมาให้ผลผลิตกว่า 5,840–8,000 ตัน จากเกษตรกรผู้ปลูกผลไม้ 500 กว่ารายของพื้นที่       และการส่งเสริมให้เกษตรกรในพื้นที่หันมาปลูกไม้ให้ผลประเภทยืนต้น ก็เป็นการดำเนินงานตามโครงการ สวมหมวกให้ภูเขา สวมรองเท้าให้ผืนป่า เพื่อก่อเกิดความอุดมสมบูรณ์ต่อทรัพยากรป่าไม้ให้กับพื้นที่ของจังหวัดน่าน       ปัญหาพื้นที่ภูเขาจังหวัดน่านหัวโล้นอันเป็นผลมาจากการเข้าไปส่งเสริมสนับสนุนให้ปลูกข้าวโพดซึ่งเป็นพืชล้มลุก และใช้พื้นที่มากพร้อมทั้งสารเคมีที่ยากแก่การควบคุมที่ภาคเอกชนได้เข้าไปส่งเสริมสนับสนุนก่อนหน้านี้       และเพื่อความมั่นคงในสภาพดินที่ใช้ปลูกพืช ทางส่วนงานที่เกี่ยวข้องจึงเข้าไปส่งเสริมสนับสนุนการปรับปรุงดินของเกษตรกรด้วยการใช้ปุ๋ยพืชสด การปลูกพืชตระกูลถั่วชนิดต่าง ๆ หรือ ปอเทือง บริเวณช่องว่างของแถวปลูกมะม่วงแล้วไถกลบลงในดินให้ผุพังเป็นประโยชน์ต่อการปรับโครงสร้างของดิน ซึ่งจะช่วยให้ดินร่วนซุย การระบายน้ำและอากาศของดินดี ทำให้ดินอุ้มน้ำดีเหมาะต่อการเจริญเติบโตของต้นมะม่วง       ควบคู่กับการใช้ปุ๋ยอินทรีย์มาบำรุงต้นมะม่วงอย่างต่อเนื่องทำให้ต้นทุนเกี่ยวกับการใช้ปุ๋ยและสารเคมีทางดินต่อชุดการผลิตลดลงได้ประมาณ 30-50 % โดยที่ผลผลิตที่ได้ยังเป็นปกติบางสวนก็ดีกว่าเดิมเสียอีก เพราะสารอินทรีย์ในปุ๋ยได้เข้ามาช่วยทำให้สภาพดินดีขึ้น ดินโปร่ง อุ้มน้ำได้ดี และพืชตอบสนองต่อการให้ปุ๋ยทางดินดีกว่าเดิม      ซึ่งในระยะยาวปัญหาเรื่องโรคทางดินของมะม่วงจะน้อยลง ขณะที่สารอินทรีย์จากปุ๋ยอินทรีย์ที่เกษตรกรผลิตเองนั้น จะเป็นตัวช่วยกระตุ้นจุลินทรีย์ที่เป็นประโยชน์ทำการย่อยปุ๋ยเคมีที่ตกค้างในดินเมื่อครั้งที่เกษตรกรใช้พื้นที่ปลูกข้าวโพดนั้นหายไปตามธรรมชาติซึ่งจะทำให้รากต้นมะม่วงสามารถดูดซึมกลับไปใช้ได้ โดยธาตุอาหารในดินจะเกิดความสมดุลเพิ่มขึ้น       ในการดำเนินดังกล่าวของชาวสวนมะม่วงแห่งนี้ยังผลให้ปัจจุบันผลผลิตมะม่วงของเกษตรกรได้ผ่านการตรวจสารปนเปื้อนและได้รับการสำรองแปลง GAP พืช ผลผลิตที่ได้ส่วนใหญ่น้ำหนักต่อผลจะมีตั้งแต่ 2.80 ขึ้นไป และมีร่องรอยบนผิวไม่เกิน 15 % ของผิวผล อันตรงกับความต้องการของตลาดต่างประเทศ        ซึ่งปัจจุบันจะส่งจำหน่ายยังไต้หวันและประเทศญี่ปุ่น โดยมีบริษัทเอกชนเข้ามารับซื้อถึงแปลงของเกษตรกร.  ",
  "url": "https://www.dailynews.co.th/agriculture/573267",
  "date": "2017-06-03T22:26:39.152Z"
}