{
  "id": 573442,
  "title": "กรมการข้าวปั้น นาแปลงใหญ่และข้าวอินทรีย์ | เดลินิวส์",
  "description": "นางสาวชุติมา บุณยประภัศร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ กล่าวว่า รัฐบาล โดยกระทรวงเกษตรและสหกรณ์ กระทรวงพาณิชย์ และกระทรวงมหาดไทยได้มี นโยบายในการรักษาเสถียรภาพราคาข้าว และรายได้ของชาวนา ",
  "keywords": "กรมการข้าวปั้น  นาแปลงใหญ่ และข้าวอินทรีย์  การรักษาเสถียรภาพราคาข้าว  รายได้ของชาวนา ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        นางสาวชุติมา บุณยประภัศร รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ กล่าวว่า รัฐบาล โดยกระทรวงเกษตรและสหกรณ์ กระทรวงพาณิชย์ และกระทรวงมหาดไทยได้มี นโยบายในการรักษาเสถียรภาพราคาข้าว และรายได้ของชาวนา         โดยสั่งการให้ทุกหน่วยงานที่เกี่ยวข้องดำเนินการโครงการภายใต้แผนการผลิตและการตลาดข้าวครบวงจร เพื่อบริหารจัดการข้าวตลอดห่วงโซ่อุปทาน สำหรับในภาคการผลิตนั้นได้อนุมัติให้ดำเนินโครงการส่งเสริมระบบการเกษตรแปลงใหญ่ และโครงการส่งเสริมการผลิตข้าวอินทรีย์ ซึ่งเป็นโครงการต่อเนื่อง 5 ปี ระหว่างปี 2560-2564         ซึ่งมีกรมการข้าวในฐานะหน่วยงานหลักร่วมกับหน่วยงานอื่น ๆ จึงได้ดูแลและกำชับให้เร่งชี้แจงทำความเข้าใจกับเกษตรกรก่อนเข้าร่วมโครงการ และให้เจ้าหน้าที่ผู้รับผิดชอบดำเนินการอย่างรวดเร็ว และโปร่งใส เพื่อยกระดับคุณภาพผลผลิตข้าวให้มีประสิทธิภาพ ชาวนามีชีวิตความเป็นอยู่ที่ดี และมีรายได้ที่มั่นคง         ด้านนายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว กล่าวถึงโครงการส่งเสริมระบบการเกษตรแปลงใหญ่ว่า มีพื้นที่เป้าหมาย 19.38 ล้านไร่ ใน 70 จังหวัด เกษตรกร 1,504,000 รายในปี 2560 นี้ได้ปรับเปลี่ยนหลักเกณฑ์ใหม่เพื่อเปิดโอกาสให้เกษตรกรได้เข้าร่วมโครงการได้มากขึ้น โดยให้เกษตรกรรวมกลุ่มกันตั้งแต่ 30 คนขึ้นไป พื้นที่รวมกัน 300 ไร่ขึ้นไป ไม่จำเป็นต้องเป็นแปลงติดกันแต่ควรอยู่ภายในชุมชนใกล้เคียงกัน จากเดิมที่กำหนดให้เกษตรกรรวมกลุ่มกันไม่น้อยกว่า 50 คน มีพื้นที่นา 1,000 ไร่ขึ้นไปเท่านั้นจึงจะเข้าร่วมโครงการได้        เพื่อสนับสนุนให้เกษตรกรรวมกลุ่มทำนา ยกระดับคุณภาพข้าวให้ได้มาตรฐานข้าว GAP ด้วยต้นทุนที่ลดลงและเพิ่มผลผลิตต่อไร่ไม่น้อยกว่าร้อยละ 20 สร้างความเข้มแข็งของกลุ่ม โดยใช้แนวทางการพัฒนา Smart Farmer/Smart Group รวมทั้งแนวทางพัฒนาอื่น ๆ ที่เหมาะสม และพัฒนาด้านการตลาดเพื่อให้มีตลาดรองรับที่แน่นอน        ส่วนโครงการส่งเสริมการผลิตข้าวอินทรีย์ มีพื้นที่เป้าหมาย 1 ล้านไร่ทั่วประเทศ ซึ่งในปีที่ 1-2 เปิดรับสมัครปีละ 300,000 ไร่ ปีที่ 3 จำนวน 400,000 ไร่ เกษตรกร 66,670 ราย โดยกรมการข้าวจะดำเนินการถ่ายทอดองค์ความรู้ให้แก่เกษตรกรด้านการผลิต การแปรรูปและการตลาดข้าวอินทรีย์         รวมทั้งการผลิตเมล็ดพันธุ์ข้าวคุณภาพดี อุดหนุนเงินให้แก่เกษตรกรไม่เกิน 15 ไร่/ราย ใน 3 ปีแรกจนกระทั่งได้รับการรับรอง Organic Thailand สนับสนุนเมล็ดพันธุ์ข้าวอินทรีย์ไม่เกิน 15 ไร่ต่อราย รวมทั้งตรวจรับรองมาตรฐานข้าวอินทรีย์แบบกลุ่มตามมาตรฐานข้าวอินทรีย์กระทรวงเกษตรและสหกรณ์ต่อเนื่อง 2 ปี         ทั้งนี้ กรมการข้าวอยู่ระหว่างเปิดรับสมัครเกษตรกรเข้าร่วมโครงการส่งเสริมการผลิตข้าวอินทรีย์ รอบที่ 1 ตั้งแต่บัดนี้ จนถึงวันที่ 18 พฤษภาคม 2560 โดยต้องเป็นผู้ที่มีความมุ่งมั่นตั้งใจผลิตข้าวระบบเกษตรอินทรีย์ตามมาตรฐานของกระทรวงเกษตรและสหกรณ์ (Organic Thailand) และได้ขึ้นทะเบียนมีรายชื่อในทะเบียนเกษตรกร (ทบก.) แล้ว         และรวมกลุ่มมีสมาชิก 5 คนขึ้นไป มีพื้นที่นารวมกันไม่ต่ำกว่า 100 ไร่ และยังไม่เคยผ่านการรับรองมาตรฐานเกษตรอินทรีย์ใด ๆ มีที่ดินที่มีเอกสารสิทธิ หรือได้รับอนุญาตให้ใช้ประโยชน์จากหน่วยงานที่มีสิทธิรับรอง มีแหล่งน้ำตามธรรมชาติ หรือที่เหมาะสมกับการผลิตข้าวอินทรีย์       เกษตรกรที่สนใจสามารถสอบถามเพิ่มเติมและสมัครได้ที่กองพัฒนาผลิตภัณฑ์ข้าว กรมการข้าว โทร. 08-1933-1305, 08-4599-6144 ส่วนในต่างจังหวัดติดต่อได้ที่ศูนย์วิจัยพันธุ์ข้าว ศูนย์เมล็ดพันธุ์ข้าวใกล้พื้นที่ และสำนักงานเกษตรอำเภอ และสำนักงานเกษตรจังหวัด       “โครงการภายใต้แผนการผลิตและการตลาดข้าวครบวงจร นับว่าเป็นหนึ่งในแนวทางการขับเคลื่อนของภาครัฐ ที่ต้องการพัฒนาข้าวไทยให้สอดคล้องกับความต้องการของตลาด เพื่อให้เป็นที่ยอมรับของตลาดโลกในอนาคต จึงอยากเชิญชวนพี่น้องชาวนาที่มีคุณสมบัติตามเงื่อนไขได้สมัครเข้าร่วมโครงการ” อธิบดีกรมการข้าวกล่าว.                           ณภิญา มุสิกะรักษ์                                   กรมการข้าว",
  "url": "https://www.dailynews.co.th/agriculture/573442",
  "date": "2017-06-03T18:26:10.782Z"
}