{
  "id": 573443,
  "title": "พัฒนากรรมการสหกรณ์การเกษตร สู่ความเข้มแข็ง ปี 2560 | เดลินิวส์",
  "description": "นายยงยุทธ อุดมศักดิ์ สหกรณ์จังหวัดสกลนคร เป็นประธานในพิธีเปิดโครงการฝึกอบรม การพัฒนาคณะกรรมการสหกรณ์ภาคการเกษตรสู่ความเข้มแข็ง ตามแผนพัฒนาความเข้มแข็งสหกรณ์ ปีงบประมาณ พ.ศ. 2560 ",
  "keywords": "พัฒนากรรมการสหกรณ์การเกษตร สู่ความเข้มแข็ง ปี 2560  สำนักงานสหกรณ์  จังหวัดสกลนคร \r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      เมื่อวันที่ 4 พฤษภาคม 2560 ที่ผ่านมานายยงยุทธ อุดมศักดิ์ สหกรณ์จังหวัดสกลนคร เป็นประธานในพิธีเปิดโครงการฝึกอบรม การพัฒนาคณะกรรมการสหกรณ์ภาคการเกษตรสู่ความเข้มแข็ง ตามแผนพัฒนาความเข้มแข็งสหกรณ์ ปีงบประมาณ พ.ศ. 2560 ห้องประชุมหยาดพระพิรุณ สำนักงานสหกรณ์จังหวัดสกลนคร       โดยมี นายสุวิทย์ เวียงกมล นักทรัพยากรบุคคลชำนาญการพิเศษ และ น.ส.วิภาวี สิงหวศิน นักทรัพยากรบุคคล ศูนย์ถ่ายทอดเทคโนโลยีการสหกรณ์ที่ 8 จังหวัดขอนแก่น เข้าร่วมในพิธีเปิดครั้งนี้ด้วย โครงการฝึกอบรมนี้มีวัตถุประสงค์เพื่อพัฒนาความเข้มแข็งของสหกรณ์ภาคการเกษตรให้เป็นที่พึ่งของสมาชิกสหกรณ์ เกษตรกร และชุมชนในอำเภอ และยกระดับสหกรณ์ให้เป็นศูนย์กลางในการพัฒนาเศรษฐกิจฐานรากของประเทศ ได้กำหนดเป้าหมายสหกรณ์ภาคการเกษตรในระดับอำเภอ ๆ ละ 1 สหกรณ์ ๆ ละ 15 คน รวมทั้งสิ้น 255 คน โดยแบ่งการอบรมเป็น 4 รุ่น กำหนดจัดอบรมภายในเดือนพฤษภาคม 2560 นี้        ทั้งนี้ สำนักงานสหกรณ์จังหวัดสกลนคร ได้เล็งเห็นความสำคัญในการพัฒนาคณะกรรมการสหกรณ์ในฐานะผู้นำสหกรณ์ ให้มีความรู้ความเข้าใจมีจิตสำนึกและตระหนักถึงความสำคัญในการปฏิบัติตามบทบาทหน้าที่ และความรับผิดชอบของผู้นำสหกรณ์ที่มีต่อการบริหารงานสหกรณ์ เพื่อพัฒนาสหกรณ์สู่ความเข้มแข็ง สร้างความศรัทธาและมีความเชื่อมั่นให้กับสมาชิกสหกรณ์และประชาชนทั่วไป       และสามารถทำให้สหกรณ์เป็นองค์กรหลักในการรองรับนโยบายภาครัฐสู่สมาชิกสหกรณ์ เกษตรกร และชุมชนในระดับอำเภอ จึงได้ดำเนินการจัดทำโครงการฝึกอบรม การพัฒนาคณะกรรมการสหกรณ์ภาคการเกษตรสู่ความเข้มแข็ง ตามแผนพัฒนาความเข้มแข็งสหกรณ์ ปีงบประมาณ พ.ศ. 2560 ขึ้น       ทั้งนี้ คณะกรรมการจะต้องใช้ความรู้ ความสามารถ ควบคู่กับการใช้คุณธรรม จริยธรรม และธรรมาภิบาลในการบริหารกิจการของสหกรณ์ เพื่อให้สมาชิกเกิดความเชื่อมั่น ศรัทธาและมีส่วนร่วมในการดำเนินธุรกิจแบบสหกรณ์ รวมทั้งได้รับการยอมรับเชื่อมั่นจากองค์กรอื่น ๆ ว่าระบบสหกรณ์นั้นสามารถแก้ปัญหาด้านเศรษฐกิจและสังคมให้มวลสมาชิกได้จริง       ฉะนั้น กรรมการสหกรณ์จึงต้องมีองค์ความรู้หลายด้าน เช่น ด้านการดำเนินธุรกิจแบบสหกรณ์ การบริหารการเงิน การบริหารงานบุคคล กฎหมายที่เกี่ยวข้อง จึงจะเป็นคณะกรรมการสหกรณ์ที่สามารถสร้างให้สมาชิกมีความมั่งคั่ง สหกรณ์มั่นคงทั้งสมาชิกและสหกรณ์เจริญก้าวหน้าอย่างยั่งยืนต่อไป.                                                        ญาณิศา คำจวง                            สำนักงานสหกรณ์จังหวัดสกลนคร",
  "url": "https://www.dailynews.co.th/agriculture/573443",
  "date": "2017-06-03T18:26:14.523Z"
}