{
  "id": 573913,
  "title": "6 จังหวัดภาคตะวันออก กำจัดหนอนหัวดำมะพร้าวต่อเนื่อง | เดลินิวส์",
  "description": "ตามที่คณะรัฐมนตรีมีมติเมื่อวันที่ 21 มีนาคม 2560 ที่ผ่านมาได้อนุมัติให้กระทรวงเกษตรและสหกรณ์ ดำเนินโครงการป้องกันกำจัดศัตรูมะพร้าว (หนอนหัวดำ) ด้วยวิธีผสมผสานแบบครอบคลุมพื้นที่โดยการมีส่วนร่วมอย่างยั่งยืน ภายใต้ 5 มาตรการ ",
  "keywords": "6 จังหวัดภาคตะวันออก  กำจัดหนอนหัวดำ มะพร้าวต่อเนื่อง กำจัดศัตรูมะพร้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      ตามที่คณะรัฐมนตรีมีมติเมื่อวันที่ 21 มีนาคม 2560 ที่ผ่านมาได้อนุมัติให้กระทรวงเกษตรและสหกรณ์ ดำเนินโครงการป้องกันกำจัดศัตรูมะพร้าว (หนอนหัวดำ) ด้วยวิธีผสมผสานแบบครอบคลุมพื้นที่โดยการมีส่วนร่วมอย่างยั่งยืน ภายใต้ 5 มาตรการ        ได้แก่ 1) การสร้างการรับรู้และการมีส่วนร่วม 2) การจัดการศัตรูพืชโดยวิธีผสมผสาน 3) มาตรการทางกฎหมาย 4) การเฝ้าระวังและสำรวจ และ 5) สร้างสวนใหม่ทดแทนและส่งเสริมการปลูกพืชหลากหลาย เพื่อให้เกิดระบบนิเวศที่สมดุลและมอบหมายให้กรมส่งเสริมการเกษตร จัดงานสัปดาห์รณรงค์ป้องกันกำจัดศัตรูมะพร้าว หนอนหัวดำ ด้วยวิธีผสมผสานแบบครอบคลุมพื้นที่ โดยการมีส่วนร่วมอย่างยั่งยืน ในระหว่างวันที่ 5–11 พฤษภาคม 2560 ในพื้นที่ 29 จังหวัดทั่วประเทศ         ในส่วนของพื้นที่ 6 จังหวัดภาคตะวันออก ภายใต้ความรับผิดชอบของสำนักส่งเสริมและพัฒนาการเกษตรเขต 3 จ.ระยอง มีพื้นที่ปลูกมะพร้าวประมาณ 87,054 ไร่ มีการระบาดของหนอนหัวดำมะพร้าวประมาณ 5,000 กว่าไร่ ซึ่งได้รณรงค์ให้มีการกำจัดมาตั้งแต่ วันที่ 5 พฤษภาคม 2560 ใน 4 จังหวัด คือจังหวัดสมุทรปราการ ฉะเชิงเทรา ชลบุรี และจังหวัดจันทบุรี วันที่ 8 พฤษภาคม 2560 ดำเนินการที่จังหวัดตราด และในวันที่ 9 พฤษภาคม 2560 ที่ผ่านมา จัดขึ้น ณ บริเวณสวนมะพร้าว หมู่ 1 ตำบลสำนักท้อน อำเภอบ้านฉาง จังหวัดระยอง         โดยมีนายคมสัน เจริญอาจ ปลัดจังหวัดระยอง เป็นประธานเปิดงาน พร้อมด้วยนายสุรสิงห์ พูนเพิ่มทรัพย์ เกษตรจังหวัดระยอง นายจิรศักดิ์ ตะปะโจทย์ นายอำเภอบ้านฉาง และเกษตรกรชาวสวนมะพร้าว อำเภอเมืองระยอง อำเภอบ้านฉาง อำเภอนิคมพัฒนา และ อำเภอบ้านค่าย เข้าร่วมงาน          นายชาตรี บุญนาค ผู้อำนวยการสำนักส่งเสริมและพัฒนาการเกษตรเขต 3 จ.ระยอง เปิดเผยว่า การจัดงานวันรณรงค์ป้องกันกำจัดศัตรูมะพร้าวหนอนหัวดำ ในพื้นที่ทั้ง 6 จังหวัดดังกล่าว มีเป้าหมายเพื่อรณรงค์ให้เกษตรกร และหน่วยงานภาคีที่เกี่ยวข้อง ร่วมกันป้องกันกำจัดศัตรูมะพร้าวหนอนหัวดำโดยวิธีผสมผสาน และตัดวงจรการระบาดของหนอนหัวดำมะพร้าว ไม่ให้แพร่ระบาดไปยังพื้นที่อื่น ๆ อีกทั้งลดความรุนแรงการระบาดของหนอนหัวดำในพื้นที่ที่กำลังมีการระบาด         การป้องกันกำจัดศัตรูมะพร้าวแบบผสมผสาน เพื่อให้ได้ผลดีและไม่ให้กลับมาระบาดใหม่ ควรใช้วิธีการป้องกันกำจัดศัตรูมะพร้าวแบบผสมผสานตั้งแต่ 2 วิธีขึ้นไปมาใช้ร่วมกัน ได้แก่วิธีเขตกรรม โดยการทำความสะอาดบริเวณสวน วิธีกล ด้วยการตัดทางใบเผา เก็บหนอนมาทำลาย ชีววิธี โดยใช้เชื้อราเมตาไรเซียม ปล่อยแตนเบียน และการใช้สารเคมีฉีดเข้าลำต้น หรือพ่นทางใบ เป็นต้น        “การจะแก้ไขปัญหานี้ให้เด็ดขาด ต้องดำเนินการแบบครอบคลุมทุกพื้นที่อย่างต่อเนื่องและพร้อมเพรียงกัน โดยการมีส่วนร่วมจากทุกภาคส่วน ทั้งเจ้าหน้าที่จากกรมส่งเสริมการเกษตร กรมวิชาการเกษตร องค์กรปกครองส่วนท้องถิ่น ผู้ว่าราชการจังหวัด ที่สำคัญคือตัวเกษตรกร และเจ้าของที่ดินที่เป็นแหล่งอาศัยของศัตรูมะพร้าว เพราะการกำจัดหนอนหัวดำมะพร้าว ต้องกำจัดให้สิ้นซากเพื่อตัดวงจรประชากรหนอนหัวดำให้หมดไป มาตรการแรกที่เกษตรกรเจ้าของสวนทำได้ทันทีเมื่อพบการระบาดคือการตัดทางใบและเผาทำลาย เพื่อตัดแหล่งอาศัยของหนอนหัวดำทั้งจากพืชอาหาร พืชอาศัย หรือพืชหลบภัย เช่น พืชตระกูลมะพร้าว ตระกูลปาล์ม กล้วย เป็นต้น” นายชาตรี กล่าว        นายชาตรี กล่าวเพิ่มเติมด้วยว่า ควบคู่กันนี้เพื่อเป็นการดำเนินการอย่างต่อเนื่อง ทางสำนัก ส่งเสริมและพัฒนาการเกษตรเขต 3 จังหวัดระยอง จะร่วมกับส่วนงานที่เกี่ยวข้องในพื้นที่ทั้งหมด โดยเฉพาะเกษตรกรดำเนินการปล่อยแตนเบียนบราคอน ซึ่งกรมวิชาการเกษตรศึกษาวิจัยมาแล้วว่าเป็นพันธุ์ที่เหมาะสมต่อการควบคุมประชากรหนอนหัวดำไม่ให้เพิ่มขึ้น โดย จะปล่อยแตนเบียนพร้อมกันทุกพื้นที่ รวม 4 ครั้ง จนกระทั่งสามารถมั่นใจได้ว่าสามารถควบคุมจำนวนประชากรหนอนหัวดำได้ในระดับที่กำหนด จากนั้น ก็จะใช้สารเคมีฉีดเข้าลำต้นในต้นที่มี ความสูงไม่น้อยกว่า 12 เมตร ถ้าต่ำกว่า 12 เมตรให้ฉีดพ่นทางใบ เพื่อกำจัดหนอนหัวดำให้เด็ดขาดไม่ให้มีที่อยู่ในประเทศไทยอีกต่อไป ตามที่นายก รัฐมนตรีและรัฐมนตรีว่าการกระทรวงเกษตรฯ ได้ให้นโยบายไว้       ส่วนกรณีแปลงเกษตรที่ปลูกพืชตระกูลปาล์มที่ทิ้งร้างไม่มีผู้ดูแลหรือที่สาธารณะที่มีแหล่งพืชอาศัยของหนอนหัวดำ ก็จะใช้มาตรการทางการปกครองและทางกฎหมาย เพื่อเข้าไปดำเนินการ จากนั้นจะใช้มาตรการในการเฝ้าระวังและสำรวจรวมถึงการสร้างสวนใหม่ทดแทนภายใต้แนวทางการปลูกพืชแบบหลากหลายเพื่อลดการเกิดหนอนหัวดำมะพร้าวด้วยวิธีทางธรรมชาติต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/573913",
  "date": "2017-06-03T18:26:24.602Z"
}