{
  "id": 573945,
  "title": "จ. ศรีสะเกษ ปล่อยปลาตะเพียน สู่แหล่งน้ำธรรมชาติ | เดลินิวส์",
  "description": "นางสาวศิราณี งอยจันทร์ศรี ผู้อำนวยการศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดศรีสะเกษ พร้อมด้วยเจ้าหน้าที่ศูนย์ฯ ร่วมกับสำนักงานประมงจังหวัดศรีสะเกษ  ดำเนินการสุ่มชั่งวัดน้ำหนักความยาวลูกปลาหลังอนุบาลก่อนปล่อยลงสู่แหล่งน้ำธรรมชาติในพื้นที่",
  "keywords": "จ. ศรีสะเกษ ปล่อยปลาตะเพียน สู่แหล่งน้ำธรรมชาติ ประมงจังหวัดศรีสะเกษ  ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "          นางสาวศิราณี งอยจันทร์ศรี ผู้อำนวยการศูนย์วิจัยและพัฒนาการเพาะเลี้ยงสัตว์น้ำจืดศรีสะเกษ พร้อมด้วยเจ้าหน้าที่ศูนย์ฯ ร่วมกับสำนักงานประมงจังหวัดศรีสะเกษ คณะกรรมการ และสมาชิกกลุ่มบริหารจัดการแหล่งน้ำชุมชน ดำเนินการสุ่มชั่งวัดน้ำหนักความยาวลูกปลาหลังอนุบาลก่อนปล่อยลงสู่แหล่งน้ำธรรมชาติในพื้นที่     และสาธิตการเพาะพันธุ์ปลาตะเพียนขาว เพื่อเพิ่มผลผลิตสัตว์น้ำในแหล่งน้ำ โดยการมีส่วนร่วมของชุมชน ตามโครงการธนาคารผลผลิตเกษตรด้านการประมง ณ ตำบลจะกง อำเภอขุขันธุ์ จังหวัดศรีสะเกษ เมื่อวันก่อน      สำหรับปลาตะเพียนขาว เป็นปลาน้ำจืดชนิดหนึ่งซึ่งมีถิ่นกำเนิดอยู่ทั่วไปในแถบประเทศอินโดนีเซีย ไทย เวียดนาม และศรีลังกา เป็นปลาที่มีลักษณะลำตัวแบนข้าง ขอบหลังโค้งยกสูงขึ้น หัวเล็ก ปากเล็ก ริมฝีปากบาง จะงอยปากแหลม มีหนวดเส้นเล็ก ๆ 2 คู่ มีเกล็ดตามเส้นข้างตัว 29-31 เกล็ด ลำตัวมีสีเงิน บริเวณส่วนหลังมีสีคล้ำ ส่วนท้องเป็นสีขาวนวล เมื่อโตเต็มที่จะมีลำตัวยาวที่สุดเกือบ 50 ซม. เป็นปลาน้ำจืด อาศัยอยู่ทั่วไปทั้งในแม่น้ำ ลำคลอง หนอง บึง แต่เจริญเติบโตขยายพันธุ์ได้ในแหล่งน้ำซึ่งมีความกร่อยเล็กน้อย ฉะนั้นจึงสามารถเลี้ยงให้เจริญเติบโตได้ทั้งในแหล่งน้ำจืดและน้ำกร่อย อ่างเก็บน้ำ ตลอดจนในนาข้าว      ลักษณะภายนอกของปลาตะเพียนขาวตัวผู้ และตัวเมีย คล้ายคลึงกันแต่เมื่อใกล้ฤดูผสมพันธุ์ จะสังเกตได้ง่ายขึ้น โดยตัวเมียจะมีท้องอูมเป่ง พื้นท้องนิ่มและช่องเพศกว้างกว่าปกติ ส่วนตัวผู้ท้องจะแบน พื้นท้องแข็ง ถ้าเอามือรีดเบา ๆ ตรงบริเวณท้องจะมีสีขาวขุ่นคล้ายน้ำนมไหลออกมา       ในฤดูวางไข่ ปลาตะเพียนขาวจะวางไข่ประมาณช่วงปลายเดือนพฤษภาคมถึงกลางเดือนมิถุนายน ซึ่งเป็นระยะที่ฝนเริ่มตก หลังจากที่ฝนตกหนักเพียง 2-3 ครั้ง ปลาก็จะวางไข่จนหมด ไข่จะฟักออกเป็นตัวภายใน 8-12 ชั่วโมง ในอุณหภูมิของน้ำประมาณ 29-30 องศาเซลเซียส      แม่ปลาตะเพียนขาวตัวหนึ่ง ๆ สามารถมีไข่ได้ตั้งแต่ 50,000-100,000 ฟอง และชอบวางไข่ตามบริเวณชายฝั่งของลำธารเล็ก ๆ ที่ไหลลงมารวมกับลำธารใหญ่ซึ่งมีสภาพเป็นโคลน ปลาตะเพียนขาวสามารถวางไข่ในแหล่งน้ำธรรมชาติได้ภายในปีแรก เมื่อแม่ปลามีขนาดตัวยาว 25 ซม.     ลูกปลาจะเจริญเติบโตไม่เท่ากัน จึงต้องคัดปลาที่มีขนาดไล่เลี่ยกันก่อนปล่อยลงสู่แหล่งน้ำเดียวกัน หากปล่อยรวมกันในแหล่งน้ำเดียวกัน จะทำให้ลูกปลาที่เล็กกว่าเติบโตได้ไม่เท่าที่ควร และเมื่อปลามีขนาดโตขึ้น โดยทั่วไปตามธรรมชาติจะใช้เวลาเลี้ยงประมาณ 6 เดือนปลาจะมีน้ำหนักประมาณ 3-4 ตัว ต่อ 1 กิโลกรัม     สำหรับอาหารตามธรรมชาติของปลาชนิดนี้จะประกอบด้วยแหนเป็ดและไข่น้ำซึ่งเป็นพืชที่เกิดขึ้นตามธรรมชาติในแหล่งน้ำทั่วไปจะลอยอยู่บนผิวน้ำปะปนกับพวกจอกแหน มีลักษณะเป็นเม็ดกลม ๆ ขนาดเท่า ๆ กับสาคู มีสีค่อนไปทางเขียวอ่อน ไปจนถึงผักบุ้ง ส่วนอาหารจำพวกเนื้อก็จะมีจำพวกตัวหนอนชนิดต่าง ๆ เช่น ปลวก ไส้เดือน และ มด เป็นต้น.",
  "url": "https://www.dailynews.co.th/agriculture/573945",
  "date": "2017-06-03T18:26:22.194Z"
}