{
  "id": 573947,
  "title": "แนะเกษตรกรปลูกทุเรียน เฝ้าระวัง เพลี้ยไก่แจ้ | เดลินิวส์",
  "description": "เจ้าหน้าที่จากสำนักงานเกษตรอำเภอบ่อไร่ จังหวัดตราด ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำการตัดแต่งกิ่ง จัดการแปลงไม้ผลในระยะชิด ประเภททุเรียน เงาะ มังคุด และลองกองให้แก่เกษตรกร บ้านหมื่นด่าน หมู่ 8 ต.บ่อพลอย อ.บ่อไร่ จ.ตราด",
  "keywords": "แนะเกษตรกรปลูกทุเรียน เฝ้าระวัง เพลี้ยไก่แจ้  เงาะ มังคุด และลองกอง บ้านหมื่นด่าน  อ.บ่อไร่ จ.ตราด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        เจ้าหน้าที่จากสำนักงานเกษตรอำเภอบ่อไร่ จังหวัดตราด ลงพื้นที่ตรวจเยี่ยมและให้คำแนะนำการตัดแต่งกิ่ง จัดการแปลงไม้ผลในระยะชิด ประเภททุเรียน เงาะ มังคุด และลองกองให้แก่เกษตรกร บ้านหมื่นด่าน หมู่ 8 ต.บ่อพลอย อ.บ่อไร่ จ.ตราด เมื่อวันก่อน       รวมทั้งการจัดการโรคและแมลง โดยเฉพาะโรคแคงเกอร์ในมะนาว และเพลี้ยไก่แจ้ในทุเรียนด้วยวิธีผสมผสาน (IPM) ที่เหมาะสม และรณรงค์ส่งเสริมให้เกษตรกรผลิตและใช้ปุ๋ยอินทรีย์จากทะลายปาล์มใช้เอง ซึ่งเป็นการใช้วัตถุดิบตามธรรมชาติที่มีอยู่ในพื้นที่เพื่อลดต้นทุนการผลิตของตนเองอีกด้วย      สำหรับเพลี้ยไก่แจ้ ที่ทางเจ้าหน้าที่ได้เข้าติดตามและแนะนำให้เกษตรกรเฝ้าระวังพร้อมทั้งทำลายหากพบในพื้นที่แปลงปลูกทุเรียนนั้น เนื่องจากเป็นเพลี้ยที่อันตรายต่อการเจริญเติบโตของทุเรียน โดยตัวเต็มวัยของแมลงชนิดนี้จะวางไข่เข้าไปในเนื้อเยื่อใบพืช ซึ่งจะเห็นเป็นวงสีเหลืองหรือสีน้ำตาลตามใบเป็นกลุ่ม ๆ กลุ่มหนึ่งมีประมาณ 8-14 วง จากนั้นไข่จะฟักออกเป็นตัวอ่อน ขนาดประมาณ 3 มิลลิลิตร และมีปุยสีขาวติดอยู่ตามลำตัว โดยเฉพาะด้านท้ายของลำตัว มีปุยขาวคล้าย ๆ กับหางไก่ จึงได้ชื่อว่า “เพลี้ยไก่แจ้” หรือ “เพลี้ยไก่ฟ้า”       เมื่อแมลงลอกคราบเป็นตัวเต็มวัยจะมีสีน้ำตาลปนเขียว ขนาดยาวประมาณ 5 มิลลิลิตร มีอายุได้นานถึง 6 เดือน มักไม่ค่อยบินนอกจากถูกกระทบกระเทือน แมลงชนิดนี้มีระบาดอยู่ในบริเวณที่ปลูกทุเรียนทั่ว ๆ ไป โดยจะระบาดในช่วงทุเรียนแตกใบอ่อน ระหว่างกลางเดือน พฤษภาคม-กลางเดือนพฤศจิกายน      แมลงชนิดนี้ตัวอ่อนและตัวเต็มวัยจะดูดกินน้ำเลี้ยงจากใบอ่อนของทุเรียน ทำความเสียหายให้กับทุเรียน ทำให้ใบอ่อนเป็นจุดสีเหลือง ไม่เจริญเติบโตและเล็กผิดปกติ เมื่อระบาด มาก ๆ ใบจะหงิกงอแห้งและร่วงหมด และทำให้ยอดอ่อนแห้งและตายได้ ซึ่งตัวอ่อนจะขับสารสีขาวออกมาเป็นสาเหตุทำให้เกิดเชื้อราตามบริเวณที่มีสารสีขาวเหล่านั้น      ส่วนการควบคุมนั้นเจ้าเหน้าที่ได้แนะนำแก่เกษตรกรว่าเหมาะอย่างยิ่งที่จะทำแบบผสมผสาน โดยการอนุรักษ์ศัตรูธรรมชาติของเพลี้ยไก่แจ้ เพื่อไว้ควบคุมเพลี้ยไก่แจ้ตามธรรมชาติ เช่นด้วงเต่าปีกลายหยัก ด้วงเต่าสีส้ม ด้วงเต่าลายสมอ แมลงช้าง ต่อชนิดต่าง ๆ ไปจนถึงแมงมุม พร้อมทำการสุ่มตรวจแปลงปลูกทุก 10 ต้นต่อพื้นที่ปลูกต่อไร่ โดยดูประมาณ 10 ยอดต่อต้น ทุกสัปดาห์ในช่วงที่ทุเรียนเริ่มแตกใบอ่อน      หรือกระตุ้นให้ทุเรียนแตกใบอ่อนพร้อมกัน โดยการใส่ปุ๋ยยูเรีย (46-0-0) อัตรา 2 กิโลกรัม ต่อต้น จะช่วยลดช่วงเวลาการเข้าทำลายของเพลี้ยไก่แจ้ให้สั้นลง และจะทำการควบคุมได้ในเวลาเดียวกัน  ที่สำคัญเกษตรกรควรหมั่นสำรวจยอดอ่อนและใบอ่อนของทุเรียน เมื่อพบเพลี้ยไก่แจ้ให้ใช้กับดักสารเหนียวสีเหลือง ล่อตัวเต็มวัยมาทำลาย หรือฉีดพ่นน้ำบนใบอ่อนที่คลี่แล้ว เพื่อลดปริมาณเพลี้ยไก่แจ้.",
  "url": "https://www.dailynews.co.th/agriculture/573947",
  "date": "2017-06-03T18:26:35.311Z"
}