{
  "id": 574136,
  "title": "ปลูกข้าวด้วยตอซัง ทางเลือกลดต้นทุนการทำนา | เดลินิวส์",
  "description": "ฝ่ายวิชาการและกลุ่มงานศึกษาพัฒนาและอนุรักษ์ข้าว ศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อันเนื่องมาจากพระราชดำริ จังหวัดเชียงใหม่ ได้จัดทำโครงการทดสอบการทำนาข้าวด้วยตอซังวิธีใหม่ ปลูกหนึ่งเก็บเกี่ยวมากกว่าสาม และประสบความสำเร็จสามารถต่อยอดขยายผลสู่การเพาะปลูกของเกษตรกรได้\r\n",
  "keywords": "ปลูกข้าวด้วยตอซัง ทางเลือกลดต้นทุนการทำนา ศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อัน  เนื่องมาจากพระราชดำริ เชียงใหม่ ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        ฝ่ายวิชาการและกลุ่มงานศึกษาพัฒนาและอนุรักษ์ข้าว ศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อันเนื่องมาจากพระราชดำริ จังหวัดเชียงใหม่ ได้จัดทำโครงการทดสอบการทำนาข้าวด้วยตอซังวิธีใหม่ ปลูกหนึ่งเก็บเกี่ยวมากกว่าสาม และประสบความสำเร็จสามารถต่อยอดขยายผลสู่การเพาะปลูกของเกษตรกรได้          ภายใต้นโยบายของกระทรวงเกษตรและสหกรณ์ในการส่งเสริมให้เกิดการต่อยอดงานวิจัยที่สนับสนุนเพื่อลดต้นทุน เพิ่มผลผลิต ตรงตามความต้องการของตลาดในการทำการผลิต ซึ่งข้าวเป็นพืชที่มีบทบาทสำคัญต่อเศรษฐกิจไทย และเป็นสินค้าส่งออกที่สามารถนำรายได้ให้แก่ประเทศตลอดมา แต่ในปัจจุบันการผลิตข้าวต้องประสบกับปัญหาโดยเฉพาะด้านราคาที่ตกต่ำอย่างต่อเนื่อง ที่สำคัญคือต้นทุนที่อยู่ในระดับสูง อันเป็นผลมาจากค่าจ้างแรงงาน และปัจจัยการผลิตได้ปรับตัวสูงขึ้น ตลอดถึงต้นทุนผันแปร ได้แก่ ค่าเตรียมดิน ค่าเมล็ดพันธุ์ ค่าสารเคมี ปุ๋ย และค่าแรงงาน ปัจจัยเหล่านี้เป็นสาเหตุสำคัญ ที่ทำให้ชาวนาต้องประสบกับสภาพของการขาดทุน ฉะนั้นการใช้เทคโนโลยีเข้ามาช่วยในการลดต้นทุนก็จะทำให้เกษตรกรมีโอกาสได้กำไรจากการทำนาเพิ่มขึ้นได้ และการทำนาข้าวด้วยตอซังวิธีใหม่ ถือเป็นทางออกทางหนึ่งที่สามารถลดต้นทุน และระยะเวลาในการทำนาของเกษตรกรได้         การทำนาข้าวด้วยตอซังวิธีใหม่ เป็นการต่อยอดภูมิปัญญาการปลูกข้าวแบบล้มตอซังแบบเดิม เป็นวิธีการปลูกแบบเก่าที่มีเทคนิคและวิธีการปฏิบัติโดยไม่ต้องเตรียมดิน และไม่ใช้เมล็ดพันธุ์ปลูก โดยการเกลี่ยฟางข้าวให้กระจายทั่วแปลงแล้วย่ำล้มตอซังให้ราบติดพื้นนา ในขณะที่ดินมีความชื้นหมาด ๆ การปลูกข้าวด้วยวิธีนี้เกษตรกรบางพื้นที่เรียกว่า “การปลูกข้าวด้วยตอซัง” และนักวิชาการด้านข้าวเรียกว่า การปลูกข้าวข่มตอ แต่วิธีการปลูกข้าวแบบล้มตอซังมีข้อจำกัดคือ ปลูกได้เพียง 2-3 รุ่น แล้วก็ต้องกลับไปเผาตอซัง ทำเทือกและหว่านเมล็ดพันธุ์ใหม่อีกครั้ง        สำหรับโครงการทดสอบสาธิตการทำนาข้าวด้วยตอซังวิธีใหม่นี้ เป็นวิธีการปลูกข้าวที่พัฒนาต่อยอดมาจากการทำนาข้าวแบบซาลิบู ของเกษตรกรประเทศอินโดนีเซีย โดยใช้พื้นที่แปลงเกษตรทฤษฎีใหม่ของศูนย์ศึกษาการพัฒนาห้วยฮ่องไคร้อันเนื่องมาจากพระราชดำริ จังหวัดเชียงใหม่ เป็นสถานที่ศึกษาทดลอง       พบว่าผลการดำเนินการ โดยใช้แปลงข้าวเหนียวสันป่าตอง 1 ที่ปลูกโดยวิธีหว่านกล้าและเตรียมแปลงทำนาข้าวด้วยตอซังวิธีใหม่ เมื่อวันที่ 29 พฤศจิกายน 2559 ที่ผ่านมา ด้วยการตัดตอซังให้เหลือความสูง 5 ซม. เพื่อเตรียมต้นกล้างอกใหม่ ให้ได้รับแสงแดดเต็มที่ หลังจากการตัดตอซัง 20–25 วัน จะทำการคัดแยกต้นอ่อนที่สมบูรณ์ไว้ เพื่อเตรียมปลูกเป็นแถวหลังจากการไถกลบนาข้าวตอซังข้าวเดิมแล้ว ซึ่งผลการดำเนินการสามารถสนองเป้าหมาย 5 ลด 5 เพิ่มของกระทรวงเกษตรและสหกรณ์ ได้เป็นอย่างดี       โดยพบว่าใช้เมล็ดพันธุ์ครั้งเดียวตอนทำนารอบที่ 1 โดยวิธีปกติ จากนั้นรอบต่อ ๆ ไปสามารถประหยัดต้นทุนค่าเมล็ดพันธุ์ได้ 100% หรือประมาณ 400 บาทต่อไร่ สามารถลดการใช้น้ำในการเพาะกล้าต้นข้าวจากเมล็ดพันธุ์เท่ากับ 10% หรือ 120 ลูกบาศก์เมตรต่อไร่ และหากใช้วิธีนี้ร่วมกับวิธีการทำนาแบบเปียกสลับแห้งที่สามารถลดปริมาณการใช้น้ำได้ 28% ก็จะลดปริมาณน้ำได้ถึง 38% หรือ 450 ลูกบาศก์เมตรต่อไร่       สามารถลดต้นทุนในการใช้ปุ๋ยเคมีเพื่อบำรุงดิน และในขั้นตอนการเพาะเมล็ดพันธุ์ ประมาณ 300 บาทต่อไร่ และลดค่าใช้ยาเคมีในช่วงขั้นตอนแรก ประมาณ 300 บาทต่อไร่ และลดค่าแรงในการหว่านเมล็ดพันธุ์ ประมาณ 60 บาทต่อไร่ ในขณะที่ความบริสุทธิ์ทางพันธุกรรมของข้าวจะยังคงอยู่และคุณภาพข้าวจะสูงเนื่องจากไม่มีเมล็ดพันธุ์ข้าวอื่นเจือปน       ขณะที่ระยะเวลาการทำนาข้าวต่อรอบ จะลดลง 33 วันจาก 135 วันเหลือ 102 วัน ทำให้สามารถเก็บเกี่ยวผลผลิตได้มากถึง 3 ครั้งต่อปี คิดเป็นปริมาณผลผลิตที่เพิ่มขึ้นถึง 50% ต่อปี       และพบว่าสามารถเพิ่มผลกำไรบวกการสะสมทุนได้มากขึ้นเนื่องจากต้นทุนและระยะเวลาในการทำนาข้าวที่ลดลง ซึ่งโดยรวมจะสามารถลดต้นทุนได้ประมาณ 1,060 บาทต่อไร่ จากการทำนาตามระบบปกติ.   ",
  "url": "https://www.dailynews.co.th/agriculture/574136",
  "date": "2017-06-03T18:26:19.548Z"
}