{
  "id": 574339,
  "title": "เอกอัครราชทูตจีน ดูงานศูนย์ศึกษาการพัฒนาฯ | เดลินิวส์",
  "description": "ดร.เกษม วัฒนชัย องคมนตรี พร้อมด้วย ดร.สุเมธ ตันติเวชกุล เลขาธิการมูลนิธิชัยพัฒนา นำนายหนิง ฟู่ขุย เอกอัครราชทูตจีน ประจำประเทศไทย พร้อมคณะ เยี่ยมชมการดำเนินงานของศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี โดยมีนายวิทูรัช ศรีนาม ผู้ว่าราชการจังหวัดจันทบุรี ให้การต้อนรับ",
  "keywords": "เอกอัครราชทูตจีน ดูงานศูนย์ศึกษาการพัฒนาฯ เลขาธิการมูลนิธิชัยพัฒนา อ่าวคุ้งกระเบน  ผู้ว่าราชการจันทบุรี  ให้การต้อนรับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ดร.เกษม วัฒนชัย องคมนตรี พร้อมด้วย ดร.สุเมธ ตันติเวชกุล เลขาธิการมูลนิธิชัยพัฒนา นำนายหนิง ฟู่ขุย เอกอัครราชทูตจีน ประจำประเทศไทย พร้อมคณะ เยี่ยมชมการดำเนินงานของศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี โดยมีนายวิทูรัช ศรีนาม ผู้ว่าราชการจังหวัดจันทบุรี ให้การต้อนรับเมื่อวันก่อน        ในการนี้ ดร.สุเมธ ตันติเวชกุล ได้ให้เกียรติบรรยายประวัติความเป็นมาของศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนฯ หลังจากนั้นนายประจวบ ลีรักษาเกียรติ ผู้อำนวยการศูนย์ฯ คุ้งกระเบน ได้บรรยายสรุป และนำคณะร่วมทำกิจกรรมธนาคารปูไข่คาร์บอนต่ำ มีการเขี่ยไข่ปูม้า ปล่อยปูทะเล และกุ้งกุลาดำ และชมการสาธิตการเลี้ยงปลาในกระชัง ทั้งนี้คณะได้ให้ความสนใจกับโครงการธนาคารปูไข่คาร์บอนต่ำ         โครงการธนาคารปูไข่คาร์บอนต่ำ เป็นผลมาจากที่ประเทศไทย เป็นประเทศที่มีความเสี่ยงสูงที่จะได้รับผลกระทบจากความแปรปรวนและการเปลี่ยนแปลงสภาพภูมิอากาศ เนื่องจากการดํารงชีวิตของประชาชนและการพัฒนาประเทศในภาพรวมที่จะต้องพึ่งพาทรัพยากรธรรมชาติ เช่น ดิน น้ำ ป่าไม้ และชายฝั่ง ตลอดถึงปัจจัยทางดินฟ้าอากาศเป็นส่วนหนึ่งที่กําหนดผลผลิตทั้ง สินค้าเกษตร การประมง และการป่าไม้อย่างมีนัยสำคัญ          ดังนั้นหากสภาพภูมิอากาศเปลี่ยนแปลงไปจากเดิมไม่ว่าจะเพิ่มขึ้นหรือลดลงย่อมส่งผล กระทบโดยตรงต่อทรัพยากรธรรมชาติและผลผลิตดังกล่าว ซึ่งหากมองในภาพของความสัมพันธ์ที่เชื่อมโยงถึงกันภายใต้ระบบนิเวศแล้วพบว่า ท้ายที่สุดมนุษย์ก็จะได้รับผลกระทบโดยตรงต่อการเปลี่ยนแปลงของสภาพภูมิอากาศอย่างหลีกเลี่ยงไม่ได้         และแนวทางสําคัญที่ควรจะเป็นยุทธศาสตร์ในการดําเนินการในเรื่องนี้คือการบูรณาการ แนวคิดการตั้งรับปรับตัวเข้าสู่แผนการจัดการทรัพยากรธรรมชาติและสิ่งแวดล้อม ทั้งในระดับชุมชนท้องถิ่นและในระดับประเทศ เพราะการบริหารจัดการแบบองค์รวมที่หยิบยกเอาทุกมิติที่เกี่ยวข้องมาพิจารณาพร้อมกันย่อมทําให้เห็นภาพของปัญหาที่ชัดเจน ซึ่งจะทําให้สามารถจัดสรรบทบาทหน้าที่และศักยภาพของผู้ที่เกี่ยวข้องเพื่อนําไปสู่การจัดการปัญหานั้น ๆ ได้อย่างมีทิศทางและมีประสิทธิภาพ         จากเหตุผลดังกล่าวศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ โดยงานส่งเสริมการพัฒนาและฝึกอบรมอาชีพทางด้านประมงได้ดำเนินกิจกรรมธนาคารปูในพื้นที่อ่าวคุ้งกระเบนขึ้น ซึ่งเป็นสัตว์น้ำท้องถิ่นที่เป็นรายได้หลักของเกษตรกรประมงชายฝั่ง ควบคู่กับการเพิ่มพื้นที่สีเขียวบริเวณชายฝั่งด้วยการปลูกเสริมและรณรงค์ให้มีการหวงแหนป่าชายเลน แหล่งอนุบาลและกำเนิดสัตว์น้ำทะเล ซึ่งดำเนินการมาตั้งแต่ปี 2540 โดยหน่วยงานสาธิตการเลี้ยงสัตว์น้ำภายในศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนฯ         โดยได้พัฒนารูปแบบการเพาะเลี้ยงปู ด้วยการติดตั้งระบบถังฟักไข่ปูบนพื้นที่ของหน่วยสาธิตฯ ระบบดังกล่าวประกอบด้วยถังพลาสติกความจุประมาณ 150 ลิตร จำนวน 7 ใบ เชื่อมทางน้ำต่อเนื่องกันเองแล้วเชื่อมต่อกับถังทรงกรวยสำหรับแยกไข่กับลูกปูระยะแรกฟัก          ใช้ถังกรวยที่ใช้สำหรับแยกลูกปูระยะแรกฟักและไข่ที่ยังไม่ได้ฟักออกเป็นตัวโดยใช้หลักการเคลื่อนที่ที่แตกต่างกัน ในถังนี้จะมีการให้อากาศในถังเบาบาง แต่จะเพิ่มลมที่จะใช้ในการยกน้ำในท่อ (air lift) เพื่อพาไข่ปูที่จมตัวลงมาที่ก้นถังกรวยตามแรงโน้มถ่วงของโลก กลับไปเริ่มต้นที่ถังแรกอีกครั้ง ซึ่งจะหมุนเวียนต่อเนื่องจนกว่าไข่จะฟักออกเป็นตัว         ส่วนลูกปูระยะโซเอี้ย (zoea) จะว่ายน้ำขึ้นมาหาแสงที่ผิวน้ำจำนวนมาก ลูกปูทั้งหมดจะล้นออกที่ท่อน้ำล้นในถังกรวยผ่านลงสู่กระชังกรองลูกปูเพื่อรอรวบรวมแล้วปล่อยลงอ่าวคุ้งกระเบนต่อไป         ปัจจุบันมีความร่วมมือจากเรือประมงลอบปูทั้งขนาดใหญ่ และขนาดเล็ก หรือแม้แต่ผู้จำหน่ายปูมีชีวิตก็ร่วมบริจาคไข่ปูด้วยการเข้าร่วมโครงการมาอย่างต่อเนื่อง ส่งผลให้ปูที่เกิดจากโครงการนี้มีจำนวนมาก        นับเป็นสัญญาณอันดี ที่สร้างความหวัง ความร่วมมือให้อ่าวคุ้งกระเบนมีทรัพยากรชายฝั่งตามธรรมชาติกลับมาอุดมสมบูรณ์เช่นก่อนและยั่งยืนต่อไปในอนาคต.",
  "url": "https://www.dailynews.co.th/agriculture/574339",
  "date": "2017-06-03T18:32:54.170Z"
}