{
  "id": 574547,
  "title": "ส่งเสริมการเกษตร ขยายผลเกษตรทฤษฎีใหม่ | เดลินิวส์",
  "description": "การขับเคลื่อนปรัชญาของเศรษฐกิจพอเพียง ตามแนวทางเกษตรทฤษฎีใหม่ ที่พระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 ได้พระราชทานไว้เพื่อเป็นแนวทางให้ราษฎรและเกษตรกรไทยนำมาใช้ในการดำเนินชีวิตและประกอบอาชีพ ",
  "keywords": "ส่งเสริมการเกษตร ขยายผลเกษตรทฤษฎีใหม่ เศรษฐกิจพอเพียง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     การขับเคลื่อนปรัชญาของเศรษฐกิจพอเพียง ตามแนวทางเกษตรทฤษฎีใหม่ ที่พระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 ได้พระราชทานไว้เพื่อเป็นแนวทางให้ราษฎรและเกษตรกรไทยนำมาใช้ในการดำเนินชีวิตและประกอบอาชีพ นับเป็นแนวทางที่สร้างความมั่นคงและยั่งยืนให้กับเกษตรกรเป็นอย่างยิ่ง      โดยใช้ที่ดินที่มีอยู่มาจัดระบบแบบเอื้อต่อกัน ภายใต้แนวทาง มีบ้าน มีนา มีสระน้ำ มีกบมีปลา พืชผักสวนครัวไปจนถึงไม้ให้ผล หมู เป็ด และไก่ ไม่ทำกินจากทุนที่มาจากการกู้หนี้ยืมสิน ขยายผลในกิจการภายใต้กำไรจากทุนเดิมที่ดำเนินการ เพื่อให้ได้มีกิน มีเก็บและเหลือใช้ พร้อมสำรองไว้ยามฉุกเฉินของชีวิต       พระองค์ทรงคิดค้นเกษตรทฤษฎีใหม่ เพื่อแก้ไขปัญหาพื้นที่เกษตรกรรมที่ไม่ได้ผลในเขตที่แห้งแล้ง ขาดแคลนน้ำ โดยเฉพาะการประกอบอาชีพทางการเกษตรที่อาศัยน้ำฝนเป็นหลัก ซึ่งมีความเสี่ยงสูงในการขาดแคลนน้ำ และปริมาณน้ำฝนที่แปรปรวนและไม่เพียงพอในการเพาะปลูก รวมถึงต้องการให้เกษตรกรสามารถพึ่งพาตนเองได้ด้วยตนเอง      รัฐบาลโดยกระทรวงเกษตรและสหกรณ์ จึงได้น้อมนำมาเป็นแนวทางในการส่งเสริมสนับสนุนให้เกษตรกรขอบข่ายทั่วประเทศใช้ดำเนินชีวิต ภายใต้โครงการส่งเสริมปรัชญาของเศรษฐกิจพอเพียงและเกษตรทฤษฎีใหม่ โดยคัดเลือกเกษตรกรที่มีความสมัครใจเข้าร่วมโครงการ มีเป้าหมาย 7 หมื่นราย ใน 882 อำเภอ ๆ ละ 80 ราย ครอบคลุมทุกอำเภอ กระจายทั่วประเทศ เพื่อยกระดับคุณภาพชีวิตเกษตรกรให้มีกินมีใช้ ลดหนี้สิน พร้อมกันนี้ได้ให้ทุกหน่วยงานในสังกัดกระทรวงเกษตรฯบูรณาการทำงานร่วมกัน เพื่อขับเคลื่อนนโยบายดังกล่าวออกไปสู่การปฏิบัติจริง       ดังในพื้นที่ภาคตะวันออกภายใต้การกำกับดูแลของสำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จ.ระยอง ที่ได้นำนโยบายดังกล่าวมาปฏิบัติจนประสบความสำเร็จ ดังกรณีของแปลงส่งเสริมเกษตรทฤษฎีใหม่ ของนายสนธยา สนวัตร์ เกษตรกรหมู่ ที่ 6 ตำบลหนองไร่ อำเภอปลวกแดง จังหวัดระยอง       นายชาตรี บุญนาค ผู้อำนวยการสำนักงานส่งเสริมและพัฒนาการเกษตร ที่ 3 จังหวัดระยอง เปิดเผยว่า สถานที่แห่งนี้เป็นอีกจุดหนึ่งของกรมส่งเสริมการเกษตร กระทรวงเกษตรและสหกรณ์ที่ได้น้อมนำหลักการการทำเกษตรแบบทฤษฎีใหม่ของในหลวงรัชกาลที่ 9 มาปฏิบัติใช้ โดยสำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จ.ระยอง ได้ให้การสนับสนุนโดยจัดส่งเจ้าหน้าที่ เข้ามาดูแลให้การแนะนำและช่วยเหลืออย่างต่อเนื่อง        และจะดำเนินการให้ครบ 10 รายของอำเภอปลวกแดง ภายในปี 2560 นี้ตามเป้าหมายของกรมส่งเสริมการเกษตร       “การน้อมนำเกษตรทฤษฎีใหม่มาขยายผล ปรากฏว่าเกษตรกรให้ความสนใจมาก เนื่องจากส่วนใหญ่จะเป็นรูปธรรมว่าเมื่อนำมาปฏิบัติใช้แล้วจะทำให้ชีวิตความเป็นอยู่ดีขึ้น อย่างกรณีของ นายลมัย สนวัตร์ ซึ่งวันนี้มีกินมีใช้ มีรายได้ทุกวัน อย่างต่ำ ๆ ก็ 500 บาทต่อวัน มีเก็บไม่มีหนี้สิน ชีวิตครอบครัวมีความสุข” นายชาตรี บุญนาค กล่าว         ทางด้านนายลมัย สนวัตร์ กล่าวว่า จุดเริ่มต้นการทำทฤษฎีใหม่นั้นจะอยู่ที่การจัดการเรื่องที่ดิน มีการแบ่งออกมาชัดเจน มีสระน้ำเก็บน้ำไว้ใช้ในสระเลี้ยงปลา ขอบสระปลูกพืชผักนานาชนิด และเลี้ยงกบ ปลูกไม้ให้ผล เช่น มังคุด ละมุด ทุเรียน ระหว่างต้นของพืชให้ผลปลูกพืชล้มลุก เช่น กล้วย และผักนานาชนิด ในระหว่างรอผลผลิตขอผลไม้ประเภทให้ผลซึ่งจะมีปีละครั้ง ก็มีพืชล้มลุก ไก่ ไข่ไก่ ปลา และกบ เป็นรายได้ประจำวัน        “ในวันนี้รายจ่ายที่ต้องหาซื้อก็มีแต่กะปิ น้ำปลาเท่านั้น จากไม่พอใช้เมื่ออดีตวันนี้อยู่ได้ด้วยตัวเอง ไม่มีหนี้สินชีวิตมีความสุข” นายลมัย สนวัตร์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/agriculture/574547",
  "date": "2017-06-03T18:33:06.842Z"
}