{
  "id": 574545,
  "title": "พระมหากรุณาธิคุณ ช่วยจันทบุรีพ้นภัยนํ้าท่วม | เดลินิวส์",
  "description": "จังหวัดจันทบุรี เป็นจังหวัดทางชายฝั่งทะเลภาคตะวันออกของประเทศไทย มีเนื้อที่ 6,388 ตารางกิโลเมตร สภาพภูมิประเทศประกอบไปด้วยป่าไม้ ภูเขา ที่ราบสูง ที่ราบลุ่มน้ำ และที่ราบชายฝั่งทะเล โดยในบริเวณทิศตะวันตกเฉียงเหนือ ทิศเหนือ และทิศตะวันออกของจังหวัดจะเป็นเขตภูเขา มีความลาดชันสูง",
  "keywords": "พระมหากรุณาธิคุณ ช่วยจันทบุรีพ้นภัยนํ้าท่วม ตะวันออก ของประเทศไทย  เนื้อที่ 6,388 ตารางกิโลเมตร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       จังหวัดจันทบุรี เป็นจังหวัดทางชายฝั่งทะเลภาคตะวันออกของประเทศไทย มีเนื้อที่ 6,388 ตารางกิโลเมตร สภาพภูมิประเทศประกอบไปด้วยป่าไม้ ภูเขา ที่ราบสูง ที่ราบลุ่มน้ำ และที่ราบชายฝั่งทะเล โดยในบริเวณทิศตะวันตกเฉียงเหนือ ทิศเหนือ และทิศตะวันออกของจังหวัดจะเป็นเขตภูเขา มีความลาดชันสูง        ส่วนตอนล่างเป็นที่ราบชายฝั่งทะเล ตั้งอยู่ในเขตลมมรสุมตะวันตกเฉียงใต้ ทำให้มีปริมาณฝนมาก เฉลี่ยถึง 2,600 มิลลิเมตร (มม.) ต่อปี เมื่อฝนตกทางพื้นที่ตอนบน น้ำก็จะไหลลงสู่พื้นที่ตอนล่างผ่านกลางเมืองจันทบุรี จึงทำให้เกิดภาวะน้ำท่วมเป็นประจำ และแนวโน้มความรุนแรงมากขึ้น เพราะการพัฒนาเมืองและชุมชนที่ขยายออกไป มีการเพิ่มสิ่งก่อสร้าง มีการถมดิน ซึ่งสิ่งเหล่านี้ล้วนแต่ขวางทางน้ำไหล แทนที่น้ำจะไหลลงทะเลเร็วกลับกลายไปเป็นการชะลอน้ำให้ขังอยู่ในเมือง ยิ่งถ้าเป็นช่วงที่มีน้ำทะเลหนุนยิ่งทำให้การระบายล่าช้าออกไปอีก 3–5 วัน        นอกจากนี้จังหวัดจันทบุรียังไม่มีแหล่งชะลอหรือเก็บน้ำขนาดใหญ่ในพื้นที่ตอนบน ฝนตกลงมาเท่าไร ก็ไหลลงสู่พื้นที่ตอนล่างเท่านั้น ซึ่งไม่กระทบแค่เขตตัวเมืองเท่านั้น พื้นที่ข้างเคียง เช่น ตำบลจันทนิมิต ตำบลท่าช้าง ตำบลพลับพลา ตำบลคลองนารายณ์ เป็นต้น ก็ประสบปัญหาน้ำท่วมเช่นกัน โดยเฉพาะอย่างยิ่งในปี 2542 ที่เกิดอุทกภัยในพื้นที่ 3 อำเภอ 1 กิ่งอำเภอ ปริมาณฝนตกเฉลี่ยอยู่ที่ 3,500 มม./ปี สร้างความเสียหายต่อชีวิตและทรัพย์สินของประชาชนและราชการเป็นจำนวนมาก มูลค่าความเสียหายกว่า 2,000 ล้านบาท        พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงรับทราบปัญหาของจังหวัดจันทบุรี ทรงมีความห่วงใย อยากให้ปัญหานี้ได้รับการแก้ไข จึงมีพระราชดำรัสให้หาวิธีระบายน้ำโดยที่ไม่ทำให้ประชาชนเดือดร้อนพร้อมกักเก็บน้ำไว้ใช้ได้ด้วย        นายสัญชัย เกตุวรชัย อธิบดีกรมชลประทาน กล่าวว่า จากพระราชดำริทางรัฐบาลจึงมอบหมายให้กรมชลประทานศึกษาหาวิธีการแก้ไขปัญหาน้ำท่วมจังหวัดจันทบุรีอย่างยั่งยืน โครงการบรรเทาอุทกภัยเมืองจันทบุรีอันเนื่องมาจากพระราชดำริ จึงถือเกิดขึ้นและเริ่มดำเนินการในปี 2552 ในปี 2560 โครงการจึงแล้วเสร็จสมบูรณ์พร้อมเปิดอย่างเป็นทางการ และนับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ของกรมชลประทานและชาวจังหวัดจันทบุรี ที่สมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯ ให้สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินแทนพระองค์ไปทรงเปิดโครงการในวันศุกร์ที่ 19 พฤษภาคม พ.ศ. 2560       โครงการบรรเทาอุทกภัยเมืองจันทบุรีอันเนื่องมาจากพระราชดำริ ประกอบด้วย อาคารชลประทานที่สำคัญ ๆ ได้แก่ คลองผันนํ้าสายใหม่ และได้รับพระราชทานชื่อว่า “คลองภักดีรำไพ” ซึ่งมีความหมายว่า “คลองที่แสดงความจงรักในสมเด็จพระนางเจ้ารำไพพรรณี พระบรมราชินีในรัชกาลที่ 7” ความยาว 11.6 กิโลเมตร แยกจากแม่น้ำจันทบุรีก่อนเข้าถึงตัวเมือง เพื่อผันน้ำส่วนเกินศักยภาพของแม่น้ำจันทบุรีออกสู่ทะเล ไม่ให้ไหลเข้าสู่ตัวเมืองจันทบุรี โดยสามารถผันน้ำได้สูงสุด 300 ลูกบาศก์เมตร (ลบ.ม.)/วินาที ในส่วนของแม่น้ำจันทบุรี หลังจากมีการขุดลอกปรับปรุงสามารถรองรับน้ำได้ 500 ลบ.ม./วินาที ทำให้มีศักยภาพในการระบายน้ำรวมกันสูงสุดถึง 800 ลบ.ม.ต่อวินาที        นอกจากนี้ยังมีการสร้างประตูระบายนํ้าไว้ทำหน้าที่ควบคุม บริหารจัดการนํ้าอีกจำนวน 11 แห่ง การสร้างถนนคันคลองทั้งฝั่งซ้ายและขวาเพื่อเป็นการเสริมเส้นทางคมนาคมรถยนต์ขนาดเล็กตลอดแนวคลอง และมีสะพานข้ามคลองผันน้ำบริเวณถนนตัดผ่านทุกแห่ง ช่วยลดความแออัดของการจราจรในตัวเมืองจันทบุรี ซึ่งเป็นผลดีต่อการเดินทางของชุมชนให้สะดวกมากยิ่งขึ้น        ทางด้านนางประภาพรรณ ฉัตรมาลัย อายุ 69 ปี ประธานชมรมพัฒนาชุมชนริมน้ำจันทบูร เล่าว่า ชุมชนจันทบูรเป็นพื้นที่หนึ่งซึ่งถือว่าได้รับผลกระทบจากแม่น้ำจันทบุรีเมื่อเกิดฝนตกหนักและน้ำท่วมทุกปี โดยเฉพาะในปี 2542 ที่เกิดน้ำท่วมหนักกว่าทุกปี จนชาวบ้านไม่สามารถรับมือเตรียมเก็บของได้ทัน เกิดความเสียหายเป็นอย่างมาก แต่ด้วยพระมหากรุณาธิคุณของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 ที่ทรงเห็นถึงปัญหาที่เกิดขึ้น และมีพระราชดำริในการจัดสร้างคลองเพื่อบรรเทาการเกิดอุทกภัยให้กับชาวจังหวัดจันทบุรี         “ทุกคนต่างซาบซึ้งในพระมหากรุณาธิคุณและภาคภูมิใจเป็นอย่างมากที่มี “คลองภักดีรำไพ” ซึ่งเป็นคลองที่ทำให้ทุกวันนี้ชาวบ้านในชุมชน จันทบูรใช้ชีวิตอยู่ด้วยความสบายใจ เพราะไม่ต้องกลัวว่าจะเกิดน้ำท่วมขึ้นอีก” นางประภาพรรณ ฉัตรมาลัย กล่าว.  ",
  "url": "https://www.dailynews.co.th/agriculture/574545",
  "date": "2017-06-03T18:33:01.610Z"
}