{
  "id": 574774,
  "title": "เดินหน้าปฏิรูป สหกรณ์ออมทรัพย์และเครดิตยูเนี่ยน | เดลินิวส์",
  "description": "ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดี กรมส่งเสริมสหกรณ์ เปิดเผยว่า ภายหลังจากที่คณะรัฐมนตรีได้มีมติเห็นชอบ แนวทางการปฏิรูประบบการบริหารจัดการและกำกับดูแลสหกรณ์ออมทรัพย์และสหกรณ์เครดิตยูเนี่ยน ตามที่กระทรวงการคลังเสนอ",
  "keywords": "เดินหน้าปฏิรูป สหกรณ์ออมทรัพย์และเครดิตยูเนี่ยน  ตามที่กระทรวงการคลังเสนอ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "         ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดี กรมส่งเสริมสหกรณ์ เปิดเผยว่า ภายหลังจากที่คณะรัฐมนตรีได้มีมติเห็นชอบ แนวทางการปฏิรูประบบการบริหารจัดการและกำกับดูแลสหกรณ์ออมทรัพย์และสหกรณ์เครดิตยูเนี่ยน ตามที่กระทรวงการคลังเสนอ เมื่อวันที่ 7 มีนาคม 2560 ที่ผ่านมา        กรมส่งเสริมสหกรณ์จึงได้หารือร่วมกับสำนักงานเศรษฐกิจการคลัง ธนาคารแห่งประเทศไทย และกรมตรวจบัญชีสหกรณ์ เพื่อร่างหลักเกณฑ์กำกับดูแลสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยนในระยะเร่งด่วน โดยมีสาระสำคัญได้แก่ กำหนดเพดานอัตราดอกเบี้ยเงินฝากทุกประเภทไม่เกินร้อยละ 3.5 ต่อปี กำหนดอัตราเงินปันผลตามหุ้นที่ชำระแล้วของสมาชิก ไม่เกินร้อยละ 6 ต่อปี แต่ต้องไม่เกินร้อยละ 80 ของกำไรสุทธิ การดำรงสินทรัพย์สภาพคล่องไม่น้อยกว่าร้อยละ 6 ของเงินรับฝากและเงินกู้ยืม เพื่อดูแลความเสี่ยงด้านสภาพคล่องของสหกรณ์และกำหนดความสามารถในการก่อหนี้ไม่เกิน 1.5 เท่าของทุนเรือนหุ้นรวมกับทุนสำรองเพื่อไม่ให้ก่อหนี้เกินตัว        นอกจากนี้ การกำกับลูกหนี้รายใหญ่ กำหนดให้สหกรณ์ให้กู้กับสหกรณ์หนึ่งได้ไม่เกินร้อยละ 10 ของทุนเรือนหุ้น รวมกับทุนสำรอง และไม่เกิน 15 ล้านบาท ในกรณีที่ไม่มีหลักประกัน เพื่อไม่ให้สินเชื่อกระจุกตัวที่ลูกหนี้รายใดรายหนึ่ง พร้อมทั้งกำหนดหลักเกณฑ์ในการลงทุนของสหกรณ์ในหลักทรัพย์ที่มีความเสี่ยงต่ำ และต้องไม่เกินร้อยละ 10 ของทุนเรือนหุ้นรวมกับทุนสำรอง เพื่อไม่ให้การลงทุนของสหกรณ์มีความเสี่ยงสูง         สำหรับคุณสมบัติของสมาชิกสมทบ กำหนดให้รับได้เฉพาะบิดา มารดา สามี ภรรยาหรือบุตรของสมาชิกสหกรณ์นั้น หรือบุคคลในหน่วยงานที่ขาดคุณสมบัติจะเป็นสมาชิกเท่านั้น เพื่อป้องกันการระดมทุนจากภายนอก และสหกรณ์จะต้องรายงานธุรกรรมทางการเงินต่อกรมส่งเสริมสหกรณ์ทุกเดือน เพื่อให้สามารถติดตามการดำเนินงานของสหกรณ์ได้อย่างใกล้ชิด รวมถึงกำหนดมาตรฐานการสอบบัญชีให้ใช้ผู้สอบบัญชีที่ได้รับความเห็นชอบจากสำนักงานคณะกรรมการหลักทรัพย์และตลาดหลักทรัพย์ เพื่อเพิ่มความน่าเชื่อถือของงบการเงินด้วย          เกณฑ์กำกับดูแลสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยนจะมีผลบังคับใช้ในวันที่ 1 มิถุนายน 2560 นี้ จะเป็นการกำกับดูแลสหกรณ์ที่เข้มข้นขึ้น เป็นหลักเกณฑ์ที่จะช่วยลดข้อกังวลจากทุกภาคส่วนที่มีต่อเสถียรภาพทางการเงิน และความมั่นคงของสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยนทั่วประเทศ และยังช่วยป้องกันความเสี่ยงที่อาจส่งผล กระทบต่อสถานะทางการเงินสหกรณ์ทั้งระบบด้วย ซึ่งในระหว่างการปรับตัวเข้าสู่หลักเกณฑ์กำกับตามที่กระทรวงการคลังเสนอ จะมีการจัดตั้งคณะกรรมการร่วมในการแก้ไขปัญหาของสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยน ประกอบด้วยผู้แทนจากกรมส่งเสริมสหกรณ์ กรมตรวจบัญชีสหกรณ์ ธนาคารแห่งประเทศไทยและกระทรวงการคลัง ที่จะเข้ามาให้คำแนะนำและติดตามการดำเนินงานของสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยนให้เป็นไปตามหลักเกณฑ์ที่กำหนด         ทั้งนี้ กรมส่งเสริมสหกรณ์จะจัดเวทีเปิดรับฟังความเห็นจากตัวแทนสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยนเกี่ยวกับร่างพระราชบัญญัติสหกรณ์ ว่าด้วยการกำกับดูแลกิจการทางการเงินสหกรณ์ออมทรัพย์และเครดิตยูเนี่ยน ซึ่งร่างพระราชบัญญัติดังกล่าวได้รับความเห็นชอบจากคณะรัฐมนตรีเมื่อวันที่ 7 มีนาคม 2560 ที่ผ่านมา ในแนวทางปฏิรูประบบการบริหารจัดการและกำกับดูแลกิจการสหกรณ์ออมทรัพย์และสหกรณ์เครดิตยูเนี่ยน ตามที่กระทรวงการคลังเสนอ         โดยการประชุมเพื่อรับฟังความเห็นเรื่องเกณฑ์กำกับดูแลสหกรณ์ออมทรัพย์และสหกรณ์เครดิตยูเนี่ยน จัดขึ้นในวันที่ 18 พฤษภาคม 2560 ที่ผ่านมา ณ โรงแรมปริ๊นซ์ พาเลซ กรุงเทพฯ มีผู้เข้าร่วมประชุมประกอบด้วยผู้แทนของสหกรณ์ออมทรัพย์และสหกรณ์เครดิตยูเนี่ยนที่มีสินทรัพย์ตั้งแต่ 5,000 ล้านบาทขึ้นไป จำนวน 136 สหกรณ์ และที่มีสินทรัพย์น้อยกว่า 5,000 ล้านบาท จำนวน 64 สหกรณ์รวม 200 สหกรณ์ เจ้าหน้าที่จากสำนักงานเศรษฐกิจการคลัง สำนักงานคณะกรรมการกฤษฎีกา ธนาคารแห่งประเทศไทย สันนิบาตสหกรณ์แห่งประเทศไทย กรมตรวจบัญชีสหกรณ์ และกรมส่งเสริมสหกรณ์ พร้อมทั้งสมาชิกสหกรณ์ที่สนใจสามารถเสนอความเห็นผ่านทางเว็บไซต์กรมส่งเสริมสหกรณ์ www.cpd.go.th ได้ตั้งแต่วันที่ 19 พฤษภาคม 2560 นี้เป็นต้นไป        เพื่อร่วมกันพัฒนาระบบบริหารจัดการสหกรณ์ออมทรัพย์ให้มีประสิทธิภาพ มีธรรมาภิบาลและมีความโปร่งใส ซึ่งจะก่อให้เกิดประโยชน์ต่อเศรษฐกิจโดยรวมของประเทศต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/574774",
  "date": "2017-06-03T18:33:16.643Z"
}