{
  "id": 574773,
  "title": "วันข้าวและชาวนาแห่งชาติ | เดลินิวส์",
  "description": "นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว เปิดเผยว่า ข้าวเป็นอาหารหลักของคนไทยมาอย่างยาวนาน ในภาคการเกษตรส่วนใหญ่เป็นชาวนา และใช้พื้นที่ปลูกข้าวมากที่สุด แต่ละปีผลผลิตข้าวไทยส่งออกสร้างรายได้กว่า 200,000 ล้านบาท ",
  "keywords": "วันข้าว ชาวนาแห่งชาติ  อธิบดีกรมการข้าว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "          นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว เปิดเผยว่า ข้าวเป็นอาหารหลักของคนไทยมาอย่างยาวนาน ในภาคการเกษตรส่วนใหญ่เป็นชาวนา และใช้พื้นที่ปลูกข้าวมากที่สุด แต่ละปีผลผลิตข้าวไทยส่งออกสร้างรายได้กว่า 200,000 ล้านบาท         และข้าวไทยมีคุณสมบัติโดดเด่น เป็นที่ชื่นชอบของผู้บริโภค สร้างชื่อเสียงให้กับประเทศ อาชีพชาวนาจึงมีคุณค่ากับวิถีชีวิตและสังคมไทยนับแต่อดีตจนถึงปัจจุบัน จึงได้รับการยกย่องว่ามีความสำคัญเสมือนเป็นกระดูกสันหลังของชาติ ข้าวและชาวนาควรได้รับการยกย่อง เชิดชูเกียรติ และสร้างความภาคภูมิใจให้กับยุวชนชาวนา ซึ่งจะเป็นผู้สืบทอดการปลูกข้าวในอนาคต         และเมื่อวันที่ 23 มิถุนายน 2552 ที่ผ่านมา คณะรัฐมนตรีได้ให้ความเห็นชอบให้วันที่ 5 มิถุนายนของทุกปีเป็นวันข้าวและชาวนาแห่งชาติ โดยแยกออกจากวันพระราชพิธีพืชมงคลซึ่งเป็นวันเกษตรกร โดยถือวันสำคัญทางประวัติศาสตร์ คือวันที่ 5 มิถุนายน 2489 พระบาทสมเด็จพระเจ้าอยู่หัวอานันทมหิดล (รัชกาลที่ 8) เสด็จพระราชดำเนินพร้อมด้วยพระบาทสมเด็จพระปรมินทร มหาภูมิพลอดุลยเดช (รัชกาลที่ 9) ทอดพระเนตรการทำนาที่อำเภอบางเขน        และทอดพระเนตรกิจการมหาวิทยาลัยเกษตรศาสตร์ ทั้งสองพระองค์ได้ทรงหว่านข้าวด้วยพระองค์เองในแปลงนาหลังตึกขาว เกษตรกลางบางเขน ซึ่งอยู่ภายในมหาวิทยาลัยเกษตรศาสตร์ นับเป็นพระมหากรุณาธิคุณที่พระราชทานต่อชาวนาสยามและข้าวไทย และเป็นวาระสำคัญต่อกิจกรรมข้าวไทย       ในโอกาสที่วันข้าวและชาวนาแห่งชาติได้เวียนมาครบบรรจบอีกปี กรมการข้าว กระทรวงเกษตรและสหกรณ์ จึงเตรียมจัดงานระหว่างวันที่ 3-5 มิถุนายน 2560 ขึ้น ณ กรมการข้าว เกษตรกลางบางเขน โดยได้รับพระมหากรุณาธิคุณจาก สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จเป็นองค์ประธานในพิธีเปิดในวันที่ 3 มิถุนายน เวลา 14.00 น.เป็นต้นไป        การจัดงานครั้งนี้อยู่ภายใต้แนวคิด “ศาสตร์พระราชา นำชาวนาสู่ยุค 4.0” โดยมีกิจกรรมหลากหลายตลอด 3 วัน ภายใต้ความร่วมมือของหน่วยงานภาครัฐ เอกชน และองค์กรชาวนา ทั้งด้านนิทรรศการเฉลิมพระเกียรติและพระราชกรณียกิจด้านข้าว นิทรรศการทางวิชาการ การจัดแสดงผลงานนวัตกรรม การแสดงทางวัฒนธรรมด้านข้าว        ทั้งนี้เพื่อเป็นเวทีให้ชาวนาได้คิดแสดงออกถึงความสำคัญของข้าวที่ผูกพันกับวิถีชีวิต การจัดพิธีบูชาแม่โพสพซึ่งเป็นเทพธิดาแห่งข้าวที่คอยดูแล ปกปักรักษาต้นข้าวให้อุดมสมบูรณ์ การประกวด แข่งขัน สาธิต การออกร้านจำหน่ายและรับชมวิทยาการเทคโนโลยีที่เป็นประโยชน์ต่อการประกอบอาชีพทำนาได้       นอกจากนี้ กรมการข้าวยังได้จัดงานวันข้าวและชาวนาแห่งชาติกระจายในระดับภูมิภาคอีก 4 แห่ง ระหว่างวันที่ 4-5 มิถุนายน ได้แก่ ภาคกลาง ณ ศูนย์วิจัยข้าวชัยนาท ภาคตะวันออกเฉียงเหนือ ณ ศาลากลางจังหวัดอุบลราชธานี ภาคเหนือ ณ ศูนย์เมล็ดพันธุ์ข้าวเชียงใหม่ และภาคใต้ ณ ศูนย์เม็ดพันธุ์ข้าวพัทลุง ซึ่งแห่งนี้จะมีการจัดขบวนบูชาแม่โพสพด้วย.",
  "url": "https://www.dailynews.co.th/agriculture/574773",
  "date": "2017-06-03T18:33:11.742Z"
}