{
  "id": 575254,
  "title": "ออกเกณฑ์ประเมิน สหกรณ์สีขาว | เดลินิวส์",
  "description": "นายพิเชษฐ์ วิริยะพาหะ รองอธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่า ภายหลังจากที่กรมส่งเสริมสหกรณ์ได้จัดทำโครงการสหกรณ์สีขาวด้วยธรรมาภิบาล โดยส่งเสริมให้สหกรณ์ออมทรัพย์ที่มีทุนดำเนินงานเกินกว่า 1,000 ล้านบาท นำหลักธรรมาภิบาลเข้ามาใช้ในการบริหารงานสหกรณ์ โดยได้กำหนดหลักเกณฑ์การประเมินสหกรณ์สีขาวด้วยธรรมาภิบาลนั้น",
  "keywords": "ออกเกณฑ์ประเมิน สหกรณ์สีขาว นำหลักธรรมาภิบาล บริหารงานสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    นายพิเชษฐ์ วิริยะพาหะ รองอธิบดีกรมส่งเสริมสหกรณ์ เปิดเผยว่า ภายหลังจากที่กรมส่งเสริมสหกรณ์ได้จัดทำโครงการสหกรณ์สีขาวด้วยธรรมาภิบาล โดยส่งเสริมให้สหกรณ์ออมทรัพย์ที่มีทุนดำเนินงานเกินกว่า 1,000 ล้านบาท นำหลักธรรมาภิบาลเข้ามาใช้ในการบริหารงานสหกรณ์ โดยได้กำหนดหลักเกณฑ์การประเมินสหกรณ์สีขาวด้วยธรรมาภิบาลนั้น       ประกอบด้วยหลักสำคัญ 9 ประการด้วยกัน 1.หลักประสิทธิผล 2.หลักประสิทธิภาพ 3.หลักการตอบสนอง 4.หลักภาระรับผิดชอบ 5.หลักความโปร่งใส 6.หลักการมีส่วนร่วม 7.หลักการมอบอำนาจ 8.หลักนิติธรรม และ 9.หลักความเสมอภาค      ซึ่งปีแรกนี้จะให้ความสำคัญกับหลักประเมิน 4 หลัก คือ 1.หลักภาระความรับผิดชอบ 2.หลักความโปร่งใส 3.หลักการมีส่วนร่วม และ 4. หลักนิติธรรม เพื่อเป็นเครื่องมือช่วยบริหารงาน สร้างความโปร่งใสไร้ทุจริต ซึ่งความเชื่อมั่นที่มีต่อสหกรณ์ให้กลับคืนมา       ทั้งนี้ สหกรณ์ที่จะผ่านเกณฑ์ประเมินตามหลักธรรมาภิบาล จะพิจารณาจากสหกรณ์นั้นต้องมีการกำหนดวิสัยทัศน์เชิงกลยุทธ์ มีการบริหารจัดการสหกรณ์อย่างมีประสิทธิภาพ ยึดหลักของความคุ้มค่า มีการนำนวัตกรรมเข้ามาพัฒนามาตรฐานการให้บริการให้ดียิ่งขึ้น มีระบบการควบคุมภายในที่ดี มีการบริหารจัดการด้านการบริหารความเสี่ยงในสหกรณ์และการจัดให้มีระบบการติดตามและประเมินผลการดำเนินงาน เปิดเผยข้อมูลข่าวสารแก่สมาชิก กรรมการ เจ้าหน้าที่สหกรณ์ และผู้มีส่วนได้ส่วนเสีย การรับฟังข้อคิดเห็นของสมาชิก       พร้อมทั้งเปิดโอกาสให้สมาชิกมีส่วนร่วมในการบริหารงานและติดตามตรวจสอบการปฏิบัติงานของสหกรณ์โดยสมาชิก มีการพัฒนาคุณภาพกรรมการและเจ้าหน้าที่สหกรณ์ เพื่อให้เกิดการพัฒนาด้านความรู้ กฎหมาย กฎ ระเบียบ ข้อบังคับ นอกจากนี้ยังมีเรื่องหลักความเสมอภาคในการให้บริการและการทำงาน รวมทั้งการจัดทำฐานข้อมูลสารสนเทศ       นอกจากนี้ยังจะตรวจสอบพฤติกรรมที่ไม่พึงประสงค์ในการบริหารงาน 4 ด้าน ได้แก่ 1.การทุจริต พิจารณาจากพบเหตุว่าผู้เจตนากระทำการใด ๆ เพื่อแสวงหาประโยชน์ที่มิควรได้โดยชอบสำหรับตนเองหรือผู้อื่น และทำให้เกิดความเสียหายแก่สหกรณ์ หรือสมาชิก และบุคคลภายนอก 2.ข้อบกพร่องทางการบัญชี โดยจงใจฝ่าฝืนระเบียบ คำสั่งนายทะเบียนสหกรณ์เกี่ยวกับการบัญชี 3.การกระทำนอกกรอบวัตถุประสงค์ ด้วยการทำหน้าที่และใช้อำนาจ ซึ่งไม่ได้ระบุไว้ในวัตถุประสงค์การดำเนินงานของสหกรณ์ และ 4.พฤติกรรมที่อาจก่อให้เกิดความเสียหายต่อสหกรณ์ ซึ่งคาดว่าจะมีมูลค่าความเสียหายสูงหรือส่งผลกระทบในวงกว้าง        ในการประเมินว่าสหกรณ์ใดผ่านหลักเกณฑ์และได้รับการรับรองว่าเป็นสหกรณ์สีขาว มีการบริหารงานที่โปร่งใสปราศจากการทุจริต จะมีการตั้งคณะทำงานเพื่อส่งเสริมสหกรณ์สีขาวด้วยธรรมาภิบาลระดับจังหวัด จัดส่งเจ้าหน้าที่เข้าไปให้คำแนะนำส่งเสริมสหกรณ์ให้ปฏิบัติตามหลักธรรมาภิบาล เพื่อให้เป็นไปตามแนวทางการส่งเสริมและพัฒนาสหกรณ์ พร้อมทั้งปรับปรุงการดำเนินงานให้เป็นไปตามหลักธรรมาภิบาล และจะมีการตรวจประเมินอย่างน้อย 2 ครั้ง ก่อนจะรายงานผลมายังส่วนกลาง ภายในวันที่ 30 กันยายน 2560 นี้ เพื่อที่กรมฯ จะแต่งตั้งคณะกรรมการตรวจการประเมินและทำการตรวจการประเมินรอบสุดท้าย ก่อนจะประกาศผลสหกรณ์ที่ผ่านหลักเกณฑ์สหกรณ์สีขาวด้วยธรรมาภิบาล ประมาณเดือนมกราคม 2561 ต่อไป         “สหกรณ์ที่ผ่านเกณฑ์ประเมินธรรมาภิบาลแล้วจะได้รับการประกาศเป็นสหกรณ์สีขาวด้วยธรรมาภิบาล จะมีการมอบใบประกาศเกียรติคุณ และมีสิทธิในการส่งเจ้าหน้าที่เข้ารับการอบรมหลักสูตร “สร้างนักการเงินรุ่นใหม่” ซึ่งเป็นความร่วมมือกันระหว่างกรมส่งเสริมสหกรณ์กับมหาวิทยาลัยธรรมศาสตร์ จัดทำหลักสูตรอบรมเป็นระยะเวลาประมาณ 2 เดือน อีกด้วย” นายพิเชษฐ์ กล่าว        สำหรับสหกรณ์ที่ไม่ผ่านเกณฑ์การประเมิน กรมส่งเสริมสหกรณ์มีแนวทางในการเข้าไปพัฒนาเพื่อให้สามารถนำผลที่ได้จากการประเมินมาวิเคราะห์ร่วมกับสหกรณ์เพื่อกำหนดแนวทางส่งเสริม แนะ นำและพัฒนา โดยการตรวจประเมินจะเป็น ลักษณะการตรวจเพื่อแนะนำและพัฒนา ปรับปรุงให้ดีขึ้น มิใช่การตรวจเพื่อจับผิด ทั้งนี้ เมื่อประเมินแล้วไม่ผ่านเกณฑ์กรมจะดำเนินการส่งเสริมพัฒนาเพื่อขับเคลื่อนให้เป็นสหกรณ์สีขาวทั้งระบบต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/575254",
  "date": "2017-06-03T18:40:02.907Z"
}