{
  "id": 575295,
  "title": "พิษณุโลก เปิดงานวันเกษตรกร | เดลินิวส์",
  "description": "นายธัชชัย สีสุวรรณ รองผู้ว่าราชการจังหวัดพิษณุโลก เป็นประธานเปิดงานวันเกษตรกรจังหวัดพิษณุโลก ประจำปี 2560 ภายใต้แนวคิด “เกษตรกรร่วมใจผลิตพืชผักปลอดภัยจากสารพิษ” ",
  "keywords": "พิษณุโลก เปิดงานวันเกษตรกร ประจำปี 2560  เกษตรกรร่วมใจ ผลิตพืชผักปลอดภัยจากสารพิษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    นายธัชชัย สีสุวรรณ รองผู้ว่าราชการจังหวัดพิษณุโลก เป็นประธานเปิดงานวันเกษตรกรจังหวัดพิษณุโลก ประจำปี 2560 ภายใต้แนวคิด “เกษตรกรร่วมใจผลิตพืชผักปลอดภัยจากสารพิษ” เพื่อส่งเสริมให้เกษตรกรเรียนรู้การผลิตพืชผักให้ได้มาตรฐาน การพัฒนาเชื่อมโยงการผลิตและการตลาด และเพื่อยกระดับมาตรฐานสินค้าเกษตรของจังหวัดพิษณุโลก      โดยมีนายสุรพล จารุพงษ์ ผู้ตรวจราชการกระทรวงเกษตรและสหกรณ์เขต 17 นายเกษม ไตรพิจารณ์ เกษตรจังหวัดพิษณุโลก นายสมศักดิ์ แสนศิริ สหกรณ์จังหวัดพิษณุโลก ผู้แทนเกษตรกร รวม 9 อำเภอ และหน่วยงานที่เกี่ยวข้อง เข้าร่วมพิธีเปิดงาน ณ สวนชมน่านเฉลิมพระเกียรติ อำเภอเมือง จังหวัดพิษณุโลก เมื่อวันก่อน      นายธัชชัย รองผู้ว่าราชการจังหวัดพิษณุโลก กล่าวว่า จังหวัดพิษณุโลก มีแนวนโยบายส่งเสริมและพัฒนาอาชีพการเกษตรให้สอดคล้องกับนโยบายภาครัฐ โดยมุ่งสร้างความเข้มแข็งและเพิ่มขีดความสามารถในการผลิตสินค้าเกษตรที่มีความปลอดภัยต่อผู้บริโภค     ซึ่งเกษตรกรจะต้องปรับรูปแบบการผลิตโดยหันมาปลูกพืชผักที่ปลอดภัย เน้นการผลิตในเชิงคุณภาพและควบคุมกระบวนการผลิตให้ถูกต้องตามหลักวิชาการมาตรฐานที่กำหนด ควบคู่กับการบริหารการผลิตในเชิงปริมาณที่สอดคล้องกับความต้องการของตลาด เพื่อให้เกษตรกรมีรายได้เพิ่มขึ้น มีคุณภาพชีวิตที่ดีขึ้น      ด้านนายสมศักดิ์ แสนศิริ สหกรณ์จังหวัดพิษณุโลก กล่าวว่า ในการจัดงานครั้งนี้ได้มีการจัดแสดงนิทรรศการ การจัดกิจกรรมการประกวดผลผลิตทางการเกษตร การออกร้านจำหน่ายสินค้าและผลิตภัณฑ์การเกษตรและสหกรณ์การเกษตรเพื่อการตลาดอาหารปลอดภัยกรีนมาร์เก็ตพิษณุโลก จำกัด ได้นำพืชผักปลอดภัยที่ผ่านการรับรองมาตรฐาน GAP มาร่วมจัดแสดงและจำหน่ายในงานด้วย นอกจากนี้ภายในงานยังมีการถ่ายทอดองค์ความรู้และประสบการณ์ให้แก่เกษตรกรทั่วไปที่สนใจ ได้นำความรู้ไปปรับใช้ในการผลิตพืชผักที่ต้องคำนึงถึงความปลอดภัยของผู้ผลิตและผู้บริโภคหลายรายการด้วยกัน      และมีการเผยแพร่ประชาสัมพันธ์ถึงโอกาสของเกษตรกรหากมีการรวมกลุ่มการผลิต การบริหารจัดการผลผลิตเพื่อเพิ่มมูลค่าจากการรวมกันขาย และการบริหารจัดการตลาดในรูปแบบสหกรณ์ที่สอดคล้องกับความต้องการของตลาดอีกด้วย.                                                              วรนุช มีชัย                             สำนักงานสหกรณ์จังหวัดพิษณุโลก  ",
  "url": "https://www.dailynews.co.th/agriculture/575295",
  "date": "2017-06-03T18:39:55.591Z"
}