{
  "id": 575256,
  "title": "เยาวชนรักษ์คุ้งกระเบน เรียนรู้กฎเกณฑ์ธรรมชาติชายฝั่ง | เดลินิวส์",
  "description": "ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี ได้จัดโครงการค่ายวิทยาศาสตร์ทางทะเล เยาวชนรักษ์คุ้งกระเบน รุ่นที่ 9 ขึ้น ",
  "keywords": "เยาวชนรักษ์คุ้งกระเบน เรียนรู้กฎเกณฑ์ธรรมชาติชายฝั่ง ค่ายวิทยาศาสตร์ทางทะเล รุ่นที่ 9 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        ศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี ได้จัดโครงการค่ายวิทยาศาสตร์ทางทะเล เยาวชนรักษ์คุ้งกระเบน รุ่นที่ 9 ขึ้น         โดยมีเป้าหมายเพื่อบ่มเพาะเยาวชนในจังหวัดจันทบุรี และพื้นที่จังหวัดใกล้เคียงให้เป็นแกนนำในการอนุรักษ์สิ่งแวดล้อมทางทะเล เกิดความรัก ความหวงแหน และความภูมิใจ ในทรัพยากรที่มีอยู่ในท้องถิ่น ตลอดถึงมีความเข้าใจ รู้ถึงสาเหตุ และผลกระทบที่เกิดขึ้นหากมีการใช้ประโยชน์จากทรัพยากรธรรมชาติ อย่างผิดวิธี         อันจะนำไปสู่การแก้ไขปัญหาที่ตรงประเด็นมากขึ้น และเพื่อการจัดตั้งเครือข่ายเยาวชนอนุรักษ์สิ่งแวดล้อมทางทะเลชายฝั่ง ในเขตพื้นที่จังหวัดจันทบุรีต่อไปในอนาคต ซึ่งมีเยาวชนนักเรียนระดับมัธยมศึกษาตอนต้นและตอนปลาย จากจังหวัดจันทบุรีและจังหวัดใกล้เคียงเข้าร่วมโครงการจำนวน 50 คน         ในระหว่างการจัดกิจกรรมเยาวชนได้เรียนรู้เกี่ยวกับความเป็นมาและสาเหตุของการเกิดภาวะโลกร้อนที่เข้ามามีผลต่อปัญหาการกัดเซาะชายฝั่งที่ประเทศในหลายพื้นที่ทั้งชายฝั่งอ่าวไทยและอันดามันต้องประสบกับเหตุการณ์นี้มาอย่างต่อเนื่อง เช่นบริเวณพื้นที่อำเภอปากพนัง จังหวัดนครศรีธรรมราช ที่เกิดเหตุการณ์คลื่นทะเลกัดเซาะชายฝั่ง ที่สำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ ได้ร่วมกับโครงการพัฒนาพื้นที่ลุ่มน้ำปากพนังอันเนื่องมาจากพระราชดำริ จังหวัดนครศรีธรรมราช และจังหวัดนครศรีธรรมราช ร่วมกันแก้ไขปัญหาอย่างต่อเนื่องตลอดมาจวบจนทุกวันนี้ เพื่อลดผลกระทบต่อพื้นที่ทำกินของราษฎรในพื้นที่บริเวณชายฝั่งดังกล่าว ตลอดถึงการเรียนรู้สมุทร ศาสตร์เกี่ยวกับการเกิดสึนามิ (Tsunami) และ ริปเคอร์เร้นท์ (Rip current)         โดยเฉพาะริปเคอร์เร้นท์ นั้น มักเกิดขึ้นในพื้นที่ชายทะเลอ่าวไทยภาคตะวันออกแทบทุกปี จนเกิดความเสียหายแก่ชีวิตโดยเฉพาะผู้ที่อาศัยและประกอบอาชีพบริเวณชายฝั่งและนักท่องเที่ยวที่รู้เท่าไม่ถึงการณ์ลงเล่นน้ำทะเลช่วงที่เกิดริปเคอร์เร้นท์ ยังผลถึงชีวิตที่ปรากฏเป็นข่าวมาอย่างต่อเนื่อง        ริปเคอร์เร้นท์ คือกระแสน้ำที่พัดในแนวตั้งฉากกับชายฝั่งออกสู่ทะเล ซึ่งเป็นผลจากแนวสันทรายหรืออุปสรรคใต้น้ำในพื้นที่นั้น ๆ ปิดกั้นไม่ให้น้ำไหลกลับคืนท้องทะเลได้สะดวกนอกจากบางช่องทางเท่านั้น หรือเกิดจากการที่น้ำไหลพัดสอบมาปะทะแล้วไหลย้อนกลับออกไปในทะเล เจอสิ่งกีดขวางของกระแสน้ำ เช่น แนวหิน แนวปะการัง หรือสันทรายที่อยู่ใต้น้ำ ซึ่งหากเป็นแนวหินหรือแนวปะการังที่อยู่คงที่  เจ้าหน้าที่จะสามารถบอกเตือนภัยได้ แต่ในแนวสันทรายที่มีการเคลื่อนตัวหรือพังแล้วก่อตัวขึ้นใหม่ ยากแก่การระวังป้องกัน ซึ่งแนวสันทรายใต้น้ำที่เกิดขึ้นใหม่ มักเกี่ยวพันกับฤดูกาล และสภาพอากาศ โดยเฉพาะหลังฝนตกหนัก หรือในช่วงที่คลื่นน้ำทะเลปั่นป่วน มักมีผลให้ทรายตามชายหาดพังไหลย้อนลงไปตกตะกอนนอกแนวขอบชายฝั่งในทะเล ซึ่งทรายเหล่านี้จะเกิดเป็นสันทรายใต้น้ำที่ขัดขวางการไหลย้อนกลับของน้ำทะเลที่ถาโถมเข้าฝั่งด้วยอิทธิพลของคลื่น น้ำทะเลจำนวนมากจะถูกบังคับให้ไหลย้อนกลับออกไปในช่องเปิดของสันทราย และกลายเป็นริปเคอร์เร้นท์ที่ทรงอานุภาพพร้อมจะปลิดชีพสิ่งมีชีวิตที่ล่องลอยกลางทะเลในจุดนั้น ๆ ได้        เพราะฉะนั้น หลังฝนตกหนักหรือหลังจากวันที่ทะเลปั่นป่วน จึงต้องงดลงเล่นน้ำทะเล หรือออกทะเลเพื่อประกอบอาชีพ โดยรอประมาณ 2-3 วันสันทรายในทะเลที่เกิดขึ้นจะพังไปตามการสาดซัดของกระแสคลื่น และทรายจะถูกกอบขึ้นมากองบนแนวทรายริ่มฝั่งด้วยพลังของกระแสคลื่นตามธรรมชาติตามเดิม ซึ่งความรู้เหล่านี้จะเกิดประโยชน์แก่เยาวชนโดยเฉพาะเยาวชนที่อยู่ชายฝั่งทะเลเช่นคณะที่เข้าค่ายครั้งนี้เป็นอย่างยิ่ง        นอกจากนี้คณะเยาวชนยังได้มีโอกาสเรียนรู้และฝึกปฏิบัติในอีกหลายกิจกรรม อาทิ การเก็บรักษาสภาพตัวอย่างสัตว์น้ำ และพันธุ์พืช การบริหารจัดการขยะพื้นที่ชายฝั่ง การอนุรักษ์ทรัพยากรธรรมชาติป่าบก บริเวณชายฝั่ง เช่นกิจกรรมคืนเห็ดสู่ป่า เป็นต้น       และหลังจากการเข้าค่ายเสร็จสิ้นคณะเยาวชนยังได้รับมอบใบเกียรติบัตรจาก นายประจวบ ลีรักษาเกียรติ ผู้อำนวยการศูนย์ศึกษาการพัฒนาอ่าวคุ้งกระเบนอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี อีกด้วย.  ",
  "url": "https://www.dailynews.co.th/agriculture/575256",
  "date": "2017-06-03T18:32:59.211Z"
}