{
  "id": 575293,
  "title": "นิทรรศการเฉลิมพระเกียรติ ดวงใจราษฎร์ ปราชญ์แห่งน้ำ | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดนิทรรศการเฉลิมพระเกียรติ ชุด “ดวงใจราษฎร์ ปราชญ์แห่งน้ำ” เพื่อรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ",
  "keywords": "นิทรรศการเฉลิมพระเกียรติ ดวงใจราษฎร์ ปราชญ์แห่งน้ำ  พระมหากรุณาธิคุณ  พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดนิทรรศการเฉลิมพระเกียรติ ชุด “ดวงใจราษฎร์ ปราชญ์แห่งน้ำ” เพื่อรำลึกถึงพระมหากรุณาธิคุณของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช      ที่พระราชทานแนวพระราชดำริด้านการพัฒนาแหล่งน้ำและการบริหารจัดการน้ำ ให้สามารถใช้ในการอุปโภค บริโภค การอุตสาหกรรม โดยเฉพาะอย่างยิ่ง ในภาคการเกษตร ให้มีอย่างเพียงพอและมีคุณภาพเหมาะสม เพื่อบำบัดทุกข์ บำรุงสุขแก่ราษฎรชาวไทย ณ บริเวณลานพระราชวังดุสิต      นิทรรศการดังกล่าว ได้รับการประสานความร่วมมือจากสำนักงานคณะกรรมการพิเศษเพื่อประสานงานโครงการอันเนื่องมาจากพระราชดำริ (สำนักงาน กปร.) และกรมชลประทาน กระทรวงเกษตรและสหกรณ์ ในการร่วมเผยแพร่ พระราชกรณียกิจ และแนวพระราชดำริด้านการพัฒนาแหล่งน้ำ      ด้วยจากการเสด็จพระราชดำเนินไปเยี่ยมเยียนพสกนิกร นับตั้งแต่ทรงขึ้นครองราชย์ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงตระหนักว่าภัยแล้งและน้ำเพื่อการเกษตรและบริโภคอุปโภคเป็นปัญหาที่รุนแรงและสำคัญที่สุด การจัดการทรัพยากรน้ำและการพัฒนาแหล่งน้ำเพื่อการเพาะปลูกและบริโภคอุปโภค นับว่าเป็นงานที่มีความสำคัญ และมีประโยชน์อย่างยิ่งสำหรับประชาชนส่วนใหญ่ของประเทศในการช่วยให้เกษตรกรทำการเพาะปลูกได้อย่างสมบูรณ์ตลอดปี      ในปัจจุบันพื้นที่การเพาะปลูกส่วนใหญ่ทุกภาคของประเทศเป็นพื้นที่เพาะปลูกนอกเขตชลประทาน ซึ่งต้องอาศัยเพียงน้ำฝน และน้ำจากแหล่งน้ำธรรมชาติเป็นหลัก ทำให้พืชได้รับน้ำไม่สม่ำเสมอตามที่ต้องการ เป็นผลให้ผลผลิตที่ได้รับไม่ดีเท่าที่ควร พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงใฝ่พระราชหฤทัยเกี่ยวกับการจัดการพัฒนาแหล่งน้ำเป็นอย่างยิ่ง ทรงมีพระราชดำริว่าน้ำคือปัจจัยสำคัญต่อมนุษย์และบรรดาสิ่งมีชีวิตอย่างถ่องแท้ การจัดการทรัพยากรน้ำโดยการพัฒนาแหล่งน้ำอันเนื่องมาจากพระราชดำรินั้น มีหลักและวิธีการที่สำคัญ ๆ คือ การพัฒนาแหล่งน้ำจะเป็นรูปแบบใด ต้องเหมาะสมกับรายละเอียดสภาพภูมิประเทศแต่ละท้องที่เสมอ      และการพัฒนาแหล่งน้ำต้องพิจารณาถึงความเหมาะสมในด้านเศรษฐกิจ และสังคมของท้องถิ่น หลีกเลี่ยงการเข้าไปสร้างปัญหาความเดือดร้อนให้กับคนกลุ่มหนึ่ง โดยสร้างประโยชน์ให้กับคนอีกกลุ่มหนึ่ง ไม่ว่าประโยชน์ทางด้านเศรษฐกิจเกี่ยวกับการลงทุนนั้นจะมีความเหมาะสมเพียงใดก็ตาม      ด้วยเหตุนี้การทำงานโครงการพัฒนาแหล่งน้ำทุกแห่งจึงพระราชทานพระราชดำริไว้ว่า ราษฎรในหมู่บ้าน ซึ่งได้รับประโยชน์จะต้องดำเนินการแก้ไขปัญหาเรื่องที่ดิน โดยจัดการช่วยเหลือผู้ที่เสียประโยชน์ตามความเหมาะสมที่จะตกลงกันเอง เพื่อให้ทางราชการสามารถเข้าไปใช้ที่ดินทำการก่อสร้างได้ โดยไม่ต้องจัดซื้อที่ดิน ซึ่งเป็นพระบรมราโชบายที่มุ่งหวังให้ราษฎรมีส่วนร่วมกับรัฐบาล และช่วยเหลือเกื้อกูลกันภายในสังคมของตนเอง และมีความหวงแหน ที่จะต้องดูแลบำรุงรักษาสิ่งก่อสร้างนั้นต่อไปด้วย     ทั้งนี้ นิทรรศการเฉลิมพระเกียรติ ชุด “ดวงใจราษฎร์ ปราชญ์แห่งน้ำ” ได้รับพระราชทานพระราชานุญาตให้ประชาชนผู้สนใจเข้าชมนิทรรศ การได้ตั้งแต่บัดนี้จนถึงสิ้นเดือนมิถุนายน 2560 เวลา 10.00-20.00 น. ไม่เว้นวันหยุดราชการ     นอกจากนี้ สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม พระราชทานเครื่องสักการะแก่พสกนิกรที่มาถวายสักการะพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว เป็นประจำทุกวัน ตั้งแต่เวลา 17.00 น. เป็นต้นไป และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อม ให้จัดกิจกรรมจิตอาสาร่วมประดิษฐ์ดอกไม้จันทน์ เพื่อทูลเกล้าทูลกระหม่อมถวายในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ อาคารรับรองพระราชวังดุสิต อาคาร 606 สำนักพระราชวังสนามเสือป่า และบริเวณลานพระราชวังดุสิต ตั้งแต่เวลา 10.00 น. เป็นต้นไป      และทรงพระกรุณาโปรดเกล้าโปรดกระหม่อมให้จัดการแสดงดนตรีเป็นประจำทุกวันเสาร์ โดยวงดุริยางค์ทหารอากาศ มาร่วมขับกล่อมบทเพลงพระราชนิพนธ์ และบทเพลงเฉลิมพระเกียรติ ณ บริเวณลานพระราชวังดุสิต เวลา 19.00-21.00 น. เพื่อพระราชทานความสุขแก่พสกนิกรอีกด้วย.  ",
  "url": "https://www.dailynews.co.th/agriculture/575293",
  "date": "2017-06-03T18:39:45.948Z"
}