{
  "id": 575511,
  "title": "โคราชสนับสนุนเงินทุน สร้างระบบนนํ้าในไร่นา | เดลินิวส์",
  "description": "นายอนันต์ มหัจฉริยพันธุ์ สหกรณ์ จังหวัดนครราชสีมา เป็นประธานประชุมโครงการสนับสนุนเงินทุนเพื่อสร้างระบบน้ำในไร่นาของสมาชิกสถาบันเกษตรกร เพื่อเป็นการสร้างโอกาสในการทำเกษตรกรรม ลดความเสี่ยงจากการขาดแคลนน้ำให้กับเกษตรกร ส่งเสริมการจัดระบบไร่นาของเกษตรกรให้มีความยั่งยืน \r\n",
  "keywords": "โคราชสนับสนุนเงินทุน  สร้างระบบนนํ้าในไร่นา  นายอนันต์ มหัจฉริยพันธุ์  สหกรณ์นครราชสีมา เป็นประธานประชุม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นายอนันต์ มหัจฉริยพันธุ์ สหกรณ์ จังหวัดนครราชสีมา เป็นประธานประชุมโครงการสนับสนุนเงินทุนเพื่อสร้างระบบน้ำในไร่นาของสมาชิกสถาบันเกษตรกร เพื่อเป็นการสร้างโอกาสในการทำเกษตรกรรม ลดความเสี่ยงจากการขาดแคลนน้ำให้กับเกษตรกร ส่งเสริมการจัดระบบไร่นาของเกษตรกรให้มีความยั่งยืน         โดยมีสหกรณ์และกลุ่มเกษตรกรที่ประสงค์ร่วมโครงการฯ จำนวน 7 แห่ง สมาชิกสหกรณ์จำนวน 111 ราย ณ ห้องประชุมพลแสน สำนักงานสหกรณ์จังหวัดนครราชสีมา เมื่อวันก่อน นายอนันต์ สหกรณ์จังหวัดนครราชสีมา เปิดเผยว่า เพื่อสนองต่อนโยบาย ของรัฐบาล กรมส่งเสริมสหกรณ์ จึงจัดทำโครงการสนับสนุนเงินทุนเพื่อสร้างระบบน้ำในไร่นาของสมาชิกสหกรณ์และสถาบันเกษตรกรขึ้น โดยให้สหกรณ์และกลุ่มเกษตรกร เป็นแหล่งเงินทุน เพื่อนำไปสนับสนุนเงินกู้แก่สมาชิกในการใช้เป็นเงินทุนหมุนเวียนเพื่อการลงทุนพัฒนาแหล่งน้ำในแปลงไร่นาของตนเองอย่างเป็นระบบ โดยเน้นให้เกษตรกรแต่ละราย มีการพัฒนาพื้นที่ของตนเองให้มีระบบสำรองน้ำเพื่อ การเกษตรไว้ใช้ในเหตุฉุกเฉิน โดยเริ่มขุดสระ กักเก็บน้ำไว้ใช้ในไร่นา หรือขุดเจาะบ่อน้ำบาดาล ไว้ใช้ทดแทนน้ำชลประทานในบางช่วงที่เกิด การขาดแคลนน้ำเพื่อการเกษตร รวมทั้งสามารถนำระบบน้ำใต้ดินมาใช้ประโยชน์ได้ จะได้การสนับสนุนเงินทุนปลอดดอกเบี้ยให้แห่งละ 5 หมื่นบาท มีระยะเวลาคืนเงินทุน 5 ปี ตั้งแต่ปี 2560-2564         นับตั้งแต่วันที่สมาชิกได้รับเงินกู้ยืม หรือเฉลี่ยชำระคืนปีละ 60 ล้านบาท ซึ่งผู้ที่กู้เงินจะต้องมีวัตถุประสงค์ ได้แก่ 1.ขุดสระเก็บกักน้ำในพื้นที่ประมาณ 1 ไร่ ความลึกไม่น้อยกว่า 2 เมตร พร้อมกับอุปกรณ์เครื่องสูบน้ำ ท่อน้ำ ในระบบน้ำหยด หรือพ่นละอองน้ำ หรือ 2.ขุดเจาะระบบน้ำบาดาล หรือปรับปรุงระบบน้ำบาดาล         ทั้งนี้ กรมส่งเสริมสหกรณ์ได้จัดสรรงบประมาณให้สหกรณ์จังหวัดไปดำเนินการ จำนวน 12,000,000 บาท จำนวน 14 แห่ง สมาชิก 1,258 ราย ซึ่งขณะนี้มีสหกรณ์และกลุ่มเกษตรกรในจังหวัดนครราชสีมา ที่มีความประสงค์ร่วมโครงการจำนวน 7 แห่ง สมาชิกสหกรณ์ 111 ราย ได้แก่ สหกรณ์การเกษตรขามสะแกแสง จำกัด จำนวน 11 ราย สหกรณ์การเกษตรพระทองคำ จำกัด จำนวน 16 ราย สหกรณ์การเกษตรสีคิ้ว จำกัด จำนวน 23 ราย สหกรณ์การเกษตรด่านขุนทด จำกัด จำนวน 27 ราย สหกรณ์การเกษตรเทพารักษ์ จำกัด จำนวน 16 ราย สหกรณ์การเกษตรปากช่อง จำกัด จำนวน 14 ราย กลุ่มเกษตรกรพัฒนา คสก.วังน้ำเขียว จำนวน 4 ราย        โดยมีผู้แทนจากโครงการชลประทานจังหวัดนครราชสีมา ผู้แทนจากสถานีพัฒนาที่ ดินจังหวัดนครราชสีมาและผู้แทนสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดนครราชสีมา ร่วมกันหารือเพื่อกำหนดวิธีการในการออกสำรวจพื้นที่ของสมาชิกแต่ละราย ซึ่งที่ประชุมมีมติให้ทำการสำรวจเกษตรกรที่ยื่นความประสงค์ร่วมโครงการว่าพื้นที่ที่เสนอนั้นสามารถขุดบ่อน้ำได้หรือไม่ ขุดแล้วใช้ประโยชน์ตามเป้าหมายหรือไม่ ถูกต้องตามกฎหมาย และระเบียบที่เกี่ยวข้องหรือไม่         หากเข้าข่ายตามหลักเกณฑ์จะเสนอขอความเห็นชอบจากคณะกรรมการพิจารณาเงินกู้โครงการฯ ระดับจังหวัดเพื่อดำเนินการให้การสนับสนุนต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/575511",
  "date": "2017-06-03T18:40:05.458Z"
}