{
  "id": 575710,
  "title": "จ.ร้อยเอ็ดนำสหกรณ์เกษตร เจรจาขายข้าวพรีเมี่ยมประเทศจีน | เดลินิวส์",
  "description": "นายพีรพนธ์ กิจโกศล สหกรณ์จังหวัดร้อยเอ็ด เปิดเผยว่า นายสฤษดิ์ วิฑูรย์ ผู้ว่าราชการจังหวัดร้อยเอ็ด ได้ร่วมประชุมความร่วมมือด้านการค้าการลงทุน ระดับจังหวัดกับเมืองคู่มิตร การเจรจาจับคู่ธุรกิจ (Business Matching \u0026 Road Show) ณ เมืองฝ่างเฉิงก่าง มณฑลกว่างสี และเมืองหางโจว มณฑลเจ้อเจียง สาธารณรัฐประชาชนจีน",
  "keywords": "จ.ร้อยเอ็ดนำสหกรณ์เกษตร เจรจาขายข้าวพรีเมี่ยมประเทศจีน ณ เมืองฝ่างเฉิงก่าง มณฑลกว่างสี และเมืองหางโจว,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     นายพีรพนธ์ กิจโกศล สหกรณ์จังหวัดร้อยเอ็ด เปิดเผยว่า นายสฤษดิ์ วิฑูรย์ ผู้ว่าราชการจังหวัดร้อยเอ็ด ได้ร่วมประชุมความร่วมมือด้านการค้าการลงทุน ระดับจังหวัดกับเมืองคู่มิตร การเจรจาจับคู่ธุรกิจ (Business Matching \u0026 Road Show) ณ เมืองฝ่างเฉิงก่าง มณฑลกว่างสี และเมืองหางโจว มณฑลเจ้อเจียง สาธารณรัฐประชาชนจีน ในระหว่างวันที่ 9-14 พฤษภาคม 2560 ที่ผ่านมา     ทั้งนี้ มีสินค้าข้าวสารของสหกรณ์ 4 สหกรณ์มานำเสนอต่อคู่เจรจา เป็นข้าวสารหอมมะลิ ของสหกรณ์การเกษตรเกษตรวิสัย จำกัด สหกรณ์การเกษตรเมืองร้อยเอ็ด จำกัด สหกรณ์การเกษตรเพื่อการตลาดลูกค้า ธ.ก.ส. ร้อยเอ็ด จำกัด และสหกรณ์เกษตรอินทรีย์ร้อยเอ็ด จำกัด      และมีการนำสินค้าโอทอป ระดับ 5 ดาว หลายชนิดสินค้ามาเปิดเผยเพื่อให้คู่เจรจาได้พิจารณาภายในการจัดงานครั้งนี้ด้วย โดยทางประเทศมีตัวแทนหน่วยงานภาคราชการที่เกี่ยวข้อง ผู้บริหารสหกรณ์และภาคเอกชนร่วมเดินทางไปในครั้งนี้      สหกรณ์จังหวัดร้อยเอ็ด เปิดเผยว่า จังหวัดร้อยเอ็ดมีการผลิตข้าวที่เป็นข้าวเปลือกหอมมะลิต่อปีประมาณ 1,100,000 ตัน เก็บไว้เพื่อการจำหน่ายภายในประเทศให้กับประชาชนคนไทยได้บริโภคข้าวคุณภาพดีจำนวน 500,000 ตัน      และที่ผ่านมาสหกรณ์สามารถรวบรวมข้าวเปลือกจากเกษตรกรและสมาชิกสหกรณ์ภายใต้นโยบายรัฐบาล ในโครงการต่าง ๆ เช่น โครงการสินเชื่อรวบรวมข้าวเปลือกในสถาบันเกษตรกรและโครงการชะลอข้าวเปลือก 200,000 ตัน คิดเป็นการดำเนินการที่เป็นส่วนแบ่งทางการตลาดประมาณ 35% และมีโรงสีข้าวเพื่อการแปรรูป 5 สหกรณ์ จำนวน 6 โรงสี มีกำลังผลิตทั้งสิ้น 550 ตันต่อวัน สามารถผลิตได้ 60,000-70,000 ตันข้าวสาร ซึ่งการเข้าร่วมงานในครั้งนี้จะเอื้อต่อการเพิ่มช่องทางให้กับการตลาดข้าวสารสหกรณ์เพิ่มมากขึ้นไม่น้อยกว่า 5,000 ตันข้าวสาร      สำหรับเมืองฝ่างเฉิงก่าง มณฑลกว่างสี เป็นเมืองท่าเรือขนาดใหญ่มีท่าเรือเพื่อรองรับการขนส่งสินค้าระหว่างประเทศมากกว่า 20 ท่าเรือ เป็นเมืองคู่แฝดกับจังหวัดร้อยเอ็ด ตามที่ทางเทศบาลเมืองร้อยเอ็ดได้ตกลงสร้างความร่วมมือ 3 ด้านกับเมืองฝ่างเฉิงก่าง เมื่อ 3 ปีที่ผ่านมา ประกอบด้วย ด้านการศึกษา ด้านวัฒนธรรมและด้านการพาณิชย์     นับเป็นอีกหนึ่งโอกาสของการเปิดตลาดข้าวสารของไทย และเมื่อดำเนินการภายใต้ขบวนการสหกรณ์ ย่อมจะเอื้อประโยชน์ต่อเกษตรกรที่ปลูกข้าวในพื้นที่จังหวัดร้อยเอ็ดได้เพิ่มมากขึ้น ทั้งการตลาดและรายได้ที่เป็นธรรมของเกษตรกรในฐานะผู้ผลิต ด้วยเป็นการดำเนินการที่ไม่ต้องผ่านพ่อค้าคนกลางแต่ประการใด       เกษตรกรสมาชิกสหกรณ์ก็จะได้รับผลประโยชน์จากราคาขายอย่างเต็มที่.  ",
  "url": "https://www.dailynews.co.th/agriculture/575710",
  "date": "2017-06-03T18:39:48.349Z"
}