{
  "id": 575712,
  "title": "จ.นราธิวาส ส่งเสริมสนับสนุน การแปรรูปทุเรียนกวน | เดลินิวส์",
  "description": "นายสิทธิชัย ศักดา ผู้ว่าราชการจังหวัดนราธิวาส และคณะ ได้ลงพื้นที่เพื่อติดตามการดำเนินการก่อสร้างอาคารศูนย์รับซื้อและจำหน่ายผลผลิตทางการเกษตรและห้องเย็น ณ บ้านบูกิต ตำบลบูกิต อำเภอเจาะไอร้อง จังหวัดนราธิวาส",
  "keywords": "จ.นราธิวาส ส่งเสริมสนับสนุน การแปรรูปทุเรียนกวน   บ้านบูกิต ตำบลบูกิต อำเภอเจาะไอร้อง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       นายสิทธิชัย ศักดา ผู้ว่าราชการจังหวัดนราธิวาส และคณะ ได้ลงพื้นที่เพื่อติดตามการดำเนินการก่อสร้างอาคารศูนย์รับซื้อและจำหน่ายผลผลิตทางการเกษตรและห้องเย็น ณ บ้านบูกิต ตำบลบูกิต อำเภอเจาะไอร้อง จังหวัดนราธิวาส เมื่อวันก่อน      เพื่อแก้ปัญหาให้กับกลุ่มเกษตรกรผู้ผลิตทุเรียนกวนที่ต้องใช้บริการเช่าห้องเย็นในพื้นที่จังหวัดปัตตานีเพื่อเก็บรักษาเนื้อทุเรียนสำหรับการแปรรูปสำหรับจำหน่ายตลอดทั้งปี ทำให้ต้องเสียค่าใช้จ่ายค่าเช่า ค่าพาหนะและมีความเสี่ยงต่อการเน่าเสียของผลผลิตระหว่างทางด้วย       ทั้งนี้เนื่องจากผลผลิตทุเรียนในพื้นที่ภาคใต้มักประสบกับปัญหาด้านการขนส่งออกสู่ตลาดในช่วงที่ทุเรียนมีผลผลิตและแก่พร้อมจำหน่าย ทำให้ทุเรียนสุกมีปริมาณมาก การนำมาแปรรูปเป็นทุเรียนกวนจะทำให้ผลผลิตของเกษตรกรสามารถนำออกจำหน่ายได้ตลอดทั้งปี และทุเรียนสุกในช่วงผลผลิตออกมาก็ไม่สูญเปล่า       ในโอกาสนี้ นายสมศักดิ์ นามตาปี เกษตรและสหกรณ์จังหวัดนราธิวาส มอบหมายให้ ว่าที่ร้อยตรีมัรวาน อภิชาติ หัวหน้ากลุ่มช่วยเหลือเกษตรกรและโครงการพิเศษและคณะ ให้การต้อนรับการตรวจติดตามในโครงการดังกล่าวด้วย       จ.นราธิวาส ถือเป็นจังหวัดที่มีความสมบูรณ์ของทรัพยากรธรรมชาติ มีเนื้อที่ปลูกไม้ผลเศรษฐกิจที่สำคัญ ได้แก่ เงาะ มังคุด ลองกอง และทุเรียน รวม 140,019 ไร่ และเป็นไม้ผลที่ให้ผลผลิตแล้วไม่น้อยกว่า 134,591 ไร่ ถือเป็นแหล่งผลิตผลไม้คุณภาพแห่งหนึ่งของประเทศ โดยเฉพาะทุเรียนพันธ์ุพื้นบ้าน ที่มีตลาดแน่นอนที่ประเทศมาเลเซีย และสิงคโปร์      และที่ผ่านมาทางส่วนงานที่เกี่ยวข้องได้ให้การสนับสนุนส่งเสริมการผลิตผลไม้ตามหลัก GAP ซึ่งเกษตรกรเองได้ให้ความสำคัญต่อเรื่องคุณภาพ เน้นความปลอดภัยไร้สารพิษ และมีการส่งเสริมการเพาะปลูกพืชที่เป็นตัวบ่งชี้ทางภูมิศาสตร์ หรือ GI เพื่อสร้างสัญลักษณ์ที่สามารถบ่งบอกว่าเป็นสินค้าที่เกิดจากแหล่งภูมิศาสตร์นั้น ๆ เป็นสินค้าที่มีคุณภาพ มีชื่อเสียง และมีคุณลักษณะเฉพาะของแหล่งภูมิศาสตร์ เช่น มังคุดอร่อยต้องที่แว้ง ทุเรียนที่เจาะไอร้อง ลองกองที่ตันหยงมัส เงาะต้องที่สุคิริน เป็นต้น       สำหรับสินค้าการเกษตรแปรรูปที่ขึ้นชื่อของจังหวัดนราธิวาสมีหลายอย่างหนึ่งนั้นก็คือทุเรียนกวนนราธิวาส ที่นับเป็นหนึ่งในผลิตภัณฑ์สินค้าชุมชนในพื้นที่จังหวัดชายแดนภาคใต้ ด้วยจังหวัดนราธิวาส เป็นพื้นที่ที่มีผลผลิตทุเรียนค่อนข้างมาก จนนำมาสู่การแปรรูปเป็นผลิตภัณฑ์รูปแบบต่าง ๆ เพื่อเพิ่มช่องทางสร้างรายได้ให้กับเกษตรกรในพื้นที่      โดยเกษตรกรได้มีการรวมตัวกันเก็บทุเรียนสุกในช่วงที่ผลผลิตออกมาล้นความต้องการของตลาดไว้ในห้องเย็น จากนั้นนำมาทยอยแปรรูปเป็นทุเรียนกวนส่งจำหน่ายในท้องตลาดโดยทั่วไป ความเป็นเอกลักษณ์ของทุเรียนกวนจังหวัดนราธิวาสคือ เนื้อทุเรียนที่นำมากวนจะเป็นทุเรียนพันธุ์พื้นบ้าน ที่เนื้อไม่มาก แต่มีความหวานและมันพร้อมกลิ่นหอม มีความพิถีพิถันในการผลิตทุกขั้นตอน เนื้อทุเรียนสะอาด ไม่หวานจัด มีกลิ่นหอม และมีรสชาตินุ่มนวลหวานกลมกล่อม มีเนื้อละเอียดเหนียว สีเหลืองสวย ไม่ดำคล้ำและถูกหลักอนามัย ดูน่ารับประทาน สามารถเก็บรักษาไว้ได้นานถึง 1 ปี ในบรรจุและห่อด้วยบรรจุภัณฑ์ที่มีคุณภาพ สะอาด และมีฮาลาล      ที่สำคัญเป็นการแปรรูปด้วยภูมิปัญญาท้องถิ่นผสมกับเทคโนโลยีสมัยใหม่และไม่ผสมสารกันบูด.",
  "url": "https://www.dailynews.co.th/agriculture/575712",
  "date": "2017-06-03T18:39:40.810Z"
}