{
  "id": 575940,
  "title": "อารักขาพืช จ.สุโขทัย ตรวจสอบ อาการคอเครือกล้วยไหม้ | เดลินิวส์",
  "description": "ว่าที่ร.ต.ชัยศรี ไชยมณี หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตร จังหวัดสุโขทัย พร้อมด้วยนายสุทัศน์ เดชสกุลรัตน์ และนางพิกุล สุวนานนท์ นักวิชาการส่งเสริมการเกษตรชำนาญการ ร่วมกันตรวจวิเคราะห์กล้วยน้ำว้า หมู่ที่ 6 ตำบลดงเดือย อำเภอกงไกรลาศ จังหวัดสุโขทัย",
  "keywords": "อารักขาพืช จ.สุโขทัย ตรวจสอบ อาการคอเครือกล้วยไหม้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     ว่าที่ร.ต.ชัยศรี ไชยมณี หัวหน้ากลุ่มอารักขาพืช สำนักงานเกษตร จังหวัดสุโขทัย พร้อมด้วยนายสุทัศน์ เดชสกุลรัตน์ และนางพิกุล สุวนานนท์ นักวิชาการส่งเสริมการเกษตรชำนาญการ ร่วมกันตรวจวิเคราะห์กล้วยน้ำว้าแปลงของนายบุญภานุ ดีใจวงศ์ หมู่ที่ 6 ตำบลดงเดือย อำเภอกงไกรลาศ จังหวัดสุโขทัย ปลูกในพื้นที่ 7 ไร่ เมื่อวันก่อน      ซึ่งมีอาการคอเครือกล้วยไหม้ทั่วทั้งแปลง เบื้องต้นสันนิษฐานว่าเกิดจากการขาดธาตุอาหารรอง หรืออาการขาดน้ำประกอบกับแดดจัด จึงได้แนะนำให้เกษตรกรให้น้ำต้นกล้วย ฉีดพ่นธาตุอาหารเสริม และควรขุดต้นกับเหง้าที่เป็นโรคไปเผาทิ้ง ตามด้วยการราดหลุมกล้วยด้วยไตรโคเดอร์ม่า ส่วนต้นที่เหลือให้ควบคุมด้วยไตรโคเดอร์ม่าและอย่าให้น้ำแบบปล่อยท่วมแปลงเพราะเชื้อจะกระจายในวงที่กว้างขึ้นและเกิดความเสียหายต่อต้นอื่น ๆ ได้       สำหรับไตรโคเดอร์ม่านั้นปัจจุบันได้ถูกคัดเลือกแล้วว่าดีที่สุดสำหรับโรคพืชที่เกิดในประเทศไทย เป็นเชื้อราชั้นสูง จัดเป็นเชื้อราปฏิปักษ์ที่สามารถใช้ควบคุมโรคพืช ซึ่งเกิดจากเชื้อราสาเหตุโรคพืชในดินได้อย่างมีประสิทธิภาพ เช่น โรคโคนเน่า โรคเน่าระดับดิน คือเน่าคอดินของต้นพืช และโรคเหี่ยว ซึ่งนอกจากจะยับยั้งแล้วยังใช้ป้องกันโรคพืชที่เกิดจากเชื้อรา เช่น โรคเหี่ยว โรคโคนเน่า ได้อีกด้วย       นับเป็นเชื้อราชั้นสูงที่เส้นใยมีผนังกั้นเจริญได้ดีในดิน ที่มีเศษซากพืช ซากของสิ่งมีชีวิตต่าง ๆ และวัสดุอินทรีย์ตามธรรมชาติ สร้างเส้นใยสีขาวและผลิตส่วนขยายพันธุ์ที่เรียกว่า “โคนิเดีย” หรือ “สปอร์” เมื่อนำมาเพาะเลี้ยงจะเห็นเส้นใยสีขาวและสปอร์สีเขียว บางชนิดอาจเป็นสีขาวหรือเหลือง เชื้อนี้จัดเป็นเชื้อราปฏิปักษ์ ที่สามารถใช้ควบคุมโรคพืชในดินหลายชนิดโดยวิธีการเบียดเบียนหรือเป็นปรสิต แข่งขันหรือแย่งใช้อาหารที่เชื้อโรคต้องการ      วิธีการใช้ให้เกษตรกรฉีดพ่นเชื้อราไตรโคเดอร์ม่า ชนิดน้ำลงบนดินในแปลงปลูก ควรปฏิบัติควบคู่ไปกับการใช้เชื้อสดผสมปุ๋ยอินทรีย์หว่านคลุกเคล้าไปกับดินในช่วงของการเตรียมแปลงปลูกพืช เมื่อพืชอยู่ในระยะกำลังเจริญเติบโต สามารถใช้น้ำเชื้อฉีดพ่นลงดินและฉีดให้ทั่วทรงพุ่ม ใบ ดอก กิ่งก้าน ช่อดอก ผล ได้ทุก 10 วันหรือ 3 ครั้งต่อเดือน      การฉีดที่โคนต้นพืชควรฉีดบริเวณดินรอบโคนต้นพืชจนเปียกชื้น เพื่อป้องกันโรคโคนเน่า โดยใช้ในอัตรา 20 ลิตรต่อพื้นที่ 100 ตารางเมตร นอกจากนี้เชื้อราไตรโคเดอร์ม่ายังสามารถช่วยละลายแร่ธาตุในดินให้อยู่ในรูปที่เป็นประโยชน์ต่อพืช ส่งเสริมการเจริญเติบโตของพืชและชักนำให้ต้นพืชมีความต้านทานต่อเชื้อโรคพืชทั้งเชื้อราและแบคทีเรียสาเหตุโรคพืชอีกด้วย       และถ้าดินบริเวณที่จะฉีดพ่นเชื้อแห้งมาก เกษตรกรควรให้น้ำพอให้ดินมีความชื้นเสียก่อนหรือให้น้ำทันทีหลังฉีดพ่นก็ได้เพื่อให้น้ำพาเชื้อซึมลงดิน       สำหรับกรณีของเกษตรกร รายนี้ทางคณะเจ้าหน้าที่ได้นำตัวอย่างพืชที่เกิดอาการส่งไปยังศูนย์ส่งเสริมเทคโนโลยีการเกษตรด้านอารักขาพืชจังหวัดพิษณุโลก พร้อมนำตัวอย่างดินส่งสถานีพัฒนาที่ดินสุโขทัยตรวจวิเคราะห์ต่อไป เพื่อหาสาเหตุที่แท้จริง ก่อนการลงมือแก้ไขอย่างถาวรต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/575940",
  "date": "2017-06-03T18:46:43.866Z"
}