{
  "id": 575941,
  "title": "รณรงค์ทำกองล่อด้วงแรด | เดลินิวส์",
  "description": "กลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดยะลา  ร่วมจัดกิจกรรม “รณรงค์การจัดการศัตรูพืชตระกูลปาล์ม และจัดทำแปลงเรียนรู้การจัดการศัตรูพืชตระกูลปาล์ม” ",
  "keywords": "รณรงค์ทำกองล่อด้วงแรด  จัดการศัตรูพืชตระกูลปาล์ม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "        เมื่อวันที่ 20 เมษายน 2560 ที่ผ่านมากลุ่มอารักขาพืช สำนักงานเกษตรจังหวัดยะลา โดยนายซุฟเฟียน สะอะ นักวิชาการชำนาญการ พร้อมด้วยนายเอกราช วิบูลย์พันธุ์ นักวิชาการปฏิบัติการ ร่วมกับเจ้าหน้าที่จากสำนักงานเกษตรอำเภอรามัน โดยนางสาววาสนา โปจีน นักวิชาการปฏิบัติการ ร่วมจัดกิจกรรม “รณรงค์การจัดการศัตรูพืชตระกูลปาล์ม และจัดทำแปลงเรียนรู้การจัดการศัตรูพืชตระกูลปาล์ม” จำนวน 2 แปลง ณ ศูนย์พัฒนาการเกษตรเครือข่าย ตำบลท่าธง และ ตำบลเกะรอ อำเภอรามัน จังหวัดยะลา       ทั้งนี้เพื่อให้เกษตรกรมีความรู้เรื่องศัตรูพืชตระกูลปาล์มพร้อมทั้งวิธีการป้องกันและกำจัด และให้เกษตรกรได้เห็นถึงผลกระทบของศัตรูพืชต่อผลผลิต โดยภายในงานจัดให้มีการบรรยายความรู้เรื่องศัตรูพืชตระกูลปาล์ม และการป้องกันและกำจัดโดยวิธีผสมผสาน พร้อมจัดทำแปลงเรียนรู้การจัดการศัตรูพืชตระกูลปาล์ม โดยวิธีการทำกองล่อด้วงแรด จำนวน 2 แปลง ในสวนปาล์มน้ำมัน ตำบลท่าธง และสวนมะพร้าวตำบลเกะรอ อำเภอรามัน จังหวัดยะลา       สำหรับการทำกองเพื่อล่อด้วงแรดนั้นจะใช้ต้นมะพร้าวตัดเป็นท่อนยาวประมาณ 2 เมตร จำนวน 8 ท่อน ทำขอบด้วยการวางท่อนมะพร้าวให้เป็นรูปสี่เหลี่ยมจัตุรัสซ้อนกัน 2 ชั้น หรือการใช้ท่อนมะพร้าวทำขอบชั้นเดียว ขุดดินภายในกองให้ลึกประมาณ 0.5 เมตร แล้วใส่ขี้เลื่อยหรือขุยมะพร้าวผสมเศษหญ้าแห้งและปุ๋ยคอกให้เต็มกองล่อ       ซึ่งการเติมมูลวัวในกองล่อจะสามารถล่อให้ตัวเต็มวัยของด้วงแรดมะพร้าวมาวางไข่ได้เป็นจำนวนมาก จากนั้นรดน้ำเพิ่มความชื้นในกองล่อเพื่อให้เชื้อราเจริญเติบโตได้ดี หาวัสดุคลุมกองล่อ เช่นทางมะพร้าว หรือเศษใบไม้ เพื่อรักษาความชื้นในกองล่อ ตรวจปริมาณหนอนภายหลังการทำกองล่อแล้ว 2-3 เดือน จะเริ่มพบด้วงแรดมาวางไข่และเจริญเป็นตัวหนอน        เมื่อมีปริมาณหนอนมากเพียงพอ ให้ใช้เชื้อราเขียวเมตาไรเซียมในอัตรา 400 กรัมต่อกองล่อ คลุกผสมลงในกองล่อให้ทั่ว โดยเชื้อราเขียวในกองล่อจะมีประสิทธิภาพในการกำจัดหนอนด้วงแรดมะพร้าวได้นานประมาณ 6–12 เดือน       ส่วนด้วงแรด เป็นแมลงที่สำคัญของมะพร้าวและปาล์มน้ำมัน มี 2 ชนิด คือ ด้วงแรดชนิดเล็ก และด้วงแรดชนิดใหญ่ ด้วงแรดชนิดเล็ก พบทั่วทุกภาคของประเทศไทยและพบบ่อยที่สุด สำหรับด้วงแรดชนิดใหญ่ มักพบไม่บ่อยนัก พบได้ตั้งแต่จังหวัดชุมพรลงไปทางภาคใต้ของประเทศ จากการปลูกปาล์มน้ำมันแทนการปลูกมะพร้าวจำนวนมากในประเทศไทย ด้วงแรดมะพร้าวจึงเริ่มมีความสำคัญมาก เนื่องจากเมื่อมีการโค่นล้มต้นมะพร้าวหรือต้นปาล์มที่มีอายุมากและปลูกต้นปาล์มทดแทนใหม่ ทำให้มีแหล่งขยายพันธุ์ของด้วงแรดมากขึ้นจึงเข้าทำลายต้นปาล์มที่ปลูกใหม่ และต้นมะพร้าว โดยปกติด้วงแรดมะพร้าวไม่สามารถระบาดได้         เฉพาะตัวเต็มวัยที่เป็นศัตรูพืช โดยบินขึ้นไปกัดเจาะโคนทางใบมะพร้าว หรือปาล์มน้ำมัน ทำให้ทางใบหักง่าย และยังกัดเจาะทำลายยอดอ่อน ทำให้ทางใบที่เกิดใหม่ไม่สมบูรณ์ มีรอยขาดแหว่งเป็นริ้วๆ คล้ายรูปสามเหลี่ยม ถ้าโดนทำลายมาก ๆ ทำให้ใบที่เกิดใหม่แคระ แกร็น รอยแผลที่ถูกด้วงแรดกัดเป็นเนื้อเยื่ออ่อน ทำให้ด้วงงวงมะพร้าวเข้ามาวางไข่ หรือเป็นทางให้เกิดโรคยอดเน่า จนถึงต้นตายได้ในที่สุด        ส่วนแหล่งผสมพันธุ์และวางไข่ซึ่งด้วงแรดใช้เป็นแหล่งอาหารของหนอนวัยต่างๆ จนเข้าระยะดักแด้และเป็นตัวเต็มวัย ได้แก่ ซากเน่าเปื่อยของลำต้นหรือตอของต้นมะพร้าวและปาล์มน้ำมัน ซากพืชที่เน่าเปื่อยเช่น ซากเปลือกมะพร้าว และทะลายปาล์ม กองมูลสัตว์เก่า กองปุ๋ยคอก กองขุยมะพร้าว กองกากเมล็ดกาแฟ กองขยะ เป็นต้น.  ",
  "url": "https://www.dailynews.co.th/agriculture/575941",
  "date": "2017-06-03T18:46:47.827Z"
}