{
  "id": 576121,
  "title": "จ.สุราษฎร์ธานี ทำแพปลูกผักลอยนํ้า | เดลินิวส์",
  "description": "นายระนอง เหมทานนท์ เกษตรอำเภอพุนพิน จังหวัดสุราษฎร์ธานี มอบหมายให้ นางสาวจินดามาศ ไชโย นักวิชาการส่งเสริมการเกษตรปฏิบัติการ นางสาวฤทัยรัตน์ ทองเนื้อสุข นักวิชาการส่งเสริมการเกษตรปฏิบัติการ เข้าร่วมกิจกรรม การทำแพปลูกผักลอยน้ำ",
  "keywords": " เกษตรอำเภอพุนพิน  จ.สุราษฎร์ธานี ทำแพปลูกผักลอยนํ้า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นายระนอง เหมทานนท์ เกษตรอำเภอพุนพิน จังหวัดสุราษฎร์ธานี มอบหมายให้ นางสาวจินดามาศ ไชโย นักวิชาการส่งเสริมการเกษตรปฏิบัติการ นางสาวฤทัยรัตน์ ทองเนื้อสุข นักวิชาการส่งเสริมการเกษตรปฏิบัติการและนายฉัตรพงศธร เสือเปีย นักวิชาการส่งเสริมการเกษตรปฏิบัติการ เข้าร่วมกิจกรรม การทำแพปลูกผักลอยน้ำ       ซึ่งเป็นกิจกรรมในโครงการความรับผิดชอบต่อสังคมขององค์กร (CSR) ของ ธนาคารทหารไทย จำกัด(มหาชน) โดยเป็นการประสานความร่วมมือร่วมกันของภาครัฐและเอกชนในการบรรเทาความเดือดร้อนเตรียมแผนรองรับกับเหตุการณ์ให้กับผู้ประสบอุทกภัยน้ำท่วม ณ โรงเรียนบ้านหนองจอก หมู่ที่ 4 ตำบลท่าสะท้อน อำเภอพุนพิน จังหวัดสุราษฎร์ธานี เมื่อวันก่อน        ซึ่งพื้นที่ดังกล่าวเป็นพื้นที่รองรับน้ำและเป็นพื้นที่ที่ได้รับความเสียหายอย่างหนักจากเหตุการณ์อุทกภัยในช่วงปลายปีที่ผ่านมา ของจังหวัดสุราษฎร์ธานี โดยกิจกรรมดังกล่าวได้รับความร่วมมือจาก นายสังเวียน ถ้อยทัด ผู้ใหญ่บ้าน หมู่ 4 ต.ท่าสะท้อน อ.พุนพิน จ.สุราษฎร์ธานี ในการเป็นวิทยากร การทำแพปลูกผักลอยน้ำในฐานะผู้มีประสบการณ์ให้กับประชาชนที่สนใจเข้าร่วมโครงการในครั้งนี้ด้วย        ซึ่งแพผักลอยน้ำเป็นอีกวิธีการหนึ่งในการเยียวยา และแก้ไขปัญหาจากเหตุการณ์น้ำท่วม โดยมีฐานคิดในเรื่องของความมั่นคงทางอาหารที่เป็นการแก้ปัญหาที่ยั่งยืนได้ สำหรับพื้นที่ที่มักประสบอุทกภัยแบบซ้ำซาก และสามารถให้ชุมชนมีอาหารและยืนอยู่ได้เมื่อมีอุทกภัย โดยแพผักลอยน้ำจะเป็นทางเลือกหนึ่งให้กับชุมชน หากในช่วงที่เกิดเหตุการณ์น้ำท่วม ชุมชนก็จะมีพืชผักบริโภคในครัวเรือนรวมไปถึงภายหลังน้ำท่วมได้เป็นอย่างดี        แพผักลอยน้ำคือ การนำพืชผักมาปลูก ในแพ ขั้นตอน การปลูกไม่ต่างจากการปลูกผักธรรมดาทั่วไป ที่ปลูกกันบนดิน เพียงแตกต่างตรงที่ใช้แพมาประยุกต์ในการปลูก เนื่องจากผักจะเป็นพืชที่อ่อนไหวต่อสภาพน้ำท่วมขัง ส่วนใหญ่จะตายหลังจากเจอสภาพน้ำท่วมแปลงปลูกภายใน 3 วัน แต่หากปลูกในแพ ที่ลอยน้ำตลอดเวลาก็จะสามารถเจริญเติบโตได้อย่างต่อเนื่อง      ซึ่งนวัตกรรมเหล่านี้เกิดขึ้นจากภูมิปัญญาของท้องถิ่นที่มีที่อยู่อาศัยและที่ทำกินบริเวณริมน้ำ ซึ่งปัจจุบันมีหลายพื้นที่ที่มักเจอกับสภาวะน้ำท่วมขังในช่วงหน้าฝนจะหันมาส่งเสริมสนับสนุนการสร้างแพเพื่อปลูกผักไว้บริโภคกันมากขึ้น        โดยข้อดีของการทำแปลงผักลอยน้ำนอกจากจะไม่ต้องรดน้ำ และมีผักไว้บริโภคอย่างต่อเนื่องแล้ว ก็ยังไม่ต้องใส่ปุ๋ย ไม่ต้องฉีดยาฆ่าแมลงเป็นการ ลงทุนน้อย และผักที่ใช้ปลูกได้ผลค่อนข้างดี ได้แก่ แตงกวา ผักกาด ผักคะน้า และผักบุ้งจีน เป็นต้น         วิธีการทำแปลงผักลอยน้ำก็เริ่มจากนำไม้ไผ่หรือท่อพีวีซีมาเข้ารูปกั้นเป็นบล็อก ๆ แล้วนำวัสดุเหลือใช้ทางการเกษตร เช่น ทางมะพร้าว และแม้แต่ผักตบชวาก็สามารถนำมาใช้ได้ ผสมดินปลูก ปุ๋ยหมัก ใส่ลงไปในแพ  เมื่อได้ความหนาประมาณ 20-30 เซนติเมตร เหยียบให้แน่นเป็นชั้น ๆ ทุกระยะ 20 เซนติเมตร จนได้ความหนาประมาณ 1 เมตร โดยพื้นชั้นบนใช้ดินปลูกผสมปุ๋ยหมักหรือปุ๋ยคอก คลุกเคล้าให้เข้ากันแล้วนำต้นกล้าผักที่ต้องการปลูกลงปลูก ก่อนนำไปลอยในแหล่งน้ำ        พร้อมผูกเชือกกับหลักยึดเพื่อไม่ให้แปลงผักลอยน้ำลอยไปที่อื่น เมื่อมีปริมาณน้ำเพิ่มมากขึ้นในแหล่งน้ำ หรือเกิดน้ำท่วม แพนี้ก็จะลอยขึ้นตามระดับความสูงของน้ำ ต้นพืชผักที่ปลูกก็จะไม่จมน้ำ และยังเจริญเติบโตให้ได้บริโภคอย่างต่อเนื่อง.  ",
  "url": "https://www.dailynews.co.th/agriculture/576121",
  "date": "2017-06-03T18:46:54.458Z"
}