{
  "id": 576122,
  "title": "ส่งเสริมการปลูกสับปะรด \"พันธุ์ MD2\" เพื่อการส่งออก | เดลินิวส์",
  "description": "การปลูกสับปะรดของสมาชิกสหกรณ์การเกษตรปฏิรูปที่ดินบ้านโป่งกระทิง จำกัด อ.บ้านคา จ.ราชบุรี เป็นสายพันธุ์ปัตตาเวียจำนวนมากซึ่งจะส่งเข้าโรงงานเป็นหลักจนบางครั้งมีมากเกินความต้องการทำให้โรงงานอุตสาหกรรมไม่สามารถรองรับผลผลิตได้อย่างเต็มที่",
  "keywords": "สมาชิกสหกรณ์การเกษตร ส่งเสริมการปลูกสับปะรด ‘พันธุ์ MD2’ เพื่อการส่งออก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      ปัจจุบันพื้นที่ในการปลูกสับปะรดของสมาชิกสหกรณ์การเกษตรปฏิรูปที่ดินบ้านโป่งกระทิง จำกัด อ.บ้านคา จ.ราชบุรี เป็นสายพันธุ์ปัตตาเวียจำนวนมากซึ่งจะส่งเข้าโรงงานเป็นหลักจนบางครั้งมีมากเกินความต้องการทำให้โรงงานอุตสาหกรรมไม่สามารถรองรับผลผลิตได้อย่างเต็มที่       ทำให้ราคาสับปะรดตกต่ำในบางช่วงอย่างไรก็ตามสหกรณ์การเกษตรปฏิรูปที่ดินบ้านโป่งกระทิง จำกัด ได้พยายามที่จะส่งเสริม ให้สมาชิกปรับเปลี่ยนจาก การปลูกสับปะรดที่ส่ง เข้าโรงงานมาเป็นสับปะรดที่บริโภคผลสด ซึ่งตลาดยังมีความต้องการมาก      ดังนั้นสหกรณ์ฯ จึงเห็นว่าการปลูกสับปะรดพันธุ์ MD2 เพื่อการบริโภคผลสดน่าจะเป็นอีกทางเลือกหนึ่งที่จะสามารถช่วยเหลือสมาชิกให้มีช่องทางในการผลิตและจำหน่ายมากขึ้น ในขณะเดียวกันกรมส่งเสริมสหกรณ์ มีก็แนวทางการส่งเสริมเพื่อพัฒนาศักยภาพสหกรณ์ในพื้นที่ ตามโครงการอันเนื่องมาจากพระราชดำริ สหกรณ์ฯ จึงขอรับการสนับสนุนงบประมาณจากกรมส่งเสริมสหกรณ์เพื่อนำไปปรับเปลี่ยนอาชีพของสมาชิกสหกรณ์ในพื้นที่โครงการจัดสรรที่ดินตาพระราชประสงค์โป่งกระทิงดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ ได้เปิดเผยว่า พื้นที่ของสหกรณ์มีความเหมาะสมในการปลูกสับปะรด กรมส่งเสริมสหกรณ์จึงสนับสนุนเงินงบประมาณเพื่อให้สหกรณ์ดำเนินการปรับเปลี่ยนอาชีพของสมาชิกในการปลูกสับปะรดเป็นพันธุ์ MD2 จำนวน 500,000 บาท     นอกจากนี้อธิบดีกรมส่งเสริมสหกรณ์ ยังได้มอบนโยบายแก่คณะกรรมการของสหกรณ์ในการจัดทำแปลงหน่อพันธุ์สับปะรด MD2 เพื่อพัฒนาและต่อยอดให้เป็นรูปแบบธนาคารสินค้าเกษตร (หน่อพันธุ์สับปะรด) เพื่อมุ่งเน้นให้สมาชิกมายืม หรือ ฝากหน่อพันธุ์ MD2 กับสหกรณ์ ในขณะเดียวกันสมาชิกรายอื่น ๆ ก็สามารถที่จะนำหน่อพันธุ์ไปปลูกขยายต่อไปได้     สับปะรดพันธุ์นี้เป็นสับปะรดที่พัฒนาขึ้นที่ฮาวาย สหรัฐอเมริกา โดยมีคุณสมบัติที่โดดเด่นทั้งภายในและภายนอก เช่น ภายในคือเรื่องของรสชาติที่หวาน มีกลิ่นหอมเฉพาะตัว เนื้อมีสีเหลืองเข้ม (คล้าย ๆ กับสับปะรดพันธุ์ภูเก็ตหรือตราดสีทองบ้านเรา) เนื้อตัน แน่น ไม่เป็นโพรง       จากข้อมูลพบว่า มีวิตามินซีสูงถึง 4 เท่าของสับปะรดพันธุ์อื่น เมื่อทานแล้วไม่กัดลิ้น ผลแก่จะเปลี่ยนจากผิวสีเขียวเป็นสีเหลืองทองทั้งผล ทำให้เป็นที่ดึงดูดลูกค้าเป็นอย่างมาก        จุดเด่นอีกประการของสับปะรดพันธุ์ MD2 นั้นคือ สามารถส่งออกทางเรือได้โดยไม่เป็น “ไส้สีน้ำตาล” เมื่อเปรียบเทียบกับสับปะรดปัตตาเวีย ปัจจุบันนี้สับปะรดพันธุ์ MD2 เป็นที่รู้จักและกำลังเป็นที่ต้องการของตลาดเป็นอย่างมาก เนื่องจากเมื่อ 3 ปีที่แล้ว ลิขสิทธิ์คุ้มครองสายพันธุ์ได้หมดลงไป ทำให้หลาย ๆ บริษัทกำลังเร่งขยายสับปะรดพันธุ์ MD2 เป็นการเร่งด่วนเพื่อแข่งขันทางการตลาด เพราะทราบดีว่าสับปะรด “MD2” ตลาดให้การยอมรับ และมีแนวโน้มของความต้องการสูงขึ้นมากเป็นลำดับ      จากการปลูกสับปะรดพันธุ์ MD2 พบว่า สามารถบังคับให้ต้นสับปะรดออกดอกได้ง่าย และมีอายุการเก็บเกี่ยวที่เร็วกว่าพันธุ์ปัตตาเวีย ลักษณะของใบพันธุ์ MD2 จะมีสีเขียวตลอดทั้งใบ แต่ใบของสับปะรดพันธุ์ปัตตาเวียนั้นจะมีเส้นสีม่วงตรงกลางใบ.  ",
  "url": "https://www.dailynews.co.th/agriculture/576122",
  "date": "2017-06-03T18:46:57.276Z"
}