{
  "id": 576553,
  "title": "สมุทรสาคร เผยปัจจัยความสำเร็จ 1 หอการค้า 1 สหกรณ์การเกษตร | เดลินิวส์",
  "description": "นางพัชรีย์ นาคเอี่ยม ผู้อำนวยการกลุ่มส่งเสริมสหกรณ์ 1 สำนักงานสหกรณ์จังหวัดสมุทรสาคร กรมส่งเสริมสหกรณ์ กระทรวงเกษตรและสหกรณ์ เป็นวิทยากรร่วมอภิปรายใน หัวข้อ “การทำงานบูรณาการร่วมกับภาคีเครือข่าย” ณ โรงแรมลองบีช ชะอำ จ.เพชรบุรี",
  "keywords": "สมุทรสาคร เผยปัจจัยความสำเร็จ 1 หอการค้า 1 สหกรณ์การเกษตร  การทำงานบูรณาการร่วมกับภาคีเครือข่าย ณ โรงแรมลองบีช ชะอำ จ.เพชรบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    นางพัชรีย์ นาคเอี่ยม ผู้อำนวยการกลุ่มส่งเสริมสหกรณ์ 1 สำนักงานสหกรณ์จังหวัดสมุทรสาคร กรมส่งเสริมสหกรณ์ กระทรวงเกษตรและสหกรณ์ เป็นวิทยากรร่วมอภิปรายใน หัวข้อ “การทำงานบูรณาการร่วมกับภาคีเครือข่าย” ตามโครงการฝึกอบรมหลักสูตร“การพัฒนากรรมการสหกรณ์สู่การพัฒนาสหกรณ์ไทยเข้มแข็ง” รุ่นที่ 4 ณ โรงแรมลองบีช ชะอำ จ.เพชรบุรี เมื่อวันก่อน      โดยมีคณะกรรมการสหกรณ์ ที่เข้าร่วมโครงการ 1 หอการค้า 1 สหกรณ์การเกษตร ตามนโยบายประชารัฐ ของกระทรวงเกษตรและสหกรณ์ ซึ่งสำนักงานสหกรณ์จังหวัดสมุทรสาคร ได้ขับเคลื่อนโครงการดังกล่าวร่วมกับหอการค้าจังหวัดสมุทรสาคร และสหกรณ์การเกษตรในพื้นที่รับผิดชอบจำนวน 2 สหกรณ์ คือ สหกรณ์กรุงเทพ จำกัด และสหกรณ์การเกษตรนาเกลือสมุทรสาคร จำกัด ซึ่งพบว่าจากการดำเนินงานร่วมกันแบบบูรณาการของส่วนงานที่เกี่ยวข้องประสบความสำเร็จเป็นอย่างดี สามารถขยายผลเป็นแบบอย่างให้กับสหกรณ์อื่นนำไปปรับใช้ได้     ในการนี้ นายชาธิป ตั้งกุลไพศาล รองประธานหอการค้าจังหวัดสมุทรสาคร และนายเลอพงษ์ จั่นทอง ประธานสหกรณ์กรุงเทพ จำกัด ได้เข้าร่วมเป็นวิทยากรในการบรรยายถ่ายทอดองค์ความรู้เกี่ยวกับการบริหารจัดการกิจการภายใต้แนวทางของการรวมกลุ่ม ในครั้งนี้ด้วย      ทะเลเป็นเป้าหมายหลักในการพัฒนาเพื่อช่วยเหลือสมาชิกสหกรณ์ 2 สหกรณ์ คือ สหกรณ์การเกษตรนาเกลือสมุทรสาคร จำกัด และสหกรณ์กรุงเทพ จำกัด โดยการน้อมนำพระราชดำริพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 มาดำเนินการคือ “การระเบิดจากภายใน” โดยให้สหกรณ์และสมาชิกสหกรณ์มีส่วนเกี่ยวข้องในการกำหนดทิศทางในการดำเนินกิจการ       คือนำความเดือดร้อนในการประกอบอาชีพของประชาชนในจังหวัดมาเป็นโจทย์ในการแก้ปัญหาร่วมกันของหน่วยงานต่าง ๆ แบบบูรณาการ ทั้งภาครัฐและภาคเอกชนขับเคลื่อนร่วมกัน ภายใต้ความจริงใจและตั้งใจในการแก้ปัญหาร่วมกัน จนเกิดผลิตภัณฑ์ “Samutsakhon Sea Salt” จากโครงการ 1 หอการค้า 1 สหกรณ์การเกษตร จังหวัดสมุทรสาคร ออกสู่ผู้บริโภคและได้รับการตอบรับที่ดีจากตลาดในขณะนี้       นางพัชรีย์ กล่าวเพิ่มเติมว่า ในการดำเนินงานเพื่อการส่งเสริมสนับสนุนเกษตรกรสมาชิกสหกรณ์ให้ได้รับความสำเร็จในการดำเนินกิจการนั้น ภาครัฐต้องพยายามดึงภาคเอกชนเข้ามามีส่วนร่วมในการช่วยเหลือ และช่วยกันผลักดันให้สามารถเป็นยุทธศาสตร์ในการพัฒนาของจังหวัด ต่อจากนั้นการขับเคลื่อนก็จะสะดวกและนำไปสู่ความร่วมมือจนประสบความสำเร็จร่วมกันอย่างเป็นรูปธรรม        “โครงการ 1 หอการค้า 1 สหกรณ์การเกษตรจังหวัดสมุทรสาคร นับเป็นก้าวที่ดีของความร่วมมือในรูปแบบประชารัฐ พร้อมจะขับเคลื่อนและต่อยอดความร่วมมือเพื่อแก้ไขปัญหาความเดือดร้อนของสมาชิกสหกรณ์ที่เป็นรูปธรรมต่อไป” นางพัชรีย์ ผู้อำนวยการกลุ่มส่งเสริมสหกรณ์ 1 กล่าว.  ",
  "url": "https://www.dailynews.co.th/agriculture/576553",
  "date": "2017-06-03T18:46:32.846Z"
}