{
  "id": 576557,
  "title": "จ.ตรัง ช่วยเกษตรกรปลูกพริก แก้โรคใบหงิก และกุ้งแห้ง | เดลินิวส์",
  "description": "สำนักงานเกษตรอำเภอปะเหลียน ได้มอบหมายให้นางสาวปราณี แข็งแรง นักวิชาการส่งเสริมการเกษตรปฏิบัติการ ร่วมกับอาสาสมัครเกษตรหมู่บ้าน ลงพื้นที่เยี่ยมเยียนและให้คำแนะนำแก่เกษตรกรผู้ปลูกพริกขี้หนูในพื้นที่หมู่ที่ 1 ตำบลทุ่งยาว อำเภอปะเหลียน จังหวัดตรัง",
  "keywords": "จ.ตรัง ช่วยเกษตรกรปลูกพริก แก้โรคใบหงิก และกุ้งแห้ง ปลูกพริกขี้หนูในพื้นที่หมู่ที่ 1 ตำบลทุ่งยาว อำเภอปะเหลียน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    สำนักงานเกษตรอำเภอปะเหลียน ได้มอบหมายให้นางสาวปราณี แข็งแรง นักวิชาการส่งเสริมการเกษตรปฏิบัติการ ร่วมกับอาสาสมัครเกษตรหมู่บ้าน ลงพื้นที่เยี่ยมเยียนและให้คำแนะนำแก่เกษตรกรผู้ปลูกพริกขี้หนูในพื้นที่หมู่ที่ 1 ตำบลทุ่งยาว อำเภอปะเหลียน จังหวัดตรัง เมื่อวันก่อน     ซึ่งมีการปลูกพริกขี้หนูประมาณ 3,000 ต้น ปัจจุบันให้ผลผลิต 17-20 กิโลกรัมต่อวัน จำหน่ายกิโลกรัมละ 120-150 บาท พบว่า เริ่มมีอาการโรคใบหงิก และโรคกุ้งแห้ง ซึ่งได้ชี้แจงสาเหตุ และแนะนำวิธีการดูแลรักษา ป้องกันกำจัด ชนิดของสารกำจัดศัตรูพืช หากจำเป็นต้องใช้ และสาธิตวิธีการทำและการใช้เชื้อไตรโคเดอร์มา เพื่อป้องกันและแก้ไขปัญหาให้กับเกษตรกร      ทั้งนี้เนื่องจาก ในสภาวะปัจจุบันสภาพดินในแปลงปลูกพืชทั่วไปมีความเสื่อมโทรมลงอย่างมาก เนื่องจากเกษตรกรมีการใช้สารเคมีปราบศัตรูพืชและปุ๋ยเคมีอย่างหนักเมื่อก่อนหน้านี้ โดยไม่ได้ปรับปรุงบำรุงดิน จึงทำให้ประสบปัญหาการระบาดของโรคเชื้อราทางดิน ซึ่งเมื่อพืชเป็นโรคแล้วจะไม่สามารถแก้ไขได้ การใช้สารเคมีจึงเป็นการสิ้นเปลืองและไม่คุ้มค่า นอกจากนี้ยังทำให้เกิดปัญหาหลายประการ การใช้เชื้อราไตรโค เดอร์มา เพื่อป้องกันกำจัดโรคร่วมกับการใช้ปุ๋ยอินทรีย์บำรุงดิน จึงเป็นวิธีการที่มีประสิทธิ ภาพมากที่สุดในขณะนี้ เพราะเสียค่าใช้จ่ายน้อย มีความปลอดภัยสูง และเกษตรกรสามารถทำได้ด้วยตนเอง วิธีการนี้จึงเป็นทางเลือกที่ดีอีกทางหนึ่งสำหรับเกษตรไทยในปัจจุบัน      สำหรับ เชื้อราไตรโคเดอร์มา คือเชื้อรา ชนิดหนึ่งที่ดำรงชีวิตอยู่ในดิน อาศัยเศษซาก อินทรียวัตถุเป็นอาหารโดยไม่มีอันตราย กับพืช คน สัตว์และแมลง เชื้อราไตรโคเดอร์มา หลายชนิดมีคุณสมบัติในการควบคุมและทำลายเชื้อราสาเหตุโรคพืชทางดิน จึงทำให้พืชมีระบบรากที่สมบูรณ์ แข็งแรง หาอาหารได้มากต้นพืชจึงสมบูรณ์ให้ผลผลิตสูง และคุณภาพดี เจริญแข่งขัน แก่งแย่งอาหาร น้ำ แร่ธาตุ อากาศ และแหล่งที่อยู่กับเชื้อราสาเหตุโรคพืชอื่น ๆ ได้ จึงทำให้เชื้อโรคลดปริมาณลงอย่างรวดเร็ว      เชื้อราตัวนี้เป็นปรสิต ที่สร้างเส้นใยไปพันรัดและแทงดูดกินน้ำเลี้ยง จากเชื้อราสาเหตุโรคพืช ทำให้เส้นใยสลายลดการขยายเผ่าพันธุ์ลง พร้อมสร้างสารพิษ และน้ำย่อย ไปทำลายเชื้อราโรคพืชทำให้เส้นใย และส่วนขยายพันธุ์ของเชื้อราที่เป็นโรคพืชเหี่ยวสลายและตายในที่สุด      การนำมาใช้ของเกษตรกรทำได้หลายวิธีนับตั้งแต่การคลุกเมล็ด โดยใช้เชื้อราไตรโคเดอร์มาประเภทเชื้อสด 1-2 ช้อนแกง ประมาณ 10-20 กรัม ต่อเมล็ดพืช 1 กิโลกรัม โดยคลุกเคล้าให้เข้ากันในถุงอาจเติมน้ำเล็กน้อยเพื่อให้สปอร์ของเชื้อราเคลือบติดบนผิวของเมล็ดพืชได้จะดียิ่งขึ้น     หรือการนำมารองก้นหลุมและการหว่าน โดยใช้เชื้อราไตรโคเดอร์มา 1 กิโลกรัมผสมกับ รำละเอียดประมาณ 5 กิโลกรัม และปุ๋ยหมักประมาณ 40 กิโลกรัมรองก้นหลุมปลูกในพืชผัก หากเป็นพืชสวนใช้ 10-20 กรัมต่อต้น และหว่านในแปลงปลูก 50-100 กรัมต่อตารางเมตร      หรือการผสมน้ำฉีดพ่น โดยใช้เชื้อราไตรโคเดอร์มา ที่เป็นเชื้อสด 1 กิโลกรัมต่อน้ำ 100 ลิตร โดยกวนล้างสปอร์ในน้ำ 20 ลิตรก่อนจากนั้นกรองเอาเฉพาะน้ำสปอร์เทลงถังฉีดพ่นและเติมน้ำจนเต็ม 100 ลิตร ใช้ฉีดพ่นในแปลงกล้าหรือบริเวณโคนต้นพืชและฉีดพ่นทางใบ จะช่วยแก้ไขปัญหาเรื่องเชื้อโรคที่เป็นเหตุมาจากเชื้อราได้.  ",
  "url": "https://www.dailynews.co.th/agriculture/576557",
  "date": "2017-06-03T18:46:38.149Z"
}