{
  "id": 576618,
  "title": "เปิดตลาดทุเรียนศรีสะเกษ | เดลินิวส์",
  "description": "ดร.สุพจน์ วัฒนวิเชียร สหกรณ์จังหวัดศรีสะเกษ เข้าร่วมประชุมฯ เพื่อชี้แจงแนวทางดำเนินงานการพัฒนาทุเรียนศรีสะเกษ ปีการผลิต 2559/60 พื้นที่อำเภอขุนหาญ และกันทรลักษ์ จังหวัดศรีสะเกษ",
  "keywords": "เปิดตลาดทุเรียนศรีสะเกษ อำเภอขุนหาญ และกันทรลักษ์ จังหวัดศรีสะเกษ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      ดร.สุพจน์ วัฒนวิเชียร สหกรณ์จังหวัดศรีสะเกษ เข้าร่วมประชุมฯ เพื่อชี้แจงแนวทางดำเนินงานการพัฒนาทุเรียนศรีสะเกษ ปีการผลิต 2559/60 พื้นที่อำเภอขุนหาญ และกันทรลักษ์ จังหวัดศรีสะเกษ เมื่อวันก่อน       ทั้งนี้เพื่อเสริมสร้างศักยภาพในด้านการผลิต การพัฒนาคุณภาพผลผลิตของเกษตรกร การตลาด และการจำหน่ายทุเรียนศรีสะเกษ โดยในปีการผลิต 2559/60 นี้ จะทำการรับซื้อผลผลิตจากเกษตรกร เพื่อจัดจำหน่ายให้ได้ราคาดี ภายใต้การบริหารจัดการโดยสหกรณ์ มีเกษตรกรผู้ปลูกทุเรียนในเขตพื้นที่อำเภอขุนหาญ อำเภอกันทรลักษ์ จังหวัดศรีสะเกษ และเจ้าหน้าที่ผู้เกี่ยวข้อง รวมทั้งสิ้น 100 คนเข้าร่วมประชุม      ดร.สุพจน์ เปิดเผยว่า สำนักงานสหกรณ์จังหวัดศรีสะเกษ ได้รับแต่งตั้งเป็นคณะทำงานการพัฒนาทุเรียนศรีสะเกษ รับผิดชอบด้านการตลาด ในปีการผลิต 2558/59 ที่ผ่านมา ได้มีการจัดทำโครงการทุเรียนออนไลน์ Direct to home ประสบผลสำเร็จเป็นอย่างดี มีผู้สนใจสั่งซื้อจำนวนมาก สินค้าไม่พอกับความต้องการของผู้บริโภค จึงได้ดำเนินการต่อเนื่องเป็นปีที่ 2 และมอบให้สหกรณ์การเกษตรกันทรลักษ์ จำกัด ทำหน้าที่เป็นศูนย์รวบรวม และ กระจายทุเรียนศรีสะเกษคุณภาพสูง เกรดพรีเมี่ยม ส่งตรงถึงบ้านผู้บริโภค เปิดให้จอง และสั่งซื้อทุเรียน ผ่านแอพพลิเคชั่นไลน์      นอกจากนั้น จะทำการจำหน่ายผ่านเครือข่ายศูนย์กระจายสินค้าสหกรณ์ทั่วประเทศอีกทางหนึ่ง เพื่อช่วยเหลือเกษตรกรชาวสวนทุเรียน ไม่ถูกเอารัดเอาเปรียบจากพ่อค้าคนกลาง เกษตรกรจำหน่ายผลผลิตได้ราคาดี โดยสหกรณ์จะรับซื้อทุเรียนสูงกว่าราคาตลาด ไม่น้อยกว่า 10 บาทต่อกิโลกรัม คาดว่าปีการผลิต 2559/2560 นี้ จะเริ่มจำหน่ายทุเรียนออนไลน์ ประมาณกลางเดือนมิถุนายน 2560 กำหนดเป้าหมายรวบรวม และจัดจำหน่ายทุเรียนคุณภาพ ดังกล่าว ไม่น้อยกว่า 500 ตัน       โดยผู้สนใจสั่งซื้อทุเรียนศรีสะเกษ สามารถติดต่อสั่งซื้อโดยตรงได้ที่ สหกรณ์การเกษตรกันทรลักษ์ จำกัด โทร.09-5619-9707 LINE ID : duriansisaket Facebook : Durian Sisaket สำหรับจุดเด่นที่ทำให้ทุเรียนที่ปลูกในพื้นที่จังหวัดศรีสะเกษเจริญเติบโตได้ดี ก็เพราะส่วนหนึ่งมาจากสภาพดินที่ราบเชิงเขาพนมดงรัก โดยเฉพาะบริเวณเขต อ.กันทรลักษ์ และขุนหาญนั้น เป็นดินที่เกิดจากการสลายตัวของหินจากวัตถุกำเนิดพวกหินบะซอลต์ หินแอนดีไซต์ ซึ่งอยู่ในชุดดินโชคชัย มีลักษณะและคุณสมบัติพิเศษ ด้านบนเป็นดินเหนียวปนทรายแป้งหรือดินเหนียว มีสีน้ำตาลปนแดงเข้มมาก ส่วนด้านล่างเป็นดินเหนียวสีแดงหม่นหรือสีแดงหม่นเข้มมาก ปฏิกิริยาดินเป็นกรดปานกลางถึงเป็นกลาง (พีเอช 6.0-7.0) ในดินบนและเป็นกรดจัดถึงจัดมาก (พีเอช 4.5-5.5) ในดินล่าง       ซึ่งเป็นคุณสมบัติเด่นสำหรับการปลูกไม้ผลและที่สำคัญมีปริมาณธาตุกำมะถันอยู่ในดินโดยธรรมชาติ จึงส่งผลให้ทุเรียนมีความมันมากกว่าความหวาน ซึ่งเป็นคุณลักษณะเดียวกับทุเรียนนนทบุรี ปัจจุบัน จ.ศรีสะเกษ มีพื้นที่ปลูกทุเรียนไม่น้อยกว่า 3,221 ไร่ ให้ผลผลิตแล้วไม่น้อยกว่า 2,530 ไร่ มีปริมาณผลผลิตปีละประมาณ 3,935 ตัน ผลผลิตเฉลี่ย 1,776 กิโลกรัมต่อไร่ โดยทุเรียนพันธุ์หมอนทองได้รับความนิยมจากเกษตรกรผู้ปลูกมากที่สุด    และทุเรียนพันธุ์หมอนทองของศรีสะเกษจะมีลักษณะสีเนื้อทุเรียนเป็นสีเหลืองทอง น้ำหนักผลอยู่ระหว่าง 1.2-3.35 กิโลกรัมต่อผล มีจำนวน 5 พูต่อผล และเปอร์เซ็นต์เนื้อต่อเปอร์เซ็นต์เมล็ด 88.90:11.10",
  "url": "https://www.dailynews.co.th/agriculture/576618",
  "date": "2017-06-04T00:05:22.951Z"
}