{
  "id": 576619,
  "title": "ปลูกกล้วยป่าแซมยางพารา ตัดใบขายมีกินมีใช้ต่อเนื่อง | เดลินิวส์",
  "description": "ภายในสวนยางอ่อนก่อนเปิดกรีด สามารถปลูกพืชอื่นได้หลากหลายชนิดที่เรียกว่าพืชแซมยางและพืชร่วมยาง ซึ่งชาวสวนยางขนาดเล็กจะคุ้นเคยกับการปลูกข้าวไร่ พืชไร่ หรือพืชผักในสวนยางเพื่อบริโภคในครัวเรือน ",
  "keywords": "ปลูกกล้วยป่าแซมยางพารา ตัดใบขายมีกินมีใช้ต่อเนื่อง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      ภายในสวนยางอ่อนก่อนเปิดกรีด สามารถปลูกพืชอื่นได้หลากหลายชนิดที่เรียกว่าพืชแซมยางและพืชร่วมยาง ซึ่งชาวสวนยางขนาดเล็กจะคุ้นเคยกับการปลูกข้าวไร่ พืชไร่ หรือพืชผักในสวนยางเพื่อบริโภคในครัวเรือน หรือจำหน่ายเพื่อเสริมรายได้ในครอบครัว      พืชแซมยางและพืชร่วมยาง ควรจะเป็นพืชที่ไม่รบกวนต่อการเจริญเติบโตของต้นยางหรือทำให้ผลผลิตของต้นยางลดลง โดยปลูกระหว่างแถวยางในขณะที่ต้นยางมีอายุไม่เกิน 3 ปี ส่วนพืชร่วมยาง คือ พืชที่ปลูกระหว่างแถวยางโดยอาศัยร่มเงาของต้นยางเพื่อการเจริญเติบโตและให้ผลผลิต สามารถปลูกได้ตั้งแต่ต้นยางมีอายุ 3 ปีขึ้นไป       ดังในพื้นที่ภาคตะวันออกภายใต้การกำกับดูแลของสำนักงานส่งเสริมและพัฒนาการเกษตรที่ 3 จ.ระยอง ที่ได้นำแนวทางดังกล่าวมาปฏิบัติจนประสบความสำเร็จ ด้วยการส่งเสริมให้เกษตรกรทฤษฎีใหม่ที่จัดพื้นที่ส่วนหนึ่งปลูกยางพารา นำกล้วยป่ามาปลูกเป็นพืชแซม ดังกรณีของแปลงส่งเสริมเกษตรทฤษฎีใหม่ ของนายสนธยา สนวัตร์ เกษตรกรหมู่ที่ 6 ตำบลหนองไร่ อำเภอปลวกแดง จังหวัดระยอง         นายชาตรี บุญนาค ผู้อำนวยการสำนักงานส่งเสริมและพัฒนาการเกษตร ที่ 3 จังหวัดระยอง เปิดเผยว่า สถานที่แห่งนี้เป็นอีกจุดหนึ่งที่กรมส่งเสริมการเกษตร กระทรวงเกษตรและสหกรณ์ที่ได้น้อมนำหลักการการทำเกษตรแบบทฤษฎีใหม่ของในหลวงรัชกาลที่ 9 มาปฏิบัติใช้ โดยสำนักฯ ได้ให้การส่งเสริม ภายใต้แนวทางการคำนึงถึงภูมิปัญญาท้องถิ่นและภูมิสังคมตามพระราชดำริ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่พระราชทานให้ส่วนงานต่างๆ ที่เกี่ยวข้องกับการส่งเสริมและสนับสนุนด้านการพัฒนาเพื่อการกินดีอยู่ดีของเกษตรกรนำมาปฏิบัติในการส่งเสริมสนับสนุนเกษตรกรเพื่อการประกอบอาชีพและดำรงชีวิต         เช่น การนำกล้วยป่ามาปลูกเป็นพืชแซมยางพารา ของเกษตรกรทฤษฎีใหม่แปลงของนาย ลมัย สนวัตร์ เกษตรกรหมู่ที่ 6 ตำบลหนองไร่ อำเภอปลวกแดง จังหวัดระยอง ที่ปัจจุบันประสบความสำเร็จสามารถเก็บเกี่ยวผลประโยชน์จากกล้วยป่ามาเป็นรายได้ประจำวันมีกินมีใช้อย่างพอเพียง        สำหรับกล้วยป่านั้นเป็นพืชล้มลุก มีลำต้นเทียมสูง 2.5-3.5 เมตร กาบลำต้นมีนวลเล็กน้อย ใบเป็นใบเดี่ยว รูปขอบขนาน ขนาดกว้าง 40-60 ซม. ยาว 2-3 เมตร ชูขึ้นค่อนข้างตรง ใบประดับรูปไข่กว้างค่อนข้างยาว ปลายแหลม เป็นกล้วยที่สามารถนำมาใช้ประโยชน์ได้ตลอดทั้งปี โดยหยวกกล้วยนำมาปรุงอาหารได้สารพัด และอร่อยกว่าหยวกกล้วยบ้านชนิดอื่นๆ เพราะจะนิ่มและหวานกว่า โดยแกะเอาเปลือกที่แข็งออกให้หมด หั่นเป็นชิ้นเล็ก ๆ นำมาแกงใส่ไก่ กระดูกหมู หรือปลาแห้ง ยำใส่ปลากระป๋อง กินกับน้ำพริกได้ทั้งดิบและสุก หรือนำมาตำกับมดแดง ส่วนหัวปลีนำมาชุบแป้งทอด ห่อนึ่งใส่เนื้อหมู หรือยำกับเนื้อไก่        นอกจากนี้กาบต้นแห้งยังสามารถนำไปขายเพื่อทำกระดาษสา ส่วนใบใช้ห่อของ โดยเกษตรกรจะทยอยตัดใบตองแบบหมุนเวียนกันไป โดยตัดออกขายทุกๆ 15 วัน กล้วยป่า 1 ต้น จะตัดใบตองได้ 2 ยอด พื้นที่ปลูก 1 ไร่ ก็จะได้ใบตอง จำนวน 500 ยอด และมีพ่อค้าเข้ามารับซื้อถึงแปลงปลูก        และที่น่าสนใจ สำหรับปัจจุบัน ด้วยพบว่าใบตองของไทยยังเป็นที่ต้องการของตลาดต่างประเทศ โดยเฉพาะกลุ่มยุโรป อเมริกา และเอเชีย เนื่องจากมีร้านอาหารไทยอยู่เป็นจำนวนมากในกลุ่มประเทศเหล่านี้ และนิยมสั่งซื้อใบตองจากประเทศไทยไปใช้ประดับตกแต่งจานอาหารและห่อขนมไทย        ราคาใบตองของไทยจึงขายได้ราคาในต่างประเทศเฉลี่ยยอดละ 100 บาท เพราะมีคุณภาพดี ในเรื่องความสด ใบสวย เหนียวและหนา เมื่อนำไปใช้จะไม่กรอบหรือแตกง่ายเหมือนกับใบตองชนิดอื่น      นับเป็นอีกหนึ่งแนวทางของการส่งเสริมสนับสนุนเกษตรกรทฤษฎีใหม่ได้ใช้ประโยชน์จากภูมิปัญญาภายใต้ความเหมาะสมของภูมิสังคมมาเป็นแนวทางในการทำกิน โดยเฉพาะการนำกล้วยป่ามาปลูกเพื่อจำหน่ายใบตองและปลีกล้วย นับเป็นแนวทางที่เหมาะสมเป็นอย่างดียิ่งด้วยกล้วยป่าเป็นพืชที่มีอยู่ตามธรรมชาติของประเทศไทย และขยายพันธุ์ได้ง่ายอีกต่างหาก.  ",
  "url": "https://www.dailynews.co.th/agriculture/576619",
  "date": "2017-06-03T17:29:03.392Z"
}