{
  "id": 576829,
  "title": "จังหวัดสุรินทร์เดินหน้า ตลาดข้าวครบวงจร | เดลินิวส์",
  "description": "ที่ศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) พลเอก ฉัตรชัย สาริกัลยะ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ พร้อมด้วย นายธนิตย์ เอนกวิทย์ รองปลัดกระทรวงเกษตรและสหกรณ์ นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว และคณะ ลงพื้นที่ติดตาม การผลิตและการตลาดข้าวครบวงจรจังหวัดสุรินทร์",
  "keywords": "จังหวัดสุรินทร์เดินหน้า ตลาดข้าวครบวงจร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       ที่ศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) หมู่ที่ 5 บ้านโนนงิ้ว ตำบลหนองสนิท อำเภอจอมพระ จังหวัดสุรินทร์ พลเอก ฉัตรชัย สาริกัลยะ รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ พร้อมด้วย นายธนิตย์ เอนกวิทย์ รองปลัดกระทรวงเกษตรและสหกรณ์ นายอนันต์ สุวรรณรัตน์ อธิบดีกรมการข้าว และคณะ ลงพื้นที่ติดตามการดำเนินงาน ตามแผนการผลิตและการตลาดข้าวครบวงจรจังหวัดสุรินทร์ เมื่อวันก่อน        โดยมี นายอรรถพร สิงหวิชัย ผู้ว่าราชการจังหวัดสุรินทร์ นายสมบูรณ์ พฤกษ์กันทรากร เกษตรและสหกรณ์จังหวัดสุรินทร์ และหัวหน้าส่วนราชการจังหวัดสุรินทร์ ร่วมให้การต้อนรับ ทั้งนี้ เพื่อติดตามการทำงานตามแผนการผลิตและการตลาดข้าวครบวงจรจังหวัดสุรินทร์ การดำเนินงานระบบส่งเสริมการเกษตรแปลงใหญ่ (นาแปลงใหญ่) การดำเนินงานศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตรของจังหวัดสุรินทร์และของอำเภอจอมพระ        การนี้คณะได้ลงพื้นที่ศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) หมู่ที่ 3 บ้านกระเบื้อง ตำบลนาหนองไผ่ อำเภอชุมพลบุรี จังหวัดสุรินทร์ เพื่อติดตามการดำเนินงานนาแปลงใหญ่ และการพัฒนาเกษตรกรเข้าสู่ระบบมาตรฐานสินค้าข้าว      จังหวัดสุรินทร์มีเกษตรกรเข้าร่วมโครงการแปลงใหญ่ 125 แปลง ซึ่งจะเป็นผลดีต่อกลุ่มเกษตรกร สามารถผลิตสินค้า ลดต้นทุนและเพิ่มผลผลิตต่อไร่เพิ่มขึ้น นอกจากนี้คณะฯ ยังได้ติดตามโครงการผลิตข้าวหอมมะลิที่มีคุณภาพมากขึ้น โดยได้มอบพันธุ์ข้าวหอมมะลิให้กลุ่มเกษตรนาแปลงใหญ่ เพื่อเพิ่มผลผลิตข้าวหอมมะลิให้ได้คุณภาพ เพื่อรักษาเสถียรภาพราคาข้าวและรายได้ของชาวนา ด้วยการส่งเสริมให้มีการจัดทำแผนการผลิตและการตลาดครบวงจร       และกำหนดให้ปี 2560 เป็นปีแห่งการยกระดับมาตรฐานสินค้าเกษตร ซึ่งการผลิตข้าวอินทรีย์เป็นยุทธศาสตร์หนึ่งในการยกระดับมาตรฐานสินค้าเกษตร เพื่อเพิ่มมูลค่าสินค้าข้าว รักษาสภาพแวดล้อม โดยมีเป้าหมายดำเนินการส่งเสริมพื้นที่ผลิตข้าวอินทรีย์ให้ได้รับรองมาตรฐานข้าวอินทรีย์      สำหรับจังหวัดสุรินทร์ มีพื้นที่การเกษตรประมาณ 3.6 ล้านไร่เศษ แบ่งเป็นพื้นที่ทำนา 3.08 ล้านไร่เศษ ที่เหลือเป็นพื้นที่ปลูกพืชไร่ ไม้ผล ไม้ยืนต้น และพื้นที่อื่น ๆ โดยจังหวัดสุรินทร์ได้สนับสนุนการดำเนินงานตามนโยบายสำคัญต่าง ๆ เช่น การดำเนินงานตามแผนการผลิตและการตลาดข้าวครบวงจร ปี 2560 โดยมีเป้าหมายการผลิตข้าวรอบที่ 1 ข้าวนาปี พื้นที่จำนวน 3,037,409 ไร่ ดำเนินการครอบคลุม 17 อำเภอ       การดำเนินการโครงการระบบส่งเสริมการเกษตรแบบแหล่งใหญ่ ปี 2560 มีเกษตรกรสมัครเข้าร่วมโครงการจำนวน 125 แปลง เกษตรกรจำนวน 13,023 ราย พื้นที่ 178,837 ไร่ การดำเนินงานศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตร ดำเนินการครอบคลุมทุกอำเภออำเภอละ 1 ศูนย์ รวม 17 ศูนย์ การดำเนินงานโครงการปรับเปลี่ยนพื้นที่ปลูกข้าวไม่เหมาะสมจังหวัดสุรินทร์ มีพื้นที่ปลูกข้าวไม่เหมาะสมจำนวน 274,804 ไร่ คิดเป็นร้อยละ 8.29 ของพื้นที่ปลูกข้าวทั้งหมด       และในปี 2560 กำหนดเป้าหมายดำเนินการในพื้นที่นาไม่เหมาะสมจำนวน 2,117 ไร่ พื้นที่ดำเนินการจำนวน 12,681 ไร่ การดำเนินงานโครงการผลิตข้าวตามมาตรฐาน GAP และเกษตรอินทรีย์ มีเป้าหมาย 46,533 ไร่       และการดำเนินงานโครงการ 5 ประสาน สืบสานเกษตรทฤษฎีใหม่ ถวายในหลวง มีเกษตรกรเข้าร่วมโครงการจำนวน 1,085 ราย ในพื้นที่ 17 อำเภอ รวม 7,906 ไร่.  ",
  "url": "https://www.dailynews.co.th/agriculture/576829",
  "date": "2017-06-03T17:29:08.182Z"
}