{
  "id": 576827,
  "title": "สหกรณ์โคนมพัทลุง จำกัด จัดหาอาหารคุณภาพให้โคนม | เดลินิวส์",
  "description": "กรรมการ และตัวแทนเจ้าหน้าที่ สหกรณ์โคนมพัทลุง จำกัด ร่วมกับสำนักงานสหกรณ์จังหวัดพัทลุง เดินทางเข้าศึกษาดูงานโรงงานผลิตมันเส้น (วัตถุดิบ) จังหวัดกาญจนบุรี เพื่อเชื่อมโยงเครือข่ายวัตถุดิบกับสหกรณ์ ภายใต้โครงการธนาคารสินค้าเกษตร “ธนาคารโคนมทดแทนฝูง” ",
  "keywords": "สหกรณ์โคนมพัทลุง จำกัด จัดหาอาหารคุณภาพให้โคนม ธนาคารสินค้าเกษตร “ธนาคารโคนมทดแทนฝูง” ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    กรรมการ และตัวแทนเจ้าหน้าที่ สหกรณ์โคนมพัทลุง จำกัด ร่วมกับสำนักงานสหกรณ์จังหวัดพัทลุง เดินทางเข้าศึกษาดูงานโรงงานผลิตมันเส้น (วัตถุดิบ) จังหวัดกาญจนบุรี เพื่อเชื่อมโยงเครือข่ายวัตถุดิบกับสหกรณ์ ภายใต้โครงการธนาคารสินค้าเกษตร “ธนาคารโคนมทดแทนฝูง” เมื่อวันก่อน     ทั้งนี้เป็นผลมาจากที่กรมส่งเสริมสหกรณ์ มีแนวทางการพัฒนาสหกรณ์โคนมโดยให้ความสำคัญกับกระบวนการผลิตน้ำนมโดยมุ่งเน้นที่คุณภาพความสะอาด ปลอดภัย ถูกสุขลักษณะและได้มาตรฐาน ตั้งแต่ต้นทาง กลางทาง จนถึงปลายทาง     โดยเริ่มจากการส่งเสริมและพัฒนาฟาร์มของสมาชิกเพื่อให้ได้มาตรฐานจีเอพี (GAP) พร้อมปรับปรุงศูนย์รวบรวมน้ำนมโคของสหกรณ์ให้ได้การรับรองตามมาตรฐานจีเอ็มพี (GMP) ก่อนเข้าสู่โรงงานแปรรูปของสหกรณ์ทั้ง 26 แห่ง ซึ่งผ่านการรับรองมาตรฐาน GMP และ HACCP เป็นการการันตีว่าผ่านกระบวนการและกรรมวิธีที่ดีในการผลิตอาหาร โดยมีศูนย์รวบรวมน้ำนมดิบผ่านการรับรองมาตรฐาน GMP แล้ว 116 ศูนย์     ปัจจุบันมีสหกรณ์โคนมทั้งสิ้น 102 สหกรณ์ มีสมาชิกกว่า 19,000 ราย มีปริมาณโค 387,693 ตัว ปริมาณน้ำนมโคเฉลี่ย 1,948.32 ตันต่อวัน และป้อนเข้าสู่การผลิตเพื่อเป็นนมโรงเรียนปริมาณ 809.28 ตันต่อวัน คิดเป็นร้อยละ 41.63      นอกจากนั้น ยังส่งเสริมให้เกษตรกรผู้เลี้ยงโคนมลดต้นทุนการผลิตลง เนื่องจากฟาร์มโคนมสมาชิกสหกรณ์ส่วนใหญ่เป็นฟาร์มขนาดเล็ก ซึ่งต้องแบกรับภาระต้นทุนการผลิตสูง โดยเฉพาะค่าอาหารโคนมมีสัดส่วนถึงร้อยละ 70 และขณะนี้มีแนวโน้มขยับตัวสูงขึ้นอย่างต่อเนื่อง ทางกรมส่งเสริมสหกรณ์จึงสนับสนุนให้สหกรณ์โคนมจัดทำแปลงหญ้าซึ่งมีสหกรณ์ที่ได้ดำเนินการแล้ว เช่น สหกรณ์โคนมไทยมิลค์ จำกัด, สหกรณ์โคนมปากช่อง จำกัด, ชุมนุมสหกรณ์โคนมภาคใต้และตะวันตก จำกัด ฯลฯ      โดยการปลูกหญ้าเนเปียร์ปากช่อง 2 เพื่อเป็นแหล่งอาหารหยาบเลี้ยงโคนมได้ตลอดทั้งปี ส่งผลให้แม่โคมีน้ำนมเพิ่มขึ้นจากการกินอาหารหยาบคุณภาพดี ทั้งยังสนับสนุนให้เกษตรกรสมาชิกใช้อาหารทีเอ็มอาร์ (TMR) เลี้ยงโคนมในฟาร์ม และมีแผนส่งเสริมให้สหกรณ์ตั้งศูนย์ผลิตอาหารสัตว์ (Feed Center) ซึ่งส่งผลต่อปริมาณและคุณภาพน้ำนมดิบ ที่สำคัญยังช่วยลดปัญหาขาดแคลนอาหารสัตว์คุณภาพดี และช่วยลดต้นทุนให้สมาชิกด้วย      ควบคู่กันนี้ได้เร่งปลูกฝังอาชีพการเลี้ยงโคนมให้กับบุตรหลานสมาชิกสหกรณ์ ตามแนวพระราชดำริของสมเด็จพระเทพรัตนราชสุดาฯสยามบรมราชกุมารี โดยได้ร่วมกับคณะสัตวแพทยศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตกำแพงแสน จัดฝึกอบรมให้ลูกหลานสมาชิกสหกรณ์มีความรู้ความเข้าใจในการเลี้ยงโคนมที่ถูกต้อง อาทิ การจัดการฟาร์มโคนม การให้อาหารถูกหลักโภชนศาสตร์ การคัดเลือกสายพันธุ์ การดูแลรักษาสุขภาพโคเบื้องต้น และหลักสุขศาสตร์ในการรีดนม      ขณะเดียวกันได้ต่อยอดพัฒนาการเลี้ยงโคนมทดแทนฝูงของสหกรณ์โคนม 3 แห่ง ได้แก่ สหกรณ์โคนมผาตั้ง จำกัด จังหวัดเชียงใหม่ สหกรณ์โคนมพิมาย จำกัด จังหวัดนครราชสีมา และสหกรณ์โคนมพัทลุง จำกัด จังหวัดพัทลุง เพื่อให้สมาชิกสหกรณ์ได้โคนมทดแทนฝูงที่มีคุณภาพ ช่วยลดต้นทุนการผลิต และได้น้ำนมดิบที่มีคุณภาพปริมาณมากขึ้น     โดยส่งเสริมให้สหกรณ์สร้างโรงเรือนเลี้ยงโค และให้สมาชิกนำลูกโคอายุ 3 เดือน น้ำหนักไม่น้อยกว่า 60 กิโลกรัม เข้าสู่โรงเลี้ยงของสหกรณ์ แล้วเลี้ยงลูกโคจนเติบโต ทำการผสมเทียมเป็นโคสาวท้องส่งคืนสู่สมาชิก ปัจจุบันได้ปรับรูปแบบดำเนินการในลักษณะธนาคารโคนมทดแทน เพื่อเป็นแกนนำในการกระจายแม่โคสมบูรณ์พันธุ์สู่ผู้เลี้ยงโคนมในชุมชน      คาดว่า จะสามารถช่วยลดค่าใช้จ่ายในการเลี้ยงโค ประมาณ 8,500 บาท/ตัว และทำให้สมาชิกมีกำไรเพิ่มขึ้นไม่น้อยกว่า 4,300 บาทต่อตัว หรือร้อยละ 15.  ",
  "url": "https://www.dailynews.co.th/agriculture/576827",
  "date": "2017-06-03T17:29:00.962Z"
}