{
  "id": 577011,
  "title": "สหกรณ์โคราช จัดงบ 20.32 ล้านบาท เสริมศักยภาพธุรกิจสหกรณ์ | เดลินิวส์",
  "description": "นายมุรธาธีร์ รักชาติเจริญ รองผู้ว่าราชการจังหวัดนครราชสีมา เป็นประธานคณะอนุกรรมการพิจารณาเงินกู้กองทุนพัฒนาสหกรณ์ ระดับจังหวัด ครั้งที่ 2/2560 เพื่อพิจารณาอนุมัติเงินกองทุนพัฒนาสหกรณ์ให้สหกรณ์ต่าง ๆ ใช้เป็นทุนหมุนเวียนทางธุรกิจ",
  "keywords": "สหกรณ์โคราช จัดงบ 20.32 ล้านบาท เสริมศักยภาพธุรกิจสหกรณ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "   นายมุรธาธีร์ รักชาติเจริญ รองผู้ว่าราชการจังหวัดนครราชสีมา เป็นประธานคณะอนุกรรมการพิจารณาเงินกู้กองทุนพัฒนาสหกรณ์ ระดับจังหวัด ครั้งที่ 2/2560 เพื่อพิจารณาอนุมัติเงินกองทุนพัฒนาสหกรณ์ให้สหกรณ์ต่าง ๆ ใช้เป็นทุนหมุนเวียนทางธุรกิจเพื่อบริการสมาชิก      โดยมีนายอนันต์ มหัจฉริยพันธุ์ สหกรณ์จังหวัดนครราชสีมา พร้อมด้วยคณะอนุกรรมการจากหน่วยงานที่เกี่ยวข้อง เข้าร่วมประชุม ณ ห้องประชุมสุรนารี สำนักงานสหกรณ์จังหวัดนครราชสีมา เมื่อวันก่อน      นายอนันต์ มหัจฉริยพันธุ์ สหกรณ์จังหวัดนครราชสีมา กล่าวว่า เพื่อให้สหกรณ์มีทุนหมุนเวียนในอัตราดอกเบี้ยที่ต่ำ สำหรับช่วยเหลือเกษตรกรด้านการประกอบอาชีพเกษตรกรรม รวมถึงการสนับสนุนแหล่งทุนในการดำเนินธุรกิจให้กับสหกรณ์ ที่ประชุมจึงได้พิจารณาและอนุมัติเงินกองทุนพัฒนาสหกรณ์ รวมทั้งสิ้น 20,320,000 บาท โดยแบ่งเป็น โครงการพิเศษ จำนวน 3 สหกรณ์จำนวน 6,750,000 บาท ประกอบด้วย 1. สหกรณ์การเกษตรประชาพัฒนา จำกัด จำนวน 450,000 บาท เพื่อเป็นทุนให้สมาชิกกู้ยืม ตามโครงการสนับสนุนการเข้าถึงแหล่งเงินทุนของสหกรณ์       2. สหกรณ์บริการเทศบาลตำบลหินดาด จำกัด จำนวน 300,000 บาท เพื่อให้สมาชิกกู้ยืมประกอบอาชีพเกษตรกรรม 3. สหกรณ์การเกษตรพิมาย จำกัด จำนวน 3,000,000 บาท เพื่อเป็นทุนหมุนเวียนในการซื้อสินค้ามาจำหน่าย ตามโครงการพัฒนาศักยภาพศูนย์กระจายสินค้าสหกรณ์ระดับภาค (CDC)        สำหรับผลการอนุมัติ ตามโครงการปกติ มีจำนวน 5 สหกรณ์ จำนวนเงิน 13,570,000 บาท ประกอบด้วย 1. สหกรณ์การเกษตรพิมาย จำกัด จำนวน 3,000,000 บาท เพื่อผลิตเมล็ดพันธุ์ขยายกระจายพันธุ์ดีให้สมาชิกผลิตเมล็ดพันธุ์จำหน่าย ตามโครงการส่งเสริมการผลิตและกระจายเมล็ดพันธุ์ดีแก่เกษตรกรในสถาบันเกษตรกรปี 2560       2. สหกรณ์การเกษตรท่าช้างสามัคคี จำกัด จำนวน 5,000,000 บาท เพื่อเป็นทุนให้สมาชิกกู้ยืมเพื่อประกอบอาชีพทำนา 3.สหกรณ์การเกษตรปฏิรูปที่ดินลำทะเมนชัย จำกัด จำนวน 3,000,000 บาท เพื่อเป็นทุนให้สมาชิกกู้ยืมเพื่อประกอบอาชีพปลูกมันสำปะหลังและทำนา 4.สหกรณ์การเกษตรปฏิรูปที่ดินชุมพวงหนึ่ง จำกัด จำนวน 700,000 บาท เพื่อเป็นทุนให้สมาชิกกู้ยืมเพื่อประกอบอาชีพปลูกมันสำปะหลัง       5. สหกรณ์โคนมด่านขุนทด จำกัด จำนวน 1,370,000 บาท เพื่อเป็นทุนหมุนเวียนในธุรกิจจัดหาสินค้าจำหน่ายในการจัดซื้ออาหารสัตว์ ยารักษาสัตว์ และวัสดุ-อุปกรณ์โคนม 6. สหกรณ์การเกษตรหนองเข้–พูนทรัพย์ จำกัด จำนวน 3,500,000 บาท ให้สมาชิกกู้ยืมเพื่อประกอบอาชีพปลูกมันสำปะหลัง       “สำหรับการประชุมพิจารณาเงินกองทุนพัฒนาสหกรณ์ ตามโครงการดังกล่าว ได้ผ่านการพิจารณาในที่ประชุมคณะอนุกรรมการฯ อย่างรอบคอบ และจะได้มีคณะติดตามการใช้จ่ายเงินกู้ให้เป็นไปตามวัตถุประสงค์ เพื่อให้สหกรณ์สามารถสร้างความเข้มแข็งให้กับสหกรณ์และช่วยเหลือสมาชิกได้อย่างต่อเนื่องต่อไป” สหกรณ์จังหวัดนครราชสีมา กล่าว        ทั้งนี้เพื่อเป็นการสนับสนุนให้สหกรณ์มีทุนเพียงพอไว้บริการสมาชิก ช่วยส่งเสริมอาชีพเกษตรกรรม ทั้งในด้านการผลิตและการตลาดต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/577011",
  "date": "2017-06-03T17:29:17.801Z"
}