{
  "id": 577199,
  "title": "ศูนย์วิจัยพืชสวนยะลา เตรียมขยายพันธ์ุไม้ท้องถิ่นสู่เกษตรกร | เดลินิวส์",
  "description": "นายอุทัย นพคุณวงศ์ รองอธิบดีกรมวิชาการเกษตร พร้อมด้วยคณะผู้บริหาร สำนักวิจัยและพัฒนาการเกษตรเขตที่ 8 ตรวจเยี่ยม ศูนย์วิจัยพืชสวนยะลา อ.ธารโต โดยการต้อนรับของ ผอ.สิทธิ์ แดงประดับ และเจ้าหน้าที่ ",
  "keywords": "ศูนย์วิจัยพืชสวนยะลา เตรียมขยายพันธ์ุไม้ท้องถิ่นสู่เกษตรกร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นายอุทัย นพคุณวงศ์ รองอธิบดีกรมวิชาการเกษตร พร้อมด้วยคณะผู้บริหาร สำนักวิจัยและพัฒนาการเกษตรเขตที่ 8 ตรวจเยี่ยม ศูนย์วิจัยพืชสวนยะลา อ.ธารโต โดยการต้อนรับของ ผอ.สิทธิ์ แดงประดับ และเจ้าหน้าที่        การนี้ท่านรองอธิบดี นายอุทัย นพคุณวงศ์ ได้ให้นโยบายด้านการขับเคลื่อนงานตามนโยบายรัฐบาล การรวบรวม อนุรักษ์พืชพื้นเมืองและคัดเลือกต้นลักษณะดีเพื่อขยายผลให้เป็นพืชเศรษฐกิจ พร้อมให้กำลังใจแก่เจ้าหน้าที่ในการปฏิบัติงานในพื้นที่ที่มีความเสี่ยงในชายแดนใต้        ศูนย์วิจัยพืชสวนยะลา ตั้งมาตั้งแต่ปี 2497 มีพื้นที่ 1,009 ไร่ งานหลักเป็นการศึกษาทุเรียน ดาหลา หน้าวัว กล้วยไม้ป่า งาน อพ.สธ. เช่น ส้มพื้นเมือง ผักพื้นบ้าน งานส่งเสริมอาชีพชายแดนใต้ เป็นต้น ศูนย์วิจัยพืชสวนยะลา มีจุดเด่นพื้นที่อยู่ระหว่างขุนเขา มีอากาศหนาวเย็น มีความหลากหลายของพืชพื้นเมือง เช่น เงาะลิ้นจี่ ซึ่งเนื้อเหมือนเงาะผิวเหมือนลิ้นจี่ เป็นต้น         สำหรับเงาะลิ้นจี่นั้น ประชาชนที่อาศัยอยู่ในพื้นที่ 3 จังหวัดภาคใต้โดยเฉพาะบริเวณแถบอำเภอเบตง จังหวัดยะลา หรือบริเวณจังหวัดที่มีเขตติดต่อกับประเทศมาเลเซียจะคุ้นเคยและรู้จักเป็นอย่างดีกับเงาะลิ้นจี่ หรือที่ประชาชนชาวมาเลเซียเรียกว่า พุลาซัน ซึ่งเป็นผลไม้ท้องถิ่นของประเทศมาเลเซียที่ประชาชนในประเทศนิยมบริโภคและจะมีขายโดยทั่วไปในประเทศมาเลเซียและสิงคโปร์ ผลไม้ชนิดนี้ จะมีลักษณะคล้ายกับเงาะแต่จะแตกต่างกันที่ความยาวของขน เปลือกไม่เหนียวและปอกได้ง่ายกว่า โดยแค่การบิดเบา ๆ เปลือกก็จะแยกออกจากกัน เห็นเนื้อใน เหมือนเงาะโรงเรียนของประเทศไทย และรสชาติก็เหมือนกับเงาะ แต่ต่างกันที่ความนุ่มของเนื้อและความหวาน ที่เงาะโรงเรียนจะมีมากกว่า         โดยเนื้อในของเงาะลิ้นจี่จะมีลักษณะเหมือนลูกผสมระหว่างเงาะกับลิ้นจี่ เนื้อจะนุ่มกว่าเงาะและมีน้ำเป็นองค์ประกอบ หรือชุ่มน้ำกว่าเงาะ เนื้อจะล่อนเหมือนเงาะ ราคาที่ขายอยู่ที่สิงคโปร์ขณะนี้ก็กิโลละ 2.2 SGD หรือประมาณ 56 บาท         อีกชนิดพืชก็คือส้มแขกซึ่งเป็นพันธุ์ไม้พื้นเมืองประเภทให้ผลที่นิยมบริโภคผลของประชาชนในพื้นที่ภาคใต้ เป็นไม้ยืนต้นทรงพุ่มกว้างสูงประมาณ 5-14 เมตร เป็นไม้เนื้อแข็ง ลักษณะของเปลือกต้นหากเป็นต้นอ่อนจะมีสีเขียว หากแก่แล้วจะมีสีน้ำตาลอมดำ เมื่อลำต้นเป็นแผลจะมียางสีเหลืองออกมา ออกดอกตามปลายยอด ดอกเพศผู้มีกลีบเลี้ยง 4 กลีบ ด้านในสีแดง ด้านนอกมีสีเขียว มีเกสรเพศผู้เรียงอยู่บนฐานรองดอก ส่วนดอกเพศเมียเป็นดอกเดี่ยวแทงออกจากปลายกิ่ง มีขนาดเล็กกว่าดอกเพศผู้ รังไข่มีรูปทรงกระบอก         ผลมีรสเปรี้ยว นิยมนำมาปรุงอาหาร เช่น แกงส้ม แกงเลียง ต้มเนื้อ ต้มปลา เพื่อให้มีรสเปรี้ยว หรือใช้ทำน้ำแกงขนมจีน ทำเป็นเครื่องดื่มลดความอ้วน โดยการรับประทานส้มแขกในระยะแรกอาจจะทำให้รู้สึกหิวบ่อยมากขึ้น เนื่องจากไปเร่งระบบการเผาผลาญอาหาร โดยร่างกายจะค่อย ๆ ปรับตัวไปเอง ซึ่งอาจจะใช้ระยะเวลาประมาณ 1-2 อาทิตย์ ระหว่างนี้ดื่มน้ำมาก ๆ หากรับประทานไปนาน ๆ ก็จะช่วยลดความอยากอาหาร ทำให้รู้สึกไม่หิว และเมื่อหยุดรับประทานส้มแขก ร่างกายจึงไม่กลับมาอ้วนอีก         และที่สำคัญก็คือไม่เป็นอันตรายต่อร่างกาย ซึ่งผู้เชี่ยวชาญด้านโภชนาวิทยา มหาวิทยาลัยมหิดล ได้ประเมินผลและพบว่า ไม่มีการเปลี่ยนของหน้าที่ของตับและไต รวมไปถึงระดับน้ำตาลในเลือดและความดันเลือดก็ไม่มีการเปลี่ยนแปลงเช่นกันหลังจากการบริโภคส้มแขก.  ",
  "url": "https://www.dailynews.co.th/agriculture/577199",
  "date": "2017-06-03T17:29:12.993Z"
}