{
  "id": 577882,
  "title": "เชื่อมโยงเครือข่ายการผลิต การตลาดมันสำปะหลัง | เดลินิวส์",
  "description": "นายสถิตย์ ภูทิพย์ เกษตรจังหวัดกำแพงเพชร เป็นประธานเปิดงานวันเชื่อมโยงเครือข่ายการผลิต การตลาดมันสำปะหลัง ภายใต้โครงการส่งเสริมการปรับโครงสร้างการผลิตข้าวในพื้นที่นาไม่เหมาะสม และการบริหารจัดการพื้นที่เกษตรกรรม (Zoning)  มันสำปะหลัง ",
  "keywords": "เชื่อมโยงเครือข่ายการผลิต การตลาดมันสำปะหลัง โครงการส่งเสริมการปรับโครงสร้างการผลิตข้าวในพื้นที่นาไม่เหมาะสม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      นายสถิตย์ ภูทิพย์ เกษตรจังหวัดกำแพงเพชร เป็นประธานเปิดงานวันเชื่อมโยงเครือข่ายการผลิต การตลาดมันสำปะหลัง ภายใต้โครงการส่งเสริมการปรับโครงสร้างการผลิตข้าวในพื้นที่นาไม่เหมาะสม และการบริหารจัดการพื้นที่เกษตรกรรม (Zoning)  มันสำปะหลัง ณ โรงแรมเพชร อำเภอเมือง กำแพงเพชร จังหวัดกำแพงเพชร เมื่อวันก่อน       มันสำปะหลัง นับเป็นพืชเศรษฐกิจ ที่สำคัญของจังหวัดกำแพงเพชรอันดับ 2 รองจากข้าว มีพื้นที่เพาะปลูกในปัจจุบัน 717,735 ไร่ ปริมาณการผลิต 2,799,167 ตัน และมากเป็นอันดับ 2 ของประเทศรองจากจังหวัดนครราชสีมา และแผนยุทธศาสตร์การพัฒนาจังหวัดกำแพงเพชรที่ผ่านมา ได้เน้นการ ส่งเสริมและพัฒนาการ ผลิตมันสำปะหลังในทุกด้าน      ตั้งแต่กระบวนการผลิต การแปรรูป และการตลาด เพื่อสนับสนุนและพัฒนาพี่น้องเกษตรกรผู้ปลูกมันสำปะหลัง ให้มีความมั่นคงและเกิดความยั่งยืนในอาชีพ ท่ามกลางสถานการณ์การเปลี่ยนแปลงที่เกิดขึ้นอย่างรวดเร็วทั้งในปัจจุบันและอนาคตตามที่รัฐบาลได้มอบหมายให้กระทรวงเกษตรและสหกรณ์ ดำเนินการปรับโครงสร้างการผลิตด้านการเกษตรของประเทศ ให้สอดคล้องกับสถานการณ์โลกที่เปลี่ยนแปลงไปอย่างรวดเร็วในขณะนี้      โดยกำหนดนโยบายให้หน่วยงานภายใต้สังกัดกระทรวงเกษตรและสหกรณ์ บูรณาการกับภาคีเครือข่ายที่เกี่ยวข้อง ดำเนินการปรับโครงสร้างการผลิตภาคการเกษตรทุกชนิดสินค้าให้สอดคล้องกับศักยภาพพื้นที่ ภายใต้ระบบแผนที่เกษตรเพื่อการบริหารจัดการเชิงรุก (Agri-map) และให้สอดคล้องกับปริมาณความต้องการของตลาด      พร้อมให้ดำเนินการส่งเสริมการเกษตรรูปแบบแปลงใหญ่ เพื่อพัฒนาให้เกษตรกรรายย่อยมีความเข้มแข็ง สามารถบริหารจัดการการผลิตและการตลาดร่วมกันอย่างมีประสิทธิภาพเช่นเดียวกับฟาร์มขนาดใหญ่ ซึ่งจะทำให้สามารถลดต้นทุน เพิ่มผลผลิต ปรับปรุงคุณภาพให้ได้มาตรฐานตามความต้องการของตลาด นำไปสู่ความมั่นคงมั่งคั่งและยั่งยืน ในการประกอบอาชีพเกษตรกรรมของเกษตรกร การจัดงานในครั้งนี้ เป็นกิจกรรมหนึ่งภายใต้นโยบายการปรับโครงสร้างการผลิตทางการเกษตร (Zoning) และนโยบายส่งเสริมการเกษตรรูปแบบแปลงใหญ่ โดยมีตัวแทนเกษตรกรเข้าร่วมโครงการส่งเสริมการปรับโครงสร้างการผลิตข้าวในพื้นที่นาไม่เหมาะสมไปปลูกมันสำปะหลัง และตัวแทนเกษตรกรผู้ปลูกมันสำปะหลังรูปแบบแปลงใหญ่ รวม 200 ราย ร่วมประชุมหารือ เพื่อเชื่อมโยงตลาดกับผู้ประกอบการค้ามันสำปะหลังโรงแป้งและลานมัน ซึ่งมีนายกสมาคมมันสำปะหลังภาคเหนือ ผู้แทนพาณิชย์จังหวัด ร่วมให้ข้อมูลและข้อเสนอแนะที่จะเป็นประโยชน์แก่ผู้ร่วมงาน      โดยมีวัตถุประสงค์เพื่อเชื่อมโยงการผลิตการตลาดมันสำปะหลังในฤดูกาลเพาะปลูกปี 2560/61 ระหว่างกลุ่มเกษตรกรกับผู้ประกอบการค้ามันสำปะหลังจังหวัดกำแพงเพชร และเพื่อจัดทำแผนการผลิตและการตลาดมันสำปะหลังร่วมกันระหว่างเกษตรกร ผู้ประกอบการ นักวิชาการส่งเสริมการเกษตร และหน่วยงานภาคีที่เกี่ยวข้อง      ภายในงานมีการเสวนาหัวข้อ “การสร้างเครือข่ายการผลิต และการตลาดมันสำปะหลังของจังหวัดกำแพงเพชร” โดยผู้แทนพาณิชย์จังหวัดกำแพงเพชร นายกสมาคมมันสำปะหลังภาคเหนือ ตัวแทนผู้ประกอบการโรงแป้งลานมัน และตัวแทนเกษตรกรผู้ปลูกมันสำปะหลังแปลงใหญ่       พร้อมแบ่งกลุ่มเพื่อจัดทำแผนการผลิตให้สอดคล้องกับความต้องการของตลาดร่วมกันระหว่างเกษตรกรผู้ปลูกมันสำปะหลังกับผู้ซื้อมันสำปะหลัง ซึ่งจะทำให้ช่องการจำหน่ายผลผลิตของเกษตรกรมีเพิ่มมากขึ้น อันจะนำมาซึ่งรายได้ที่แน่นอนของเกษตรกร.   ",
  "url": "https://www.dailynews.co.th/agriculture/577882",
  "date": "2017-06-06T02:01:01.259Z"
}