{
  "id": 577861,
  "title": "ราคายางพาราเริ่มขยับ | เดลินิวส์",
  "description": "สถานการณ์ตลาดและราคายางพาราในปัจจุบัน จะปรับตัวเพิ่มสูงขึ้น แต่ค่อนข้างผันผวน โดยเคลื่อนไหวอยู่ในช่วงแคบๆ ราคายางแผ่นดิบเคลื่อนไหวอยู่ที่ประมาณกิโลกรัมละ 67-71 บาท และยางแผ่นรมควันชั้น 3 กิโลกรัมละ 70-75 บาท\r\n",
  "keywords": "ราคายางพาราเริ่มขยับ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "   สถานการณ์ตลาดและราคายางพาราในปัจจุบัน จะปรับตัวเพิ่มสูงขึ้น แต่ค่อนข้างผันผวน โดยเคลื่อนไหวอยู่ในช่วงแคบๆ ราคายางแผ่นดิบเคลื่อนไหวอยู่ที่ประมาณกิโลกรัมละ 67-71 บาท และยางแผ่นรมควันชั้น 3 กิโลกรัมละ 70-75 บาท    และจากการประชุมคณะกรรมการ บริษัทร่วมทุนยางพาราระหว่างประเทศ จำกัด (IRCo) ซึ่งเป็นบริษัทร่วมทุนของประเทศผู้ผลิตยางรายใหญ่ที่สุดของโลก 3 ประเทศคือ ประเทศไทย อินโดนีเซีย และมาเลเซีย โดยมีผลผลิตรวมกันประมาณร้อยละ 70 ของยางธรรมชาติทั้งหมดในโลกในครั้งล่าสุด ที่จัดขึ้นที่กรุงเทพฯนั้น ได้มีข้อสรุปว่า แนวโน้มทางด้านราคาของยางพาราในปัจจุบันนั้นไม่สะท้อนถึงปัจจัยพื้นฐานที่แท้จริง     นายธีธัช สุขสะอาด ผู้ว่าการยางแห่งประเทศไทย (กยท.) ในฐานะประธานคณะกรรมการ IRCo กล่าวว่า เมื่อพิจารณาปัจจัยพื้นฐานในเชิงบวก ณ ปัจจุบัน น่าจะทำให้ราคามีการปรับตัวสูงขึ้น แตะที่ 80 บาทต่อกิโลกรัมได้ แต่จะมีการแกว่งตัว ไม่สอดคล้องกับปริมาณของยางและความต้องการของตลาด เพราะการเก็งกำไรจากการสร้างกระแสให้ราคาขึ้นลงในเชิงข่าว โดยไม่สนใจปัจจัยพื้นฐานน่าจะเป็นสาเหตุหลักที่ทำให้ราคายางแกว่งตัวในขณะนี้ เพราะหากมองถึงการเปลี่ยนแปลงในตัวเลขที่สำคัญๆ ต่อสถานการณ์เศรษฐกิจ ทั้งราคาน้ำมัน ดัชนีในเรื่องของสินค้าโภคภัณฑ์ และยางสังเคราะห์ มีการเปลี่ยนแปลงน้อยมาก แต่ในตลาดยางกลับพบว่ามีการเก็งกำไรสูงถึงร้อยละ 16.6     และเมื่อตลาดที่มีการเก็งกำไรค่อนข้างสูง ก็สะท้อนให้เห็นถึงระดับราคาที่ไม่เป็นธรรมกับเกษตรกรผู้ปลูกและผู้ประกอบการ ดังนั้นจึงมีความพยายามจะผลักดันการซื้อขายของยางไปสู่ตลาดการซื้อขายแบบส่งมอบ แทนที่จะเป็นการส่งไปสู่ตลาดเก็งกำไร เป็นทางเลือกให้กับทั้งผู้ซื้อและผู้ขาย เพื่อลดความเสี่ยงจากการเก็งกำไร ซึ่งในปัจจุบันตลาดยางพาราระดับภูมิภาค (RRM) มีความพร้อมแล้ว เพียงแต่พยายามผลักดันให้มีความเข้มแข็งขึ้นให้มากที่สุด ซึ่งจะสามารถช่วยแก้ปัญหาการเก็งกำไรได้ในระดับหนึ่ง      อย่างไรก็ตามเพื่อให้สามารถสร้างความเข้มแข็งมากขึ้น และเพื่อกำกับควบคุมให้ราคายางมีความเสถียรภาพให้มากขึ้น อาจมีการประกาศใช้แนวทางเรื่องของ “การควบคุมปริมาณการส่งออก” เป็นครั้งที่ 5 ออกมาใช้ แต่ทั้งนี้จะต้องได้รับการเห็นชอบจากรัฐบาลของทั้ง 3 ประเทศ คือ ไทย อินโดนีเซีย และมาเลเซีย ก่อน ซึ่งการใช้การควบคุมปริมาณการส่งออกใช้มาแล้วในปีที่ผ่านมา และได้ผลในส่วนของราคาค่อนข้างมาก เพราะฉะนั้นอาจจะเป็นแนวทางที่จะนำกลับมาใช้ควบคุมเพื่อให้ราคายางไม่แกว่งตัวมากเกินไปได้     ในส่วนของประเทศไทยคณะกรรมการนโยบายยางธรรมชาติ (กนย.) ที่มี พลเอก ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธาน ยังได้ขยายเวลาโครงการเพื่อรักษาเสถียรภาพราคายาง ซึ่งประกอบด้วย 4 โครงการ ประกอบด้วย 1.โครงการสนับสนุนสินเชื่อเป็นเงินทุนหมุนเวียนให้สถาบันเกษตรกรเพื่อรวบรวมยางพาราภายใต้แนวทางยางพาราทั้งระบบ วงเงินรวม 10,000 ล้านบาท ซึ่งโครงการได้สิ้นสุดไปแล้ว เมื่อวันที่ 31 มี.ค. ที่ผ่านมา แต่มีการขยายระยะเวลาเพื่อให้สถาบันเกษตรกรบางส่วนได้คืนเงินให้กับธนาคารเพื่อการเกษตรและสหกรณ์ การเกษตร (ธ.ก.ส.) ให้ครบทั้งหมด 2.โครงการสร้างความเข้มแข็งให้แก่เกษตรกรชาวสวนยาง โดยให้เงินช่วยเหลือเกษตรกรผู้ปลูกยางพารารวม 850,000 ครัวเรือน ยังเหลือเกษตรกรอีก 11,000 ครัวเรือนอยู่ในขั้นตอนดำเนินการ จึงขยายโครงการนี้ออกไปอีก 90 วัน      3.โครงการพัฒนาศักยภาพสถาบันเกษตรกรเพื่อรักษาเสถียรภาพราคายางและโครงการสร้างมูลภัณฑ์กันชนรักษาเสถียรภาพราคายาง ได้ขยายออกไปสิ้นสุดเดือน พ.ค. 2563 เพื่อให้การดำเนินงานเป็นได้ด้วยความเรียบร้อย สอดคล้องกับการทำบัญชีและตรวจบัญชีของสำนักงานการตรวจเงินแผ่นดิน และ 4. โครงการสนับสนุนสินเชื่อเป็นเงินทุนหมุนเวียนแก่ผู้ประกอบกิจการยาง วงเงินรวม 10,000 ล้านบาท ขยายระยะเวลาไปเป็น พ.ค. 2560 - เม.ย. 2562 โครงการนี้จะขยายโอกาสให้ผู้ประกอบการได้มีสภาพคล่องในการจัดซื้อยางดิบเพื่อใช้ในการผลิตในภาคอุตสาหกรรม โดยรัฐบาลจะช่วยสนับสนุนดอกเบี้ยเงินกู้ธนาคารในอัตราไม่เกิน ร้อยละ 3      ทั้งปัจจัยพื้นฐาน และมาตรการของภาครัฐ ที่นำมาใช้ ประกอบกับสภาพภูมิอากาศที่มีฝนตกอย่างต่อเนื่องในพื้นที่ปลูกยางทั่วประเทศทำให้กรีดยางได้น้อยลง น่าจะส่งผลต่อราคายางที่สูงขึ้น ซึ่งขณะนี้ยางแผ่นรมควันชั้น 3 ก็ปรับตัวขึ้นที่ประมาณ 72 บาทต่อกิโลกรัม มากกว่าต้นทุนการผลิตยางของเกษตรกรที่อยู่ประมาณ 50-55 บาทต่อกิโลกรัม       แต่จะขึ้นถึง 80 บาทต่อกิโลกรัมหรือไม่ก็ต้องติดตามกันต่อไป.  ",
  "url": "https://www.dailynews.co.th/agriculture/577861",
  "date": "2017-06-05T02:00:38.966Z"
}