{
  "id": 577881,
  "title": "ด้วงบ่าหนามจุดนูนดำ บุกสวนทุเรียนที่ภูเก็ต | เดลินิวส์",
  "description": "นางพะเยาว์ พินโน เกษตรอำเภอถลาง จังหวัดภูเก็ต ได้มอบหมายให้นางสาวกมลรัตน์ มุกดา และนายกันตกฤต พรมสัย นักวิชาการส่งเสริมการเกษตรปฏิบัติการลงพื้นที่สำรวจแปลงปลูกทุเรียนของเกษต ภายหลังจากได้รับแจ้งจากเกษตรกรผู้ปลูกทุเรียนในพื้นที่ว่าต้นทุเรียนมีอาการผิดปกติ\r\n",
  "keywords": "ด้วงบ่าหนามจุดนูนดำ บุกสวนทุเรียนที่ภูเก็ต ต้นทุเรียนมีอาการผิดปกติ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     เมื่อช่วงเดือนพฤษภาคม 2560 ที่ผ่านมา นางพะเยาว์ พินโน เกษตรอำเภอถลาง จังหวัดภูเก็ต ได้มอบหมายให้นางสาวกมลรัตน์ มุกดา และนายกันตกฤต พรมสัย นักวิชาการส่งเสริมการเกษตรปฏิบัติการลงพื้นที่สำรวจแปลงปลูกทุเรียนของเกษตรหมู่ที่ 8 ตำบลเทพกระษัตรี อำเภอถลาง จังหวัดภูเก็ต ภายหลังจากได้รับแจ้งจากเกษตรกรผู้ปลูกทุเรียนในพื้นที่ว่าต้นทุเรียนมีอาการผิดปกติ       ภายหลังจากการตรวจสอบพบทุเรียนบางต้นในแปลงปลูกได้รับความเสียหายจากหนอนเจาะลำต้นจึงแนะนำให้เกษตรกรนำตัวหนอนไปทำลายและหมั่นสำรวจแปลงหรือใช้ตาข่ายอวนล้อมรอบลำต้นเพื่อดักตัวเต็มวัยที่จะเข้ามาทำลาย      ทั้งนี้มีรายงานด้วยว่าขณะนี้ต้นทุเรียนจำนวนมากมีอาการทรุดโทรม ใบร่วง กิ่งแห้ง และยืนต้นตาย จากการสำรวจในแหล่งปลูกทุเรียนทั่วประเทศ พบว่าเริ่มมีปัญหาดังกล่าวเพิ่มมากขึ้น ซึ่งมีสาเหตุจากการทำลายของด้วงหนวดยาวชนิด “ด้วงบ่าหนามจุดนูนดำ” เข้าทำลายต้นทุเรียน       ซึ่งการระบาดของแมลงศัตรูพืชชนิดนี้เกิดขึ้นและค่อย ๆ สะสมความรุนแรงแบบภัยมืด โดยชาวสวนไม่ทราบว่ามีการระบาดของแมลงศัตรูดังกล่าว เนื่องจากหนอนด้วงหนวดยาวจะทำลายอยู่ภายใต้เปลือกต้นทุเรียนจึงไม่สามารถสังเกตเห็นจากภายนอกได้      ลักษณะการทำลาย โดยตัวเมียจะวางไข่ในเวลากลางคืนด้วยการบินมาเกาะต้นทุเรียนและไต่หาตำแหน่งที่เหมาะสมตามลำต้นและกิ่งขนาดใหญ่ ในสวนทุเรียนที่มีการระบาดรุนแรงจะพบหนอนด้วงหนวดยาววัยต่าง ๆ ในต้นทุเรียน เฉลี่ย 40-50 ตัวต่อต้น โดยตัวหนอนจะกัดกินชอนไชไปตามเปลือกไม้ด้านใน หรืออาจกัดควั่นเปลือกรอบต้น ขณะที่หนอนยังเล็กอยู่จะสังเกตแทบไม่เห็นร่องรอยของการทำลาย แต่เมื่อหนอนโตขึ้นจะพบขุยไม้ละเอียดซึ่งเป็นมูลของหนอนบริเวณรอยที่ทำลาย      ซึ่งเกษตรกรจะสังเกตเห็นก็ต่อเมื่อหนอนโตและอาจเจาะเข้าเนื้อไม้ หรือกินควั่นรอบต้นทุเรียนแล้ว ซึ่งจะมีผลทำให้ท่อน้ำท่ออาหารของต้นทุเรียนถูกตัดทำลายเป็นเหตุให้ต้นทุเรียนเริ่มทรุดโทรม ใบร่วง และยืนต้นตายได้ เนื่องจากตัวหนอนตัวเต็มวัยจะมีอายุยาว ทำให้ช่วงระยะเวลาการวางไข่นาน โดยในต้นหนึ่ง ๆ จึงพบไข่และหนอนระยะต่าง ๆ กันเป็นจำนวนมาก      สำหรับการป้องกันกำจัดนั้นเจ้าหน้าที่แนะนำว่า เกษตรกรควงหมั่นตรวจสวนทุเรียนเป็นประจำ โดยสังเกตรอยแผลจากการวางไข่และการทำลายของหนอนและเก็บทำลายเพื่อตัดวงจรการระบาดลดจำนวนหนอน ด้วยการใช้ไฟส่องในช่วงเวลา 19.00-24.00 น. หรือใช้ตาข่ายตาถี่พันหลวม ๆ รอบต้นเพื่อดักจับตัวเต็มวัยแล้วนำไปทำลายทิ้ง     ควบคู่กับการกำจัดแหล่งขยายพันธุ์ โดยการตัดต้นทุเรียนที่ถูกทำลายรุนแรงจากหนอนจนไม่สามารถให้ผลผลิตแล้วไปทำการเผาทิ้ง เพื่อไม่ให้เป็นแหล่งสะสมการระบาดทำความเสียหายต่อทุเรียนต้นอื่นต่อไป     ที่ผ่านมาหนอนด้วงหนวดยาวเจาะลำต้นทุเรียน มักเกิดการระบาดในหลายจังหวัด ได้แก่ จันทบุรี ระยอง ตราด ปราจีนบุรี ศรีสะเกษ อุบลราชธานี อุตรดิตถ์ ชุมพร สุราษฎร์ธานี และ นครศรีธรรมราช     ส่วนการป้องกันสามารถใช้ไส้เดือนฝอยได้ในอัตรา 500-2,000 ตัวต่อมิลลิลิตร ซึ่งก็คือ จำนวน 10 ซองต่อน้ำ 20 ลิตร หรือ 40 ล้านตัวต่อน้ำ 20 ลิตร ฉีดพ่นบริเวณต้นทุเรียน จะทำให้หนอนด้วงหนวดยาวตายได้ อันจะช่วยลดปริมาณของหนอนได้.   ",
  "url": "https://www.dailynews.co.th/agriculture/577881",
  "date": "2017-06-06T00:07:09.218Z"
}