{
  "id": 578068,
  "title": "ประชุม รมต. งานสหกรณ์ ครั้งที่ 10 ที่ประเทศเวียดนาม | เดลินิวส์",
  "description": "องค์การสัมพันธภาพระหว่างประเทศ International Cooperative Alliance : ICA – AP ( ICA) ได้จัดประชุมระดับรัฐมนตรีที่รับผิดชอบงานสหกรณ์อย่างต่อเนื่อง ซึ่งเป็นการจัดประชุมระดับสูงของภาครัฐและขบวนการสหกรณ์ในประเทศต่าง ๆ ของภูมิภาคเอเชียและแปซิฟิก ",
  "keywords": "ประชุม รมต. งานสหกรณ์ ครั้งที่ 10  ที่ประเทศเวียดนาม  เอเชียและแปซิฟิก ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "      องค์การสัมพันธภาพระหว่างประเทศ International Cooperative Alliance : ICA – AP ( ICA) ได้จัดประชุมระดับรัฐมนตรีที่รับผิดชอบงานสหกรณ์อย่างต่อเนื่อง ซึ่งเป็นการจัดประชุมระดับสูงของภาครัฐและขบวนการสหกรณ์ในประเทศต่าง ๆ ของภูมิภาคเอเชียและแปซิฟิก เพื่อเป็นเวทีในการแลกเปลี่ยนความคิดเห็นระหว่างผู้แทนระดับสูง และกำหนดกรอบแนวทางและกลยุทธ์ความร่วมมือ ระหว่างภาครัฐและสหกรณ์ในการพัฒนาสหกรณ์ ให้เป็นองค์กรที่มีความเข้มแข็ง และสามารถปรับบทบาทได้ทันต่อกระแสการเปลี่ยนแปลงของโลกในยุคปัจจุบันที่เกิดขึ้น       สำหรับปีนี้ เป็นการประชุมครั้งที่ 10 ซึ่งทางกระทรวงแผนงานและการลงทุน สาธารณรัฐสังคมนิยมเวียดนาม ร่วมกับองค์กรสัมพันธภาพสหกรณ์เวียดนาม จัดขึ้นระหว่างวันที่ 18-21 เมษายน 2560 ที่ผ่านมา ณ กรุงฮานอย สาธารณรัฐสังคมนิยมเวียดนาม ภายใต้แนวคิด “วิสัยทัศน์ในทศวรรษที่ 30 การเสริมสร้างการเป็นหุ้นส่วนอย่างแข็งแกร่ง ระหว่างภาครัฐและขบวนการสหกรณ์ต่อเป้าหมายการพัฒนาอย่างยั่งยืน มีผู้เข้าร่วมประชุมทั้งสิ้น 500 คน จาก 22 ประเทศ ประกอบด้วยรัฐมนตรีที่รับผิดชอบงานสหกรณ์ จำนวน 10 ประเทศ ผู้แทนจากหน่วยงานภาครัฐที่กำกับดูแลสหกรณ์และขบวนการสหกรณ์ระดับชาติของประเทศสมาชิกองค์การ ICA สำนักงานภูมิภาคเอเชียและแปซิฟิก จำนวน 12 ประเทศ      ดร.วิณะโรจน์ ทรัพย์ส่งสุข อธิบดีกรมส่งเสริมสหกรณ์ ได้รับมอบหมายให้เป็นตัวแทนของรัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์ของไทย เข้าร่วมในการประชุมดังกล่าว พร้อมทั้งได้ขึ้นกล่าวสุนทรพจน์ในฐานะตัวแทนรัฐบาลไทยและขบวนการสหกรณ์ไทย      สรุปใจความสำคัญได้ว่า ระบบสหกรณ์เป็นเครื่องมือสำคัญช่วยแก้ปัญหาด้านเศรษฐกิจและสังคมได้เป็นอย่างดี รัฐบาลไทยผลักดันให้นำหลักการพึ่งพาตนเองและการช่วยเหลือซึ่งกันและกันของสหกรณ์มาใช้ ควบคู่กับแนวคิดเศรษฐกิจพอเพียงของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มาปรับใช้ในการพัฒนาสหกรณ์ในประเทศ ซึ่งไม่เพียงช่วยลดผลกระทบจากสภาพเศรษฐกิจที่ตกต่ำ ยังช่วยสร้างระบบเศรษฐกิจและการพัฒนาด้านการเกษตรที่ยั่งยืนในทุก ๆ ด้าน ซึ่งการพัฒนาประเทศโดยยึดหลักปรัชญาของเศรษฐกิจพอเพียงนั้น การเติบโตทางเศรษฐกิจไม่ใช่เป้าหมายหลัก หากแต่เป็นการสร้างสมดุลและความมั่นคงด้านการพัฒนาเพื่อให้เกิดความยั่งยืน เพราะการเติบโตที่ปราศจากรากฐานที่มั่นคง อาจก่อให้เกิดความเสี่ยง ทั้งระดับบุคคล ครอบครัว ชุมชนและประเทศชาติ      นอกจากนี้ นโยบายด้านเกษตรของกระทรวงเกษตรและสหกรณ์ได้ให้ความสำคัญของการเพิ่มบทบาทต่อสหกรณ์การเกษตร ในการสร้างช่องทางการตลาดของสินค้าเกษตรที่มีประสิทธิภาพ และเป็นหนทางนำไปสู่ความสำเร็จตามเป้าหมายการพัฒนาอย่างยั่งยืน โดยในยุคปัจจุบันระบบการตลาดแบบเสรี ส่งผลให้เกิดการแข่งขันอย่างรุนแรง เพื่อความอยู่รอดของธุรกิจ สหกรณ์จึงต้องมีการบริหารจัดการอย่างมืออาชีพ เพื่อให้พร้อมทำธุรกิจร่วมกับภาคเอกชนและให้บริการแก่สมาชิกได้อย่างมีประสิทธิภาพยิ่งขึ้น      ทั้งนี้รัฐบาลไทยได้ให้ความร่วมมืออย่างใกล้ชิดกับขบวนการสหกรณ์ เพื่อเพิ่มประสิทธิภาพในการดำเนินธุรกิจของสหกรณ์และการพัฒนาทรัพยากรบุคคล เพื่อการพัฒนาสหกรณ์อย่างยั่งยืนในอนาคต      ขณะเดียวกันรัฐบาลไทยได้ตระหนักถึงความสำคัญของภาคสหกรณ์เช่นเดียวกับภาคเศรษฐกิจด้านอื่น ๆ ด้วยการปรับปรุงระเบียบข้อบังคับและนโยบายทางเศรษฐกิจ กรอบการดำเนินงานและการบริหารจัดการด้านเศรษฐกิจและสังคมเพื่อให้เอื้อต่อการพัฒนาสหกรณ์ อีกทั้งสนับสนุนการพัฒนาขบวนการสหกรณ์ให้มีความเข้มแข็ง จึงมีการปรับปรุงพระราชบัญญัติสหกรณ์ พ.ศ. 2542 ซึ่งขณะนี้อยู่ในระหว่างการพิจารณาให้ความเห็นชอบจากรัฐสภา      และในระหว่างวันที่ 14-17 พฤศจิกายน 2560 ขบวนการสหกรณ์ระดับชาติของมาเลเซีย จะมีการจัดงาน The Malaysian Carnival of Cooperatives Product and Services เพื่อให้สหกรณ์ทั่วโลกเข้าถึงตลาดสหกรณ์ท้องถิ่นได้โดยตรง และได้เชิญประเทศสมาชิกเข้าร่วมกิจกรรมดังกล่าว      ซึ่งกรมส่งเสริมสหกรณ์จะเป็นผู้ประสานงานหลักในการนำตัวแทนสหกรณ์จากประเทศไทยเดินทางไปร่วมงาน เพื่อเป็นการเสริมสร้างความร่วมมือกันระหว่างสหกรณ์ไทยและมาเลเซียอีกด้วย.  ",
  "url": "https://www.dailynews.co.th/agriculture/578068",
  "date": "2017-06-07T02:00:45.740Z"
}