{
  "id": 578462,
  "title": "ใช้แมลงหางหนีบ ทำลายแมลงศัตรูพืช ทดแทนสารเคมี | เดลินิวส์",
  "description": "นางสาวนรีรัตน์ ชูช่วย นักวิชาการเกษตรปฏิบัติการ และนางสาวณัฐกฤตา จีนประสม นักวิชาการเกษตรศูนย์วิจัยและพัฒนาเกษตรเพชรบุรี จังหวัดเพชรบุรี ลงพื้นที่ตรวจเยี่ยมแปลงสับปะรดต้นแบบ ของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตรอำเภอหนองหญ้าปล้อง จังหวัดเพชรบุรี \r\n",
  "keywords": "ใช้แมลงหางหนีบ ทำลายแมลงศัตรูพืช ทดแทนสารเคมี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "    นางสาวนรีรัตน์ ชูช่วย นักวิชาการเกษตรปฏิบัติการ และนางสาวณัฐกฤตา จีนประสม นักวิชาการเกษตรศูนย์วิจัยและพัฒนาเกษตรเพชรบุรี จังหวัดเพชรบุรี ลงพื้นที่ตรวจเยี่ยมแปลงสับปะรดต้นแบบ ของศูนย์เรียนรู้การเพิ่มประสิทธิภาพการผลิตสินค้าเกษตรอำเภอหนองหญ้าปล้อง จังหวัดเพชรบุรี     และเข้าตรวจเยี่ยมแปลงเกษตรกรที่เข้าร่วมโครงการเพิ่มประสิทธิภาพการผลิตพืชโดยใช้ชีวินทรีย์ อำเภอแก่งกระจาน จังหวัดเพชรบุรี เพื่อลดการใช้สารเคมี โดยการใช้แมลงหางหนีบเป็นตัวช่วยในการกำจัดแมลงศัตรูพืช     สำหรับแมลงหางหนีบตัวอ่อนและตัวเต็มวัยจะเป็นแมลงห้ำที่ช่วยควบคุมประชากรของแมลงศัตรูพืชหลายชนิด เช่น เพลี้ยอ่อนชนิดต่าง ๆ หนอนเจาะลำต้นข้าวโพด หนอนกระทู้ข้าวโพด หนอนเจาะสมอฝ้าย หนอนเจาะเปลือกลำต้นลองกอง หนอนกออ้อย แมลงดำหนามมะพร้าว ไข่และหนอนของด้วงกุหลาบ เป็นต้น      พบอาศัยทั่วไปในธรรมชาติในพื้นที่ที่ไม่ใช้สารเคมีในการกำจัดแมลงศัตรูพืช เช่น ไร่ข้าวโพด ไร่อ้อย สวนผลไม้ นอกจากนี้ยังพบตามแปลงปลูกผัก โดยเฉพาะพืชตระกูลกะหล่ำปลี      แมลงหางหนีบจะหลบซ่อนตัวอยู่บริเวณลำต้นและตามซอกกาบใบ ของต้นไม้ หรือตามซอกดินที่มีเศษใบไม้และสามารถหาเหยื่อตามซอกมุมได้ดี แมลงชนิดนี้จะทำลายเหยื่อที่เป็นตัวหนอน โดยการใช้แพนหางซึ่งมีลักษณะคล้ายคีมหนีบลำตัวเหยื่อแล้วกินเป็นอาหาร แต่ถ้าเป็นเพลี้ยอ่อนก็จะกัดกินโดยตรง แมลงหางหนีบเป็นแมลงที่มีศักยภาพในการนำไปใช้ในการควบคุมแมลงศัตรูพืชตามธรรมชาติ     ในตัวเมียจะเฝ้าไข่จนฟักเป็นตัวอ่อนวัย 1 เมื่อเข้าวัย 2 ตัวอ่อนและแม่แมลงหางหนีบก็จะแยกกันหาอาหาร ในระหว่างวางไข่ตัวเมียจะเฝ้าไข่อยู่ตลอดเวลา ถ้าไข่ถูกรบกวนตัวเมียจะย้ายไข่ไปซ่อนที่อื่นที่ปลอดภัยกว่า แต่ถ้าไข่ยังถูกรบกวนอยู่อีกตัวเมียก็จะกินไข่ของมันเองจนหมด เป็นแมลงที่ชอบหลบซ่อนตัวอยู่ตามซอกตามใบพืช หรือตามซอกดินที่มีเศษซากพืชหรือใบไม้ที่มีความชื้นพอเหมาะ ตัวเต็มวัยจะวางไข่ในดิน      การเพาะเลี้ยงสำหรับนำมาใช้เพื่อการทำลายแมลงศัตรูพืชเกษตรกรสามารถทำได้ด้วยตนเอง ด้วยการนำแมลงหางหนีบตัวเต็มวัยเพศผู้และเพศเมียจำนวน 50 ตัว ที่เก็บจากธรรมชาติมาเลี้ยงในกล่องพลาสติกทรงกลม ภายในบรรจุดินและวัสดุที่มีส่วนผสมด้วย ดิน แกลบดำ และขุยมะพร้าว ในอัตราส่วน 2 : 1 : 1 พ่นน้ำให้ชื้น จับเพลี้ยอ่อน หรือแมลงศัตรูพืชอื่น ๆ ให้เป็นอาหาร หรือใช้อาหารแมวมาบดให้ละเอียดให้เป็นอาหารก็ได้ ใส่สำลีชุบน้ำในกล่องพลาสติกไว้ด้วยเพื่อให้แมลงกิน และควรเปลี่ยนอาหารสัปดาห์ละ 1 ครั้ง พร้อมรักษาความชื้นในดินและวัสดุผสมภายในกล่องเลี้ยงให้มีความชื้นอยู่ตลอดเวลา      เมื่อออกไข่และเป็นตัวออกมาแล้วในปริมาณที่มากพอก็นำไปปล่อยในแปลงเพาะปลูกของเกษตรกรเพื่อเป็นตัวช่วยในการทำลายแมลงศัตรูพืชได้ ซึ่งแมลงหางหนีบจะสามารถกินไข่ ไปจนถึงตัวอ่อน และหนอนของแมลงชนิดต่าง ๆ เป็นอาหาร โดยแมลงหางหนีบ 1 ตัว สามารถกินตัวหนอนได้ 6-10 ตัวต่อวัน หรือเพลี้ยอ่อนชนิดต่าง ๆ ได้ในระยะเวลาอันรวดเร็ว      การนำไปปล่อยควบคุมศัตรูพืชในสภาพไร่ โดยทั่วไปจะใช้ในอัตราไร่ละ 1,000 ตัว โดยปล่อยช่วงเย็นให้กระจายทั่วแปลง โดยในแปลงควรมีความชื้นและแหล่งหลบอาศัยของแมลงหางหนีบดังที่กล่าวมาข้างต้น      และในการลงพื้นที่เพื่อตรวจเยี่ยมเกษตรกรของเจ้าหน้าที่ครั้งนี้ ได้นำแมลงหางหนีบส่งมอบให้เกษตรกรนำไปปล่อยในแปลงปลูกพืชของตนเองอีกด้วย.   ",
  "url": "https://www.dailynews.co.th/agriculture/578462",
  "date": "2017-06-08T00:03:19.700Z"
}