{
  "id": 578464,
  "title": "จ. อ่างทอง อบรมผลิตปุ๋ยมูลไส้เดือน | เดลินิวส์",
  "description": "เจ้าหน้าที่กลุ่มช่วยเหลือเกษตรกรและโครงการพิเศษ สำนักงานเกษตรและสหกรณ์จังหวัดอ่างทอง ลงพื้นที่ติดตามเกษตรกรที่ผ่านการฝึกอบรมหารือโครงการยกระดับกระบวนการผลิต การแปรรูปและการตลาดสินค้าอาหารปลอดภัย ",
  "keywords": "จ. อ่างทอง อบรมผลิตปุ๋ยมูลไส้เดือน  สำนักงานเกษตรและสหกรณ์จังหวัดอ่างทอง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     เจ้าหน้าที่กลุ่มช่วยเหลือเกษตรกรและโครงการพิเศษ สำนักงานเกษตรและสหกรณ์จังหวัดอ่างทอง ลงพื้นที่ติดตามเกษตรกรที่ผ่านการฝึกอบรมหารือโครงการยกระดับกระบวนการผลิต การแปรรูปและการตลาดสินค้าอาหารปลอดภัย       ในกิจกรรม ส่งเสริมการเลี้ยงไส้เดือนเพื่อผลิตปุ๋ยมูลไส้เดือน ปีงบประมาณ พ.ศ. 2560 ณ ศูนย์การเรียนรู้เพิ่มประสิทธิภาพการผลิตสินค้าเกษตร (ศพก.) อำเภอป่าโมก จังหวัดอ่างทอง โดยมี เรือโทสมัคร เชยชอบ หัวหน้าชุดพัฒนาสัมพันธ์มวลชน 1301 กอ.รมน.ภาค3 เป็นผู้บรรยาย      สำหรับไส้เดือนดินนั้นจะมีประโยชน์มากกว่า มีโทษต่อมนุษย์ ด้วยมีส่วนช่วยทำให้โครงสร้างของดินดีขึ้น โดยการชอนไชทำให้ดินร่วนซุย ทำให้การระบายน้ำและอากาศไปสู่ดินได้ดีขึ้น ไส้เดือนดินสามารถชอนไชลงใต้ดินได้ลึกกว่า 20 เมตร ซึ่งเป็นการไถพรวนทางธรรมชาติ ที่เครื่องกลทางการเกษตรไม่สามารถทำได้ และยังช่วยให้ดินอุดมสมบูรณ์โดยการช่วยเพิ่มอินทรียวัตถุและธาตุอาหารแก่ดิน     นอกจากนี้ยังพบว่ามีประโยชน์ต่อพืชในการช่วยกระตุ้นการเจริญเติบโตของพืชด้วย สามารถบอกถึงการปนเปื้อนสารเคมีในดิน ด้วยการดูจำนวนของไส้เดือนในดิน ถึงปริมาณความหนาแน่นของประชากรไส้เดือน และเป็นกลไกสำคัญทางธรรมชาติในการช่วยพลิกกลับดิน นำดินด้านล่างขึ้นมาด้านบนโดยการกินดิน ที่มีแร่ธาตุบริเวณด้านล่างและถ่ายมูลบริเวณผิวดินด้านบน ช่วยให้เกิดการผสมคลุกเคล้าแร่ธาตุในดิน นำแร่ธาตุที่เป็นประโยชน์ต่อพืชในชั้นใต้ดินขึ้นมาด้านบนให้พืชดูดนำไปใช้ได้      พร้อมทั้งช่วยย่อยสลายสารอินทรีย์ในดิน ซากพืช ซากสัตว์ และอินทรียวัตถุต่าง ๆ ทำให้ธาตุต่าง ๆ อยู่ในรูปที่เป็นประโยชน์ต่อพืช เช่น ไนโตรเจนในรูปแอมโมเนียและไนเตรท และอีกหลายชนิด รวมทั้งสารควบคุมการเจริญเติบโตของพืชและวิตามินจะถูกปลดปล่อยออกมาด้วย      ตลอดถึงช่วยเพิ่มและแพร่กระจายจุลินทรีย์ในดินที่มีประโยชน์ต่อพืช เช่น ไรโซเบียม ไมคอร์ไรซา ในบริเวณรากพืช และการชอนไชของไส้เดือนดิน จะทำให้ดินร่วนซุย การถ่ายเทน้ำและอากาศดี ดินอุ้มน้ำได้ดีขึ้น เพิ่มช่องว่างในดินทำให้รากพืชชอนไชได้ดี      ที่สำคัญสามารถนำมาย่อยสลายขยะอินทรีย์และเศษอาหารจากบ้านเรือนเพื่อผลิตปุ๋ยหมักมูลไส้เดือนดิน แล้วนำมาใช้ในการเกษตรเพื่อลดต้นทุนการใช้ปุ๋ยเคมี และนำมาใช้เลี้ยงสัตว์ เนื่องจากมีปริมาณเปอร์เซ็นต์โปรตีนที่สูงช่วยลดค่าใช้จ่ายในค่าอาหารสัตว์ได้อีกต่างหาก และสามารถนำมาใช้ฟื้นฟูสภาพดินที่เสื่อมโทรมเช่นดินที่มีความอุดมสมบูรณ์ต่ำ และเหมืองแร่เก่า      การนำไส้เดือนดินมาเพาะเลี้ยงในประเทศ ไทย มีจุดมุ่งหมายอยู่ 2 ประการคือ เป็นอาหารสัตว์ และใช้ย่อยสลายวัสดุเหลือทิ้งจากภาคการเกษตรและอาหารเพื่อผลิตเป็นปุ๋ยอินทรีย์ สามารถนำมาเลี้ยงเพื่อใช้ประโยชน์ได้หลายวิธี อาทิ เลี้ยงในภาชนะเช่น กระถางปลูกต้นไม้ ลังไม้ หรือบ่อซีเมนต์ เป็นต้น เป็นการเลี้ยงขนาดเล็ก และทำได้ทุกครัวเรือน ใช้พื้นที่น้อย การดูแลง่าย เลี้ยงในภาชนะเป็นชั้น ๆ เช่น ชั้นไม้ หรือชั้นตู้พลาสติก เป็นการเลี้ยงที่ใช้พื้นที่จำกัดได้ดี แต่มีข้อจำกัดคือต้องใช้แรงงานในการจัดการค่อนข้างมากและสิ้นเปลืองเวลา เลี้ยงแบบแปลงกลางแจ้ง เป็นการเลี้ยงที่ใช้เทคนิค ง่าย ๆ ด้วยการตั้งกองอาหารเป็นแปลงสำหรับเลี้ยงคลุมอาหารของไส้เดือนดินด้วยฟางและตาข่าย สำหรับป้องกันสัตว์มาคุ้ยเขี่ย แต่มีข้อจำกัดตรงที่ไส้เดือนดินสามารถเลื้อยหนีออกได้ง่ายเมื่อสภาวะไม่เหมาะสม เช่น อาหารหมดหรือน้ำท่วม เป็นต้น     เลี้ยงในโรงเรือน เป็นการเลี้ยงที่นิยมสำหรับฟาร์มเกษตรกรส่วนใหญ่ เพราะสามารถจัดการสภาพแวดล้อมต่าง ๆ ในการเลี้ยงได้ง่าย เช่น การก่อบล็อกสำหรับทำซองหรือคอกเลี้ยงไส้เดือนดิน โรงเรือนจะมีขนาดเล็กหรือใหญ่ขึ้นอยู่กับต้นทุนของผู้เลี้ยงไส้เดือนดินเป็นหลัก   และการผลิตไส้เดือนดินแบบอัตโนมัติ เป็นการเลี้ยงอย่างเป็นระบบ ทำให้จัดการได้ง่าย แต่มีข้อจำกัดตรงที่ต้นทุนสูง ส่วนปุ๋ยอินทรีย์ที่ได้จากไส้เดือนดิน มีอยู่ 2 ชนิดคือ ปุ๋ยอินทรีย์ชนิดแห้งและปุ๋ยอินทรีย์ชนิดน้ำ ทั้งนี้ขึ้นอยู่กับชนิดของวัตถุดิบหรืออาหารที่ใช้ โดยทั่วไปถ้าเป็นจากเศษพืชหรือผักจะได้ปุ๋ยอินทรีย์ทั้งชนิดน้ำและแห้ง แต่มีปริมาณน้อย ส่วนมูลสัตว์จะได้ปริมาณปุ๋ยอินทรีย์ที่มากกว่า แต่ไม่ได้ปุ๋ยอินทรีย์ชนิดน้ำ.  ",
  "url": "https://www.dailynews.co.th/agriculture/578464",
  "date": "2017-06-08T02:00:40.724Z"
}