{
  "id": 578651,
  "title": "เตือนโรคลำต้นไหม้ ในหน่อไม้ฝรั่งอาจระบาด | เดลินิวส์",
  "description": "หน่วยงานที่เกี่ยวข้องด้านการติดตามโรคพืชของกระทรวงเกษตรและสหกรณ์ได้แจ้งเตือนเกษตรกรที่ปลูกหน่อไม้ฝรั่งทุกแหล่งปลูกของประเทศไทยในขณะนี้ว่า ในช่วงนี้สภาพอากาศร้อนชื้นและมีฝนตกชุก ซึ่งเหมาะต่อการเกิดเชื้อราสาเหตุโรคลำต้นไหม้ในหน่อไม้ฝรั่ง",
  "keywords": "เตือนโรคลำต้นไหม้ ในหน่อไม้ฝรั่งอาจระบาด เชื้อราสาเหตุ โรคลำต้นไหม้ในหน่อไม้ฝรั่ง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "       หน่วยงานที่เกี่ยวข้องด้านการติดตามโรคพืชของกระทรวงเกษตรและสหกรณ์ได้แจ้งเตือนเกษตรกรที่ปลูกหน่อไม้ฝรั่งทุกแหล่งปลูกของประเทศไทยในขณะนี้ว่า ในช่วงนี้สภาพอากาศร้อนชื้นและมีฝนตกชุก โดยมีความชื้นสูง 90–100% ต่อเนื่องกัน 24–72 ชั่วโมง ซึ่งจะเหมาะต่อการเกิดเชื้อราสาเหตุโรคลำต้นไหม้ในหน่อไม้ฝรั่ง        ซึ่งโรคนี้จะระบาดตั้งแต่ฤดูฝนจนถึงต้นฤดูหนาว ทำให้ลำต้นหน่อไม้ฝรั่งเกิดแผล ชะงักการเจริญ เติบโต ใบเหลืองและร่วง การแตกหน่อและขนาดของ หน่อลดลง ในแปลงปลูกเก่าอาจพบการระบาดที่ค่อนข้างรุนแรงจนถึงขั้นทำให้หน่อไม้ฝรั่งแห้งตายทั้งแปลง        ดังนั้น เกษตรกรควรหมั่นสำรวจแปลงอย่างสม่ำเสมอ เมื่อเริ่มพบอาการปรากฏให้เห็นเป็นจุดช้ำเล็ก ๆ ให้รีบแจ้งสำนักงานเกษตรอำเภอ สำนักงานเกษตรจังหวัดใกล้แปลงปลูกทันทีเพื่อดำเนินการควบคุม และหาทางป้องกันกำจัดก่อนเกิดการระบาดรุนแรงมากยิ่งขึ้น        ลักษณะอาการของโรคจะปรากฏให้เห็นชัดเจนเมื่อลำต้นมีขนาดใหญ่ หรือมีอายุตั้งแต่ 1 เดือนขึ้นไป ต้นที่มีอายุต่ำกว่า 1 เดือน อาการอาจปรากฏให้เห็นเป็นจุดช้ำเล็ก ๆ เท่านั้น โรคนี้สามารถเกิดได้กับทุกส่วนของลำต้นที่อยู่เหนือพื้นดิน ทั้งส่วนที่เป็นลำต้น และกิ่งก้านที่แตกแขนงออกมาจากลำต้น แต่อาการที่รุนแรงที่สุดคือที่เกิดบริเวณโคนต้น ระดับผิวดิน อาการขั้นเริ่มต้นเป็นจุดช้ำเล็ก ๆ สีเขียว รูปกระสวยสีของจุดแผลเข้มกว่าสีเขียวของลำต้นเล็กน้อย เกษตรกรสามารถสังเกตเห็นได้โดยง่าย        ในระยะต่อมาแผลจะพัฒนาขยายใหญ่มากขึ้นเป็นรูปทรงรียาวไปตามลำต้น ขนาดประมาณ 2x5 มิลลิเมตร ตรงกลางแผลมีสีน้ำตาลอ่อน ขอบแผลมีสีน้ำตาลเข้มหรือน้ำตาลแดง ต่อมาเมื่อ แผลขยายใหญ่ บริเวณกลางแผลจะเกิดมีจุดสีดำ เล็ก ๆ กระจายอยู่ทั่วแผล อาการส่วนของลำต้นที่อยู่เหนือแผลอีกทั้งกิ่ง ก้าน ใบ โดยทั่วไปจะแสดงอาการเหลืองซีดอย่างรวดเร็ว ในกรณีที่เกิดแผลบริเวณข้อของลำต้นเมื่อสภาวะเหมาะสมแผลจะขยายอย่างรวดเร็ว ทำให้ลำต้นหน่อไม้ฝรั่งหักพับลงได้ หากอาการรุนแรงลำต้นจะทรุดโทรม ใบร่วง และแห้งตายในที่สุด        การแพร่ระบาด เชื้อราจะแพร่กระจายไปยังต้นปกติที่อยู่บริเวณใกล้เคียง เมื่อถูกน้ำชะ หรือปลิวไปตามลม ทั้งนี้ส่วนงานที่เกี่ยวข้องได้แนะนำถึงวิธีการป้องกันกำจัด ว่า ในการควบคุมโรคหรือการป้องกันกำจัดโรคต้นไหม้แห้งนั้น ควรกระทำหลายวิธีร่วมกัน ได้แก่การแต่งกอจะเป็นวิธีการที่มีประสิทธิภาพสูงสุดวิธีหนึ่ง โดยแต่งต้นเป็นโรคทิ้งให้เหลือกอละ 3–4 ต้น จะช่วยลดแหล่งสะสมของเชื้อและช่วยให้อากาศถ่ายเทได้สะดวก ลดความชื้นในทรงพุ่ม การแต่งกอเพื่อควบคุมโรคให้ได้ผลดี ควรแต่งทั้งในช่วงเก็บหน่อและช่วงพักต้น      ซึ่งการพักต้นจะเป็นวิธีการที่เกษตรกรผู้ปลูกเลี้ยงหน่อไม้ฝรั่งพึงปฏิบัติเป็นประจำ โดยทั่วไปจะต้องการพักต้น 4–6 เดือนต่อปี การพักต้นน้อยเกินไปจะทำให้อายุการเก็บหน่อสั้นลง ต้นโทรมเร็วและอ่อนแอต่อโรค จากนั้นควรแต่งทรงพุ่มโดยตัดแต่งกิ่งก้านบริเวณส่วนล่างของทรงพุ่มให้โปร่ง พร้อมกับกำจัดเศษซากพืชส่วนของต้นที่เป็นโรค ตลอดจนเศษพืชที่ร่วงหล่นอยู่ตามพื้นดินบริเวณแปลงปลูก นำไปเผาทำลาย      ส่วนในแปลงที่ปลูกหน่อไม้ฝรั่งมานานอาจจะมีการสะสมของโรคมากขึ้น และรุนแรงขึ้นทุกปี ก็ควรปลูกพืชอื่นหมุนเวียนเป็นเวลาอย่างน้อย 2 ปี จึงกลับมาปลูกหน่อไม้ฝรั่งใหม่อีกครั้ง     สำหรับแปลงที่ให้น้ำด้วยระบบพ่นฝอย มักจะพบการระบาดของโรคมากกว่าแปลงที่ให้น้ำตามร่อง ซึ่งหากเกษตรกรต้องการใช้ระบบพ่นฝอยก็ควรปรับปรุงเวลาและความถี่ของการพ่นฝอยให้เหมาะสมกับฤดูกาล โดยใช้ในช่วงฤดูแล้งจะเป็นการเหมาะที่สุด.   ",
  "url": "https://www.dailynews.co.th/agriculture/578651",
  "date": "2017-06-10T02:00:41.673Z"
}