{
  "id": 578652,
  "title": "โรคตัวแดงดวงขาวระบาดระลอกใหม่ ในออสเตรเลีย | เดลินิวส์",
  "description": "รายงานข่าวจากกระทรวงเกษตรและสหกรณ์เปิดเผยว่า ทางการออสเตรเลีย พบโรคตัวแดงดวงขาวในกุ้ง (White spot) ระบาดในกุ้งเลี้ยง และกุ้งในธรรมชาติของรัฐควีนส์แลนด์ บริเวณอ่าวมอร์ตัน  ฟาร์มกุ้งต้องปิดตัวชั่วคราวถึง 7 ฟาร์ม ส่งผลกระทบต่อสต๊อกกุ้งคิดเป็นมูลค่า 1 พันล้านบาท",
  "keywords": "โรคตัวแดงดวงขาวระบาดระลอกใหม่ ในออสเตรเลีย  ระบาดในกุ้งเลี้ยง  ของรัฐควีนส์แลนด์ บริเวณอ่าวมอร์ตัน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "     รายงานข่าวจากกระทรวงเกษตรและสหกรณ์เปิดเผยว่า ทางการออสเตรเลีย พบโรคตัวแดงดวงขาวในกุ้ง (White spot) ระบาดในกุ้งเลี้ยง และกุ้งในธรรมชาติของรัฐควีนส์แลนด์ บริเวณอ่าวมอร์ตัน ซึ่งก่อนหน้านี้เคยมีรายงานการระบาดในพื้นที่ลุ่มแม่น้ำ Logan เมื่อไม่นานมานี้ และเป็นสาเหตุให้ฟาร์มกุ้งต้องปิดตัวชั่วคราวถึง 7 ฟาร์ม ส่งผลกระทบต่อสต๊อกกุ้งคิดเป็นมูลค่า 1 พันล้านบาท       ขณะนี้ทุกรัฐในออสเตรเลียได้ประกาศห้ามนำ หรือจัดจำหน่ายกุ้งจากรัฐควีนส์แลนด์ เพื่อป้องกันการระบาดของโรคดังกล่าวแล้ว เนื่องจากโรคดังกล่าวสามารถก่อให้เกิดความเสียหายที่ร้ายแรง ทำให้กุ้งที่ติดเชื้อตายภายใน 4 วัน และยังสามารถระบาดไปยัง ปู กุ้งเครย์ฟิช และกุ้งล็อบ สเตอร์ได้       สำหรับโรคในกุ้งชนิดนี้เคยเกิดการระบาดในประเทศจีนและญี่ปุ่นตั้งแต่ปี พ.ศ. 2536 ในประเทศไทยพบการระบาดตอนปลาย พ.ศ. 2537 บริเวณที่รุนแรงคือ ภาคตะวันออก จ.จันทบุรี จ.ตราด และภาคใต้ฝั่งตะวันออก จ.นครศรีธรรมราช จ.ปัตตานี ฝั่งตะวันตก จ.ตรัง การระบาดก่อให้เกิดความสูญเสียอย่างมากต่อธุรกิจเพาะเลี้ยงกุ้งในไทยในขณะนั้น      โดยเฉพาะในช่วงที่อุณหภูมิของอากาศเย็นลง ซึ่งเป็นสภาวะอากาศที่เอื้อต่อการเกิดโรคตัวแดงดวงขาวเป็นอย่างมาก ซึ่งโรคนี้ยังคงวนเวียนสร้างความเสียหายต่อเกษตรกรผู้เลี้ยงกุ้งในช่วงดังกล่าวนี้เป็นประจำทุกปีในหลายประเทศ        สำหรับประเทศไทยเมื่อช่วงที่เกิดการระบาด ทำให้เกษตรกรผู้เลี้ยงกุ้งขาดความมั่นใจ จึงหลุดการลงกุ้งหรือชะลอการลงกุ้งออกไป แม้ว่าในปัจจุบันสถานการณ์ของโรคนี้จะคลี่คลายไปในระดับหนึ่งแล้ว ทำให้เกษตรกรผู้เลี้ยงกุ้งได้กลับมาลงลูกกุ้งเพิ่มมากขึ้น แต่เกษตรกรผู้เลี้ยงกุ้งส่วนใหญ่ยังคงจำกัดความเสี่ยงจากความเสียหายที่อาจเกิดขึ้นมากกว่าที่คาดไว้โดยการลดจำนวนบ่อในการเลี้ยงลง โรคตัวแดงดวงขาวในกุ้ง มีสาเหตุจากการติดเชื้อไวรัส โดยพบรอยโรค เป็นจุดขาวหรือดวงขาวใต้เปลือกส่วนหัวและโคนหาง บางครั้งมีลักษณะตัวแดงร่วมด้วย และทำให้กุ้งตายได้ เป็นโรคระบาดที่อยู่ในบัญชีโรคสัตว์น้ำขององค์การโรคระบาดสัตว์ระหว่างประเทศ และอยู่ในกฎกระทรวง พ.ศ. 2548 ภายใต้พระราชบัญญัติโรคระบาดสัตว์ พ.ศ. 2499       และเมื่อกุ้งติดเชื้อ เชื้อจะทำลายเนื้อเยื่อที่มีต้นกำเนิดจากเอ็กโทเดิร์มและเมโซเดิร์ม เช่น เยื่อบุผิวชั้นใต้เปลือก เยื่อบุทางเดินอาหาร เหงือก หัวใจ เนื้อเยื่อประสาท กล้ามเนื้อ และอวัยวะสร้างเม็ดเลือด ทำให้นิวเคลียสใหญ่ จนเต็มหรือเกือบเต็มเซลล์ ซึ่งกุ้งสามารถติดโรคจุดขาวได้โดยตรงจากกุ้งแม่พันธุ์โดยถ่ายทอดเชื้อผ่านทางไข่ นอกจากนี้ยังสามารถแพร่มากับน้ำในบ่อเลี้ยง หรือกุ้งที่แข็งแรงกินกุ้งที่ติดเชื้อเข้าไป โรคนี้ติดต่อทางอ้อมได้โดยผ่านสัตว์พวกกุ้ง กั้ง ปู มากกว่า 40 ชนิดอีกด้วย     และสามารถติดเชื้อจากกุ้งป่วยที่อยู่ร่วมกันได้ ภายใน 36-48 ชั่วโมง และจากสื่อนำโรคเชิงกล ที่นำเชื้อได้ เช่น คุณภาพน้ำไม่เหมาะสม อาการของกุ้งป่วยกุ้งจะว่ายใกล้ผิวน้ำหรือเกาะที่ขอบบ่อ กินอาหารลดลง เคลื่อนไหวเชื่องช้า หากเปิดเปลือกส่วนหัวออกดูจะสังเกตเห็นจุดขาวได้ง่าย และหลังจากเริ่มแสดงอาการแล้วกุ้งส่วนใหญ่จะตายอย่างรวดเร็วภายใน 1-5 วัน หลังจากเริ่มแสดงอาการ และอัตราการตายสะสมจะอยู่ที่ระหว่าง 80-100%     เมื่อพบการตายของกุ้งที่ผิดปกติ โดยเฉพาะในช่วงที่มีความเสี่ยงของโรคตัวแดงดวงขาวมาก เกษตรกรจำเป็นต้องรีบวินิจฉัยหาสาเหตุแล้วตัดสินใจจับกุ้ง หรือทำลายให้เร็วที่สุดเนื่องจากเมื่อมีกุ้งตายในบ่อแล้วการแพร่กระจายของโรคจะเป็นไปอย่างรวดเร็วมาก อันจะก่อเกิดความเสียหายในวงกว้างได้.  ",
  "url": "https://www.dailynews.co.th/agriculture/578652",
  "date": "2017-06-10T02:00:43.696Z"
}