{
  "id": 578620,
  "title": "นำศาสตร์พระราชา ขยายผลคลองภักดีรำไพ | เดลินิวส์",
  "description": "นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ของกรมชลประทานและชาวจังหวัดจันทบุรีที่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ทรงพระกรุณาโปรดเกล้าฯ ให้สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินแทนพระองค์ไปทรงเปิดโครงการบรรเทาอุทกภัยเมืองจันทบุรีอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี เมื่อวันที่ 19 พฤษภาคม 2560 ที่ผ่านมา ",
  "keywords": "นำศาสตร์พระราชา ขยายผลคลองภักดีรำไพ บรรเทาอุทกภัยเมืองจันทบุรี อันเนื่องมาจากพระราชดำริ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "agriculture",
  "content": "   นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ของกรมชลประทานและชาวจังหวัดจันทบุรีที่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร ทรงพระกรุณาโปรดเกล้าฯ ให้สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินแทนพระองค์ไปทรงเปิดโครงการบรรเทาอุทกภัยเมืองจันทบุรีอันเนื่องมาจากพระราชดำริ จังหวัดจันทบุรี เมื่อวันที่ 19 พฤษภาคม 2560 ที่ผ่านมา     และแม้โครงการฯ จะแล้วเสร็จ และสามารถแก้ไขปัญหาน้ำท่วมได้อย่างมีประสิทธิภาพแล้วก็ตาม แต่ถ้าจะให้เกิดประโยชน์สูงสุด ทั้งในฤดูฝนสามารถป้องกันน้ำท่วมได้ 100 % และในฤดูแล้งมีน้ำเพียงพอสำหรับทุก ๆ กิจกรรม โดยเฉพาะการอุปโภคบริโภคและการเกษตรนั้น จำเป็นจะต้องพัฒนาต่อยอดโครงการฯ     นายสัญชัย เกตุวรชัย อธิบดีกรมชลประทานกล่าวว่า โครงการฯ ได้มีการขุดลอกปรับปรุงแม่น้ำจันทบุรีใหม่ เพื่อเพิ่มศักยภาพในการระบายนํ้าได้ถึงประมาณ 500 ลูกบาศก์เมตร (ลบ.ม.)/วินาที และขุดคลองผันน้ำสายใหม่ซึ่งได้รับพระราชทานชื่อว่า “คลองภักดีรำไพ” มีความยาว 11.6 กิโลเมตร พร้อมประตูระบายนํ้าควบคุม บริหารจัดการนํ้า อีก 11 แห่ง โดยขุดแยกออกจากแม่นํ้าจันทบุรีก่อนเข้าถึงตัวเมือง เพื่อผันนํ้าส่วนเกินศักยภาพของแม่น้ำจันทบุรีออกสู่ทะเล โดยสามารถระบายน้ำได้สูงสุด 300 ลบ.ม./วินาที    ในขณะที่โครงการฯ สามารถระบายน้ำได้สูงสุด 800 ลบ.ม./วินาที สูงกว่าปริมาณน้ำหลากเฉลี่ยที่ไหลผ่านเมืองจันทบุรีในรอบ 100 ปี แต่ในอนาคตจะมีปริมาณน้ำไหลผ่านมากกว่า 800 ลบ.ม./วินาที หรือไม่ ไม่อาจจะทราบได้ ดังนั้นเพื่อให้ประชาชนสบายใจ 100% และเป็นการพัฒนาลุ่มน้ำจันทบุรีให้เต็มศักยภาพ มีน้ำเพียงพอสำหรับความต้องการในทุก ๆ ด้านตลอดทั้งปี กรมชลประทานจึงมีแผนที่จะต่อยอดโครงการฯ ด้วยการพัฒนาสร้างแหล่งกักเก็บน้ำขนาดกลางในพื้นที่ตอนบนของลุ่มน้ำจันทบุรี เพื่อตัดยอดน้ำไม่ให้ไหลลงสู่พื้นที่ตอนล่างมากเกินไป และกักเก็บน้ำไว้ใช้ในช่วงฤดูแล้ง หรือฝนทิ้งช่วง     โดยได้ทำการศึกษาเบื้องต้น 3 แห่ง ประกอบด้วย 1. โครงการอ่างเก็บน้ำคลองตารอง เป็นโครงการหนึ่งที่ได้ศึกษาไว้ในรายงานความเหมาะสม โดย JICA เมื่อปี 2532 และกรมชลประทานศึกษาความเหมาะสมและผลกระทบสิ่งแวดล้อม พร้อมออกแบบอีกครั้งเมื่อปี 2540 เป็นอ่างเก็บน้ำขนาดกลาง ความจุประมาณ 60 ล้าน ลบ.ม. ก่อสร้างในพื้นที่ตำบลจันทเขลม อำเภอเขาคิชฌกูฏ จังหวัดจันทบุรี เมื่อแล้วเสร็จจะสามารถเพิ่มพื้นที่ชลประทานได้อีก 26,000 ไร่ และมีน้ำเพื่อการอุปโภคบริโภคอย่างพอเพียงตลอดทั้งปี ขณะนี้อยู่ระหว่างดำเนินการขอเข้าใช้ประโยชน์ในพื้นที่เขตรักษาพันธุ์สัตว์ป่าเขาสอยดาว     2. โครงการอ่างเก็บน้ำคลองตาหลิว เป็นอ่างเก็บน้ำขนาดกลาง ความจุประมาณ 30 ล้าน ลบ.ม. ขณะนี้อยู่ระหว่างการศึกษาความเหมาะสมและผลกระทบต่อสิ่งแวดล้อม ซึ่งอยู่ในพื้นที่เขตรักษาพันธุ์สัตว์ป่าเขาสอยดาวเช่นเดียวกัน และ 3. โครงการอ่างเก็บน้ำคลองสันทราย เป็นอ่างเก็บน้ำขนาดกลาง ความจุประมาณ 10 ล้าน ลบ.ม. ขณะนี้อยู่ระหว่างการดำเนินงานก่อสร้าง ซึ่งหากกรมชลประทานสามารถพัฒนาแหล่งน้ำในพื้นที่ตอนบนของลุ่มน้ำจันทบุรีได้ทั้งหมด ไม่ใช่เพียงแค่ป้องกันปัญหาน้ำท่วมเฉพาะเขตตัวเมืองจันทบุรีเท่านั้น แต่จะช่วยแก้ปัญหาน้ำท่วมได้ทั้งลุ่มน้ำ และยังจะทำให้มีน้ำต้นทุนสำหรับการอุปโภคบริโภค และการเกษตรได้ตลอดทั้งปี    นอกจากการต่อยอดโครงการบรรเทาอุทกภัยเมืองจันทบุรีอันเนื่องมาจากพระราชดำริดังกล่าวแล้ว กรมชลประทานยังจะขยายผลโครงการนำมาใช้เป็น “ศาสตร์พระราชา” แก้ปัญหาเรื่องน้ำท่วมในพื้นที่อื่นๆ ที่มีลักษณะภูมิประเทศใกล้เคียง หรือประสบปัญหาคล้ายกับเมืองจันทบุรีอีกด้วย     โดยเฉพาะในพื้นที่ ที่มีลักษณะภูมิประเทศ มีความลาดชันสูงเช่นเดียวกับจังหวัดจันทบุรี เช่นจังหวัดเพชรบุรี จะทำการปรับปรุงคลองส่งน้ำ 4 สาย ขุดขยายคลองธรรมชาติ 1 สาย ปรับปรุงขยายคลองระบายน้ำ 8 สาย และก่อสร้างประตูระบายน้ำ 1 แห่ง จังหวัดประจวบคีรีขันธ์ อำเภอบางสะพาน จะปรับปรุงคลองระบายน้ำเดิม 4 สาย และช่องทางลัดระบายน้ำออกสู่ทะเลพร้อมกับปรับปรุงเพิ่มประสิทธิภาพอ่างเก็บน้ำที่มีอยู่เดิม 3 แห่ง     และจังหวัดชุมพร จะปรับปรุงคลองธรรมชาติเพื่อเพิ่มประสิทธิภาพการระบายน้ำ 5 สาย ก่อสร้างคลองผันน้ำสายใหม่คล้าย ๆ กับคลองภักดีรำไพอีก 2 สาย เป็นต้น.  ",
  "url": "https://www.dailynews.co.th/agriculture/578620",
  "date": "2017-06-09T00:06:49.834Z"
}