{
  "id": 575036,
  "title": "สังฆราชประทานพระโอวาท บัณฑิตใหม่ มจร.  | เดลินิวส์",
  "description": "“สมเด็จพระสังฆราช” ทรงประทานพระโอวาทบัณฑิต มจร. หยุดพัฒนาตัวเอง เท่ากับถอยหลังลงสู่ความตกต่ำ ยกคำสอน “สมเด็จพระสัมมาสัมพุทธเจ้า” หยุดพัฒนากาย วาจา ใจ ถือเป็นผู้ประมาท เป็นบุคคลที่ตายแล้ว ",
  "keywords": "สมเด็จพระสังฆราช,มจร,ประทานพระโอวาท,บัณฑิตใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "                  วันนี้( 20 พ.ค.) ที่อาคารมวก. 48 พรรษา มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย(มจร.) อ.วังน้อย จ.พระนครศรีอยุธยา สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก (อมฺพรมหาเถร) เสด็จทรงเป็นประธานในพิธีประสาทปริญญา มจร. ประจำปี2560   โดยมีผู้สำเร็จการศึกษาเข้ารับประทานปริญญาในครั้งนี้ เป็นบรรพชิต 1,021 รูป เป็นคฤหัสถ์  1,028 คน ทั้งนี้ภายหลังประทานปริญญาเสร็จแล้ว สมเด็จพระสังฆราช ทรงประทานพระโอวาท ว่า ท่านทั้งหลายได้ชื่อว่าเป็นบัณฑิต เป็นบุคคลที่โลกนิยมว่ามีความรู้ ความสามารถ ย่อมถูกคาดหวังจากสังคมว่าจะต้องมีปัญญารอบรู้ในศาสตร์สาขาที่ท่านเล่าเรียนมา ความคาดหวังเช่นนั้น อาจสมหวังของผู้คาดหวังบ้าง ไม่สมหวังบ้าง เป็นธรรมดา ความจริงข้อนี้ บัณฑิตทั้งหลายจึงควรหยิบยกขึ้นมาเตือนใจตนอยู่เสมอว่า การพัฒนาตนให้ก้าวหน้าในวิชาความรู้ และทักษะความสามารถนั้น เป็นหน้าที่ที่บัณฑิตต้องปฏิบัติบำเพ็ญให้เป็นไปอยู่เสมอ จนตลอดชีวิต เพราะการหยุดอยู่กับที่ โดยมั่นใจว่าตนรู้มากแล้ว ฉลาดเฉลียวพอแล้ว ย่อมเสมอด้วยการถอยหลังตกต่ำลงไปทุกที ทั้งนี้อาจมิใช่เพราะว่าท่านทั้งหลายโง่เขลาลง หรือเลวทรามลง แต่เป็นเพราะว่าคนอื่นๆเขาไม่หยุดก้าวเดิน เขาเหล่านั้นจึงเดินก้าวล้ำนำหน้าไปไกล                 ทรงประทานพระโอวาท ต่อไปว่า ผู้ที่หยุดความอุตสาหะพากเพียรที่จะอบรมกาย วาจา และใจของตนให้ดีขึ้น จึงเสมอด้วยการถอยหลังลงไปสู่ความเสื่อมอยู่ทุกขณะ บุคคลผู้ประพฤติเช่นนั้น สมเด็จพระสัมมาสัมพุทธเจ้าทรงนิยามไว้ว่า เป็นบุคคลผู้ประมาท เปรียบได้ดั่งบุคคลที่ตายแล้ว ไม่สามารถจะดำเนินชีวิตต่อไปได้อย่างมีคุณภาพ เพราะฉะนั้นหากบัณฑิตมุ่งความเจริญงอกงามในชีวิต ก็ขอจงมุ่งมั่นพัฒนาความรู้ ความสามารถของตน ให้ลึกซึ้งและกว้างขวางยิ่งๆขึ้นไป ตามวิถีแห่งความไม่ประมาท                 ทั้งนี้ผู้สื่อข่าวรายงานว่า ในวันที่ 21 พ.ค. เวลา 13.00น. สมเด็จพระสังฆราช จะเสด็จเป็นประธานในพิธีประสาทปริญญาบัตรผู้ที่สำเร็จการศึกษาของมจร. ที่มจร. อ.วังน้อย อีกหนึ่งวัน โดยในวันที่ 21 พ.คงจะมีผู้สำเร็จการศึกษาเข้ารับประทานปริญญาบัตรในทุกระดับเป็นบรรพชิต1,242 รูป คฤหัสถ์ 454 คน..            ",
  "url": "https://www.dailynews.co.th/education/575036",
  "date": "2017-06-03T22:01:16.897Z"
}