{
  "id": 575376,
  "title": "ตกแต่งยอดพระเมรุมาศสัปดาห์นี้ | เดลินิวส์",
  "description": "เริ่มตกแต่งยอดพระเมรุมาศองค์ประธานติดชั้นเชิงกลอนสัปดาห์นี้  ดึงจุฬาฯ-ศิลปากร ร่วมขยายแบบพระเมรุมาศ ขณะที่ช่างสิบหมู่เลือกช่างออกแบบปั้น\u0027พระพิฆเนศยืน\u0027กึ่งเหมือนจริง ส่วนครุฑหัวเสาเริ่มงานโครงสร้าง -เขาหัวสัตว์ประดับสัตว์อโนดาตคืบ\r\nหน้า 50%",
  "keywords": "นายประสพสุข รัตน์ใหม่,สำนักช่างสิบหมู่,กรมศิลปากร,พระเมรุมาศ,ประติมากรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(21 พ.ค.)นายประสพสุข รัตน์ใหม่ หัวหน้ากลุ่มงานประติมากรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวถึงความคืบหน้างานปั้นประติมากรรมประดับพระเมรุมาศงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชว่า ขณะนี้มีงานปั้นที่ดำเนินการเสร็จแล้วหลายชิ้นและอยู่ระหว่างการจัดทำแม่พิมพ์ยางซิลิโคนเพื่อส่งต่อไปทำการหล่อปูนปลาสเตอร์ยังโรงหล่อประติมากรรมท้องสนามหลวง ได้แก่ สิงห์ ประดับบริเวณบันไดชั้นที่ 1 และ ท้าวธตรฐ ซึ่งเป็น 1 ใน 4 ท้าวจตุโลกบาล รวมถึงครุฑยืนพนมมือที่ได้ทำการหล่อปูนปลาสเตอร์แล้ว ส่วนงานปั้นที่เริ่มดำเนินการใหม่ ประกอบด้วย ครุฑหัวเสาได้เริ่มจัดทำโครงสร้างภาพรวมแล้ว  รวมถึงครุฑยืนองค์ที่ 2 ที่มีรูปกายเป็นนกอินทรีย์ ขนาดความสูง 1.50  เมตร ประติมากรได้ขึ้นรูปดินน้ำมันแล้วและเข้าสู่การตกแต่งรายละเอียดของลวดลาย เช่นเดียวกับเทวดายืนที่อยู่ระหว่างการประดับตกแต่งลวดลายเครื่องทรงต่างๆ  คาดว่าการดำเนินการในส่วนเทวดายืนจะแล้วเสร็จภายในสิ้นเดือนนี้  นายประสพสุข กล่าวต่อไปว่า นอกจากนี้ ยังมีงานปั้นเขาหัวสัตว์ประดับสระอโนดาตรอบพระเมรุมาศที่คืบหน้าไปกว่าร้อยละ  50 โดยอยู่ระหว่างการเก็บรายละเอียด ขณะที่การจัดสร้างส่วนฐานของสระอโนดาตได้ดำเนินการขยายโฟมส่วนโขดหินที่จะนำสัตว์หิมพานต์ไปติดตั้ง และจากการลงพื้นที่ติดตามความคืบหน้างานปั้นสัตว์หิมพานต์ที่มอบหมายให้ช่างปูนปั้นจังหวัดเพชรบุรีดำเนินการร่วมกับคณะกรรมการฝ่ายจัดสร้างพระเมรุมาศฯ เมื่อสัปดาห์ที่ผ่านมา พบว่า ภาพรวมเป็นที่น่าพอใจ งานปั้นมีความคืบหน้าไปมาก โดยเฉพาะการปั้นโครงสร้างบางชิ้นเสร็จแล้ว เช่น สิงห์และโค ทั้งยังมีการขึ้นโครงสร้างของสัตว์ผสมเข้าสู่ขั้นตอนการเก็บรายละเอียด โดยคณะกรรมการขอให้ปรับโครงสร้างกายวิภาคสัดส่วนของสัตว์หิมพานต์บางส่วนเท่านั้น เมื่อปรับแล้วก็สามารถดำเนินการปั้นสัตว์ทุกชนิดต่อไปตามรูปทรงที่กำหนด ซึ่งตนและคณะกรรมการจะลงพื้นที่ไปติดตามงานอีกครั้ง เมื่อแล้วเสร็จทางช่างเมืองเพชรจะส่งสัตว์หิมพานต์ทั้งหมดมาให้กลุ่มงานจิตรกรรมดำเนินการลงสีที่บริเวณท้องสนามหลวงต่อไป ด้านนายก่อเกียรติ ทองผุด นายช่างศิลปกรรม สำนักสถาปัตยกรรม กรมศิลปากร ผู้ออกแบบพระเมรุมาศในพระราชพิธีครั้งนี้  กล่าวว่า การก่อสร้างพระเมรุมาศภาพรวมมีความคืบหน้าตามลำดับ โดยสัปดาห์นี้จะเริ่มงานตกแต่งยอดพระเมรุมาศองค์ประธาน โดยติดตั้งเชิงกลอนแต่ละชั้น ซึ่งส่วนประกอบงานสถาปัตยกรรมต่างๆ ที่เกี่ยวข้องโรงงานทยอยผลิตตามรูปแบบที่กำหนด  นอกจากนั้นกรมศิลปากรได้ขอความร่วมมือช่างสถาปัตยกรรมจุฬาลงกรณ์มหาวิทยาลัยและมหาวิทยาลัยศิลปากรร่วมขยายแบบพระเมรุมาศเพื่อให้องค์ความรู้ครั้งนี้ส่งต่อสถาปนิกรุ่นต่อไป นายก่อเกียรติ กล่าวอีกว่า  ส่วนความคืบหน้าประติมากรรมพระพิฆเนศยืนประดับพระเมรุมาศที่จะจัดสร้างเพิ่มเติม กำหนดติดตั้งชั้น 3 ทิศเหนือ ขณะนี้อยู่ในขั้นตอนการหาแบบ และนายสมควร อุ่มตระกูล ผอ.สำนักช่างสิบหมู กำลังคัดสรรประติมากรที่มีความสามารถเป็นผู้ออกแบบปั้น เบื้องต้นให้โจทย์ออกแบบกึ่งเหมือนจริง มีลวดลายล้อกับประติมากรรมองค์อื่นๆ ความสูง 2 เมตร ฉะนั้น จะต้องแตกต่างจากพระพิฆเนศทั่วไป ทุกงานการจัดสร้างช่างทุกคนทุ่มเทและทำงานร่วมกันเพื่อถวายพระเกียรติสูงสุดแด่ในหลวง รัชกาลที่ 9   ",
  "url": "https://www.dailynews.co.th/education/575376",
  "date": "2017-06-03T22:01:21.647Z"
}