{
  "id": 575333,
  "title": "เปิดร่างพ.ร.บ.การอาชีวะฉบับใหม่มีอธิการบดี | เดลินิวส์",
  "description": "“สุเทพ” เผย ร่าง พ.ร.บ.การอาชีวศึกษาฉบับใหม่ กำหนดให้มีอธิการบดี เป็นผู้บังคับบัญชารับผิดชอบการบริหารงานของสถาบัน เพื่อให้สอดคล้องกับการจัดการศึกษาในระดับปริญญา",
  "keywords": "ดร.สุเทพ ชิตยวงษ์, ร่าง พ.ร.บ.การอาชีวศึกษา,ฉบับใหม่, มีอธิการบดี ,ผู้บังคับบัญชา,บริหารงาน,สถาบัน,การจัดการศึกษา,ระดับปริญญา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา (กอศ.) เปิดเผยความคืบหน้าการยกร่าง พ.ร.บ.การอาชีวศึกษา ว่า ขณะนี้คณะทำงานของสำนักงานคณะกรรมการการอาชีวศึกษา ได้นำร่าง พ.ร.บ.การอาชีวศึกษา พ.ศ.2551 กับข้อเสนอของคณะกรรมาธิการการศึกษาและการกีฬา สภานิติบัญญัติแห่งชาติ (สนช.) และข้อเสนอของ สอศ. เป็น พ.ร.บ.การอาชีวศึกษาฉบับใหม่ โดยมีสาระสำคัญที่เปลี่ยนจากร่างเดิม เช่น การจัดการอาชีวศึกษาและการฝึกอบรมวิชาชีพ ให้จัดตามหลักสูตรที่ กอศ.กำหนด ดังนี้ 1.ประกาศนียบัตร 2.ประกาศนียบัตรวิชาชีพ 3.ประกาศนียบัตรวิชาชีพชั้นสูง และ 4.ปริญญาสายเทคโนโลยีหรือสายปฏิบัติการ ,ให้ กอศ.มีอำนาจในการกำหนดหลักเกณฑ์ในการรับเข้าสมทบ การควบคุม และการยกเลิกสมทบสถานศึกษาอาชีวศึกษาอื่นของรัฐ สถานศึกษาอาชีวศึกษาเอกชน สถาบัน หน่วยงาน องค์กร หรือสถานประกอบการ เพื่อเปิดโอกาสให้สถานศึกษาอาชีวศึกษาอื่นของรัฐที่อยู่นอกสังกัด สกอศ.สามารถเข้าสมทบกับสถาบันการอาชีวศึกษาได้ เลขาธิการ กอศ.กล่าวต่อไปว่า สำหรับหมวดของสถาบันการอาชีวศึกษา ในการจัดตั้งให้สถานศึกษาอาชีวศึกษารวมกันเป็นสถาบันการอาชีวศึกษา มีฐานะเป็นนิติบุคคลและเป็นส่วนราชการตามกฎหมายว่าด้วยวิธีการทางงบประมาณ ในสังกัด สอศ. อาจแบ่งส่วนราชการดังนี้ 1.สำนักงานอธิการบดี 2.สำนัก 3.คณะ และ4.วิทยาลัย , ให้มีสภาสถาบันแต่ละแห่งจำนวน 15 คน มีวาระคราวละ 4 ปี , ให้มีอธิการบดี เป็นผู้บังคับบัญชารับผิดชอบการบริหารงานของสถาบัน ดำรงตำแหน่งคราวละ 4 ปี มีรองอธิการบดีอย่างน้อย 1 คน และอาจมีผู้ช่วยอธิการบดีหลายคน เพื่อเป็นบรรทัดฐานเดียวกันกับมหาวิทยาลัยและสถาบันอุดมศึกษาอื่น โดยในมาตรา 42 ระบุว่า ปริญญามี 3 ชั้น คือ ปริญญาเอก เรียกว่า ดุษฎีบัณฑิต ปริญญาโท เรียกว่า มหาบัณฑิต ปริญญาตรี เรียกว่า บัณฑิต สถาบันมีอำนาจให้ปริญญาในสาขาวิชาที่เปิดสอนในสถาบัน เพื่อให้สอดคล้องกับการจัดการศึกษาในระดับปริญญา เป็นต้น อย่างไรก็ตามร่างดังกล่าวยังไม่ตกผลึกยังต้องมีการพิจารณาปรับปรุงก่อนนำเสนอ รมว.ศึกษาธิการ และนำไปประชาพิจารณ์รับฟังความคิดเห็นจากผู้ที่เกี่ยวข้องก่อน.  ",
  "url": "https://www.dailynews.co.th/education/575333",
  "date": "2017-06-03T22:01:07.430Z"
}