{
  "id": 575340,
  "title": "ยกวัดราษฎร์เป็นพระอารามหลวง | เดลินิวส์",
  "description": " มส.เห็นชอบแต่งตั้งคณะกรรมการพิจารณายกวัดราษฎร์ขึ้นเป็นพระอารามหลวงชุดใหม่  ย้ำพิจารณาคัดกรองตามหลักเกณฑ์",
  "keywords": "นายประดับ โพธิกาญจนวัตร,มส.,เห็นชอบ,แต่งตั้ง,คณะกรรมการ,พิจารณา,วัดราษฎร์,พระอารามหลวง,ชุดใหม่,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) นายประดับ โพธิกาญจนวัตร โฆษกสำนักงานพระพุทธศาสนาแห่งชาติ (พศ.) กล่าวว่า จากการประชุมมหาเถรสมาคม (มส.) ซึ่งมีสมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก (อมฺพรมหาเถร) ทรงเป็นประธาน เมื่อเร็วๆนี้ ที่ประชุมได้เห็นชอบแต่งตั้งคณะกรรมการพิจารณายกวัดราษฎร์ขึ้นเป็นพระอารามหลวงชุดใหม่ โดยมีสมเด็จพระธีรญาณมุนี วัดเทพศิรินทราวาส เป็นประธานกรรมการ เพื่อพิจารณาคัดกรองให้เป็นไปตามหลักเกณฑ์ที่กำหนด และเสนอ มส. ทั้งนี้ ปัจจุบันมีพระอารามหลวงอยู่ 310 วัดทั่วประเทศ โดยพระอารามหลวงแบ่งออกเป็น 3 ชั้น คือ ชั้นเอก ชั้นโท และชั้นตรี แต่ละชั้นยังแยกระดับออกไปอีกหลายระดับ โดยมีสร้อยต่อท้ายชื่อวัดตามฐานะ ดังนี้ พระอารามหลวง ชั้นเอก ได้แก่ วัดที่มีความสำคัญ มีเจดียสถานบรรจุพระบรมอัฐิ หรือ เป็นวัดที่มีเกียรติสูง มี 3 ระดับ คือ 1.ราชวรมหาวิหาร 2.ราชวรวิหาร 3.วรมหาวิหาร ส่วนพระอารามหลวง ชั้นโท ได้แก่ วัดที่มีเจดียสถานสำคัญ หรือวัดที่มีเกียรติ มี 4 ระดับ คือ 1.ราชวรมหาวิหาร 2.ราชวรวิหาร 3.วรมหาวิหาร 4.วรวิหาร สำหรับ พระอารามหลวง ชั้นตรี ได้แก่วัดที่มีเกียรติ วัดประจำหัวเมือง หรือวัดที่มีความสำคัญชั้นรอง มี 3 ระดับ คือ 1.ราชวรวิหาร 2.วรวิหาร 3.วัดที่ไม่มีสร้อยต่อท้าย (สามัญ) “ข้อกำหนดการขอยกวัดราษฎร์ขึ้นเป็นพระอารามหลวง นั้น จะต้องเป็นวัดที่มีถาวรวัตถุ และปูชนียวัตถุ มีความสำคัญทางประวัติศาสตร์ มีอายุ 50 ปี ขึ้นไป มีพระภิกษุอยู่จำพรรษาตั้งแต่ 20 รูปขึ้นไปติดต่อกัน 5 ปี มีการจัดการศึกษาแผนกธรรม และแผนกบาลี และแสดงสถิติผลการจัดการศึกษาย้อนหลัง 5 ปี มีการจัดระบบภายในวัดให้เป็นระเบียบเรียบร้อย เป็นต้น” โฆษก พศ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/575340",
  "date": "2017-06-03T22:06:39.505Z"
}