{
  "id": 575386,
  "title": "รร.นรต.รับลูกปั้นยอดตำรวจไซเบอร์ | เดลินิวส์",
  "description": "\r\n“โรงเรียนนายร้อยตำรวจ”รับลูก สกศ. ปรับทิศทางปั้นตำรวจยุคใหม่ ล้ำสมัย ไฮเทคโนโลยี รับมืออาชญากรรมไซเบอร์",
  "keywords": "ดร.กมล รอดคล้าย,แผนการศึกษาแห่งชาติ,โรงเรียนนายร้อยตำรวจ,รร.นรต.,ตำรวจยุคใหม่, ล้ำสมัย, อาชญากรรมไซเบอร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา(สกศ.) เปิดเผยว่า จากการประชุมสภาการศึกษา โรงเรียนนายร้อยตำรวจ(รร.นรต.) เมื่อเร็ว ๆ นี้ เลขาธิการสภาการศึกษา ในฐานะผู้ทรงคุณวุฒิด้านการศึกษา ได้เสนอต่อที่ประชุม กรณีเริ่มบังคับใช้แผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 อย่างเป็นทางการ ว่า การจัดการศึกษาของ รร.นรต.ถือเป็นส่วนหนึ่งตามนโยบายและแนวทางการจัดการศึกษาเฉพาะทาง ที่กฎหมายการศึกษาเปิดให้กระทรวง กรม รัฐวิสาหกิจ และหน่วยงานอื่นของรัฐ สามารถจัดการศึกษาที่มีลักษณะเฉพาะเพื่อมุ่งเน้นให้เกิดการเรียนรู้ด้านใดด้านหนึ่งตามความต้องการและความชำนาญของหน่วยงานได้ เช่น ด้านความมั่นคงและบังคับใช้กฎหมาย ผลิตกำลังทหาร - ตำรวจ เจ้าพนักงานปกครอง ที่มีหน้าที่ปกป้องประเทศและรักษาความสงบเรียบร้อยภายในประเทศ มีสถาบันการศึกษาภายใต้การกำกับดูแลของกระทรวงกลาโหม สำนักงานตำรวจแห่งชาติ กระทรวงมหาดไทย เช่น โรงเรียนเตรียมทหาร โรงรียนนายร้อยพระจุลจอมเกล้า โรงเรียนนายเรืออากาศ โรงเรียนนายเรือ โรงเรียนนายร้อยตำรวจ ดูแล ขณะที่ด้านสาธารณสุข การผลิตแพทย์ - พยาบาลเพื่อปฏิบัติงานในพื้นที่เฉพาะหรือทุรกันดาร ดำเนินการโดยสถาบันการศึกษาภายใต้การกำกับดูแลของกระทรวงสาธารณสุข กรุงเทพมหานคร และสภากาชาดไทย เช่น วิทยาลัยพยาบาลบรมราชชนนี มหาวิทยาลัยนวมินทราธิราช วิทยาลัยพยาบาลสภากาชาดไทย ส่วนด้านการขนส่งและโทรคมนาคม ผลิตเจ้าหน้าที่การไฟฟ้า เจ้าหน้าที่ไปรษณีย์ เจ้าหน้าที่รถไฟ เจ้าหน้าที่อุตุนิยมวิทยา เจ้าหน้าที่เดินเรือ เจ้าหน้าที่การบิน จะมีสถาบันการศึกษาภายใต้การกำกับดูแลแลของกระทรวงคมนาคม กระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร เช่น โรงเรียนไปรษณีย์ไทย โรงเรียนวิศวกรรมรถไฟ โรงเรียนการบินพลเรือน เป็นต้น ซึ่งล้วนแต่มีความสำคัญต่อกลไกขับเคลื่อนและพัฒนาประเทศในอนาคต และสอดคล้องกับทั้ง 6 ยุทธศาสตร์ในแผนการศึกษาชาติ ระยะ 20 ปี ดร.กมล กล่าวว่า สิ่งสำคัญที่รัฐบาลเน้นย้ำและให้ความสำคัญมากอย่างมาก การผลิตกำลังคนที่มีสมรรถนะสูงสอดคล้องทิศทางประเทศไทย 4.0 ตามยุทธศาสตร์ที่ 2 ซึ่งตนเห็นว่านักเรียนนายร้อยตำรวจ (นรต.)รุ่นใหม่ที่จะสำเร็จการศึกษาออกมา จึงควรมีคุณสมบัติเหมาะสมและตรงกับความต้องการของประเทศ ไม่ใช่แค่มีอาชีพตำรวจแต่ต้องมีมาตรฐานตำรวจระดับสากลที่ตำรวจนานาชาติยอมรับ โดยเฉพาะอย่างยิ่งตำรวจไทยสมัยใหม่ต้องสามารถสร้างนวัตกรรมใหม่ ๆ ที่มีความโดดเด่น เช่น การใช้เทคโนโลยีสมัยใหม่เข้ามาส่งเสริมงานนิติวิทยาศาสตร์ได้อย่างน่าเชื่อถือ รวมถึงสถานการณ์โจมตีของมัลแวร์เรียกค่าไถ่ WannaCry ใน 150 ประเทศทั่วโลกขณะนี้ด้วย “หาก นรต.สามารถก้าวขึ้นมาเป็นตำรวจไซเบอร์ชั้นแนวหน้าของโลกต่อต้านแฮกเกอร์เจาะระบบต่าง ๆ ได้รวดเร็วและทรงประสิทธิภาพ จะเสริมความแข็งแกร่งและศักดิ์ศรีตำรวจไทยเป็นแบบอย่างที่ดีแก่ตำรวจในอาเซียนและนานาชาติต้องหันมาเรียนรู้งานกับตำรวจไทย ซึ่งกรอบขับเคลื่อนการจัดการศึกษาเฉพาะทางตามแผนการศึกษาชาติ ระยะ 20 ปี เป็นการลงลึกเพื่อให้เกิดความเชี่ยวชาญนำไปสู่การพัฒนาคุณภาพของผู้เรียน โดยสร้างความรู้และนวัตกรรมใหม่ ๆ ได้อย่างสอดคล้องกับยุทธศาสตร์พัฒนาประเทศอนาคต” ดร.กมลกล่าวและว่า ที่ประชุมสภาการศึกษา รร.นรต.ได้หารือแนวทางพัฒนาหลักสูตรนักเรียนนายร้อยตำรวจอย่างกว้างขวางและเห็นชอบกับแนวทางที่ สกศ.เสนอ โดยตั้งเป้าหมายตำรวจไทยมีความโดดเด่นด้านไซเบอร์ต่อต้านอาชญากรรมไฮเทค และเชี่ยวชาญเทคโนโลยีนิติวิทยาศาสตร์ โดยจะมีการปรับหลักสูตรอย่างเหมาะสมเพื่อเสริมสมรรถนะตำรวจแห่งอนาคตต่อไป",
  "url": "https://www.dailynews.co.th/education/575386",
  "date": "2017-06-03T22:01:14.538Z"
}