{
  "id": 575349,
  "title": "ศธ.ประกาศรายชื่อ76ศึกษาธิการจังหวัด | เดลินิวส์",
  "description": "กระทรวงศึกษาธิการประกาศรายชื่อผู้ผ่านการสรรหาเพื่อแต่งตั้งให้เป็นผู้ดำรงตำแหน่งศึกษาธิการจังหวัด ของแต่ละภาคแล้ว",
  "keywords": "นายประเสริฐ บุญเรือง,กระทรวงศึกษาธิการ,ประกาศ,รายชื่อ,ผู้ผ่านการสรรหา,แต่งตั้ง,ผู้ดำรงตำแหน่ง,ศึกษาธิการจังหวัด,แต่ละภาค,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) นายประเสริฐ บุญเรือง รองปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อเร็วๆนี้ ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัด ศธ.ได้ลงนามในประกาศสำนักงานปลัด ศธ. เรื่อง รายชื่อผู้ผ่านการสรรหาเพื่อแต่งตั้งให้เป็นผู้ดำรงตำแหน่งศึกษาธิการจังหวัด (ศธจ.) ของแต่ละภาค ดังนี้ สำนักงานศึกษาธิการภาค(ศธภ.) 1 นายวีระพงศ์ เดชบุญ ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษามัธยมศึกษา(ผอ.สพม.)เขต 3 นายพัฒนะ งามสูงเนิน ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษา(ผอ.สพป.)ปทุมธานีเขต 1 นายอารักษ์ พัฒนถาวร ผอ.สพป.พระนครศรีอยุธยา เขต1 นายธันวา ดีช่วย ผอ.สพป.สระบุรี เขต1นายนพพร พิพิธจันทร์ ผอ.สพม.เขต 4   ศธภ. 2 นายปัญญา แก้วเหล็ก ผอ.สพป.ลพบุรี เขต1 นายวิระ แข็งกสิการ ผอ.สพป.ชัยนาท นายสุเมธี จันทร์หอม ผอ.สพป.สิงห์บุรี นายสุดใจ มอญรัต ผอ.สพป.อ่างทอง ศธภ.3 นายพงษ์พิศาล ชินสำราญ ผอ.สพป.ปราจีนบุรี เขต 2 นายกวินทร์เกียรติ นนธ์พละ ผอ.สพป.ฉะเชิงเทรา เขต1 นายศักดิ์นิพน สว่างวงศ์ผอ.สพป.สมุทรปราการ เขต1 นายไสว สารีบท ผอ.สพป.สระแก้ว เขต 1นายตั้ง อสิพงษ์ ผอ.สพป.ฉะเชิงเทรา เขต 2 ศธภ.4 นายรังสรรค์ อ้วนวิจิตร ผอ.สพป.ราชบุรี เขต 1 นายอนันต์ กัลปะ ผอ.สพป.กาญจนบุรี เขต 2 นายวีระ ทวีสุข ผอ.สพป.สุพรรณบุรี เขต 2นายเกรียงพงศ์ ภูมิราช ผอ.สพม.เขต ศธภ.5 นายกนก ปิ่นตบแต่ง ผอ.สพป.เพชรบุรี เขต 1 นายปรีดี ภูสีน้ำ ผอ.สพป.สมุทรสาคร ว่าที่ ร.อ.วิสาร ปัญญชุณห์ ผอ.สพป.สมุทรสงคราม นายบุญเทียม อังสวัสดิ์ ผอ.สพป.ประจวบคีรีขันธ์ เขต 1 ศธภ.6 นายเจียร ทองนุ่น ผอ.สพป.พัทลุง เขต 1 นายชุมพล ศรีสังข์ ผอ.สพป.สุราษฏร์ธานี เขต 1 นายวินัย คุณวุฒิ ผอ.สพป.ชุมพร เขต 2 นายพัฒนา ชมเชย ปฏิบัติหน้าที่รองศึกษาธิการภาค(ศธภ.) 6 ศธภ.7 นายนิสิต ชายภักตร์ ผอ.สพป.ตรัง เขต 1 นายสมรักษ์ ถวาย ผอ.สพป.พังงา นายพิเชษฐ์ เจ้ยทองศรี ผอ.สำนักงานส่งเสริมการศึกษาเอกชน(สช.)ยะลา นางวิมลมาลย์ รินไธสง ผอ.สำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย(กศน.)จังหวัดสุรินทร์ นายเสถียร รุกขพันธ์ ปฏิบัติหน้าที่รอง ศธภ.7 ศธภ.8 นายสันติ แสงระวี ผอ.สพป.สงขลาเขต 1 นายภิญโญ จันทรวงศ์ ผอ.สพม.เขต 11 นายดาลัน นุงอาหลี ผอ.สช.สตูล นายศราวุธ อรรถานุรักษ์ ปฏิบัติหน้าที่รอง ศธภ.8 ศธภ.9 ว่าที่ ร.ต.อานนท์ สุขภาคกิจ ผอ.สพม.เขต 1 นายธวัชชัย อุ่ยพาณิช ผอ.สพป.ระยอง เขต 1 นายครรชิต วรรณชา ผอ.สพป.ตราด นายธานินทร์ ชนจิตต์ ผอ.สพป.ชลบุรี เขต 2 ศธภ.10 นายประกอบ จันทรทิพย์ ผอ.สพป.อุดรธานี เขต 1 นายธีรพงษ์ สารแสน ผอ.สพป.บึงกาฬ นายสุภชัย จันปุ่ม ผอ.สพป.เลย เขต 2 นายโชติพิพัฒน์ จุลมณีรุ่งเรือง ผอ.สพป.ขอนแก่น เขต 2 นายชาตรี ม่วงสว่าง ผอ.กศน.หนองบัวลำภู ศธภ.11 นายปริญญา ธรเสนา ผอ.สพป.กทม. นายเพิ่มพูน พงษ์พวงเพชร ผอ.สพป.นนครพนม เขต 1 นายเสถียร แสนอุบล ผอ.สพม.เขต 23 ศธภ.12 นายเชิดศักดิ์ ศรีสง่าชัย ผอ.สพป.ขอนแก่น เขต 1 นายอธิปรัชญ์ ภัควัฒน์ภักดี ผอ.สพป.ร้อยเอ็ด เขต 1 ว่าที่ ร.ต.ธนุ วงษ์จินดา ผอ.สพป.มหาสารคาม เขต 1 นายกิตติพศ พลพิลา ผอ.สพป.กาฬสินธุ์ เขต 1 ศธภ.13 นายชอุ่ม กรไกร ผอ.สพป.ศรีสะเกษ เขต 1 นายชาญชัย รสจันทร์ ผอ.สพป.ยโสธร เขต 1 นางเยาวลักษณ์ คงพูล ผอ.สพป. ศรีสะเกษ เขต 3 นายฤทธา นันทพันธ์ ผอ.สพม.เขต 28 ศธภ.14 นายไพศาล วุทฒิลานนท์ ผอ.สพป.นครราชสีมา เขต 1 นายสมศักดิ์ ชอบทำดี ผอ.สพป.บุรีรัมย์ เขต 1 นายกฤตพล ชุติกุลกีรติ ผอ.สพป.สุรินทร์ เขต 1 นายสมเกียรติ์ แถวไธสง ปฏิบัติหน้าที่รอง ศธภ.14 ศธภ.15 นายกิตติ์ธเนศ พันธ์ภานุฉัตร์ ผอ.สพป.เชียงใหม่ เขต 1 นายสุทิน แก้วพนา ผอ.สพป.ลำปาง เขต 1 นายวิญญู สันติภาพวิวัฒนา ผอ.สพป.ลำพูน เขต 1นายบุญชู จันทร์ดำ ผอ.สพป.แม่ฮ่องสอน เขต 1 ศธภ.16 นายนพรัตน์ อู่ทอง ผอ.สพป.เชียงราย เขต 1 นายศิริพันธ์ ขวัญอ่อน ผอ.สพม.เขต 36 นายชูเกียรติ ด่านธนะทรัพย์ ผอ.สพป.น่าน เขต 1 นายบรรพ์ ใสแจ่ม ผอ.สพป.พะเยา เขต 1 ศธภ.17 นายประพฤทธิ์ สุขใย ผอ.สพป.พิษณุโลก เขต 1 นายอมรศักดิ์ ปิ่นทอง ผอ.สพป.อุตรดิตถ์ เขต 1 นายภูวนาท มูลเขียน ผอ.สพป.ตาก เขต 1 นายสุรินทร์ แก้วมณี ผอ.สพป.พิษณุโลก เขต 2 นายชาย มะลิลา ผอ.กศน.เพชรบูรณ์ ศธภ.18 นายเพชรรัตน์ นิ่มพันธุ์ ผอ.สพป.นครสวรรค์ เขต 1 นายรมย์ พะโยม ผอ.สพป.กำแพงเพชร เขต 1 นายศักดา แสงทอง ผอ.สพป.อุทัยธานี เขต 1 และนายสงวนศักดิ์ เศรษฐีธัญญาหาร ผอ.สพม.เขต 41",
  "url": "https://www.dailynews.co.th/education/575349",
  "date": "2017-06-03T22:07:00.667Z"
}