{
  "id": 575335,
  "title": "สวธ.ส่งTYO แข่งเวทีโลกที่เวียนนา | เดลินิวส์",
  "description": "สวธ.ส่งTYO วงดุริยางค์เยาวชนไทย ในพระอุปถัมภ์ สมเด็จพระเจ้าพี่นางเธอ เจ้าฟ้ากัลยาณิวัฒนา กรมหลวงนราธิวาสราชนครินทร์ เข้าร่วมแข่งขันระดับนานาชาติ 3-13 ก.ค.นี้ ที่ กรุงเวียนนา สหพันธรัฐออสเตรีย\r\n",
  "keywords": "นางพิมพ์รวี วัฒนวรางกูร,สวธ.,TYO, วงดุริยางค์เยาวชนไทย,แข่งขัน,ระดับนานาชาติ, 3-13 ก.ค., กรุงเวียนนา, สหพันธรัฐออสเตรีย\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.)นางพิมพ์รวี วัฒนวรางกูร อธิบดีกรมส่งเสริมวัฒนธรรม (สวธ.) เปิดเผยว่า ในวันที่ 3-13กรกฎาคนนี้ สวธ.จะส่งวงดุริยางค์เยาวชนไทย ในพระอุปถัมภ์ สมเด็จพระเจ้าพี่นางเธอ เจ้าฟ้ากัลยาณิวัฒนา กรมหลวงนราธิวาสราชนครินทร์ หรือ Thai Youth Orchestra (TYO) ไปเข้าร่วมการแข่งขันระดับนานาชาติ รายการ 11 Summa Cum laude International Youth Music Festival Vienna 2017ที่กรุงเวียนนา สหพันธรัฐออสเตรีย โดยมีนักดนตรีในวง TYO ไปร่วมแข่งขันกว่า 60 คน ส่วนใหญ่เป็นนักเรียน นักศึกษา ระดับมัธยมศึกษาถึงอุดมศึกษา อายุไม่เกิน 25 ปี อำนวยเพลงโดย ดร.อัครวัฒน์ ศรีณรงค์ ซึ่งตนมั่นใจว่าจะสามารถคว้าเหรียญทองกลับมาสู่ประเทศไทยได้ \" ครั้งนี้เป็นครั้งแรกของ วงดุริยางค์เยาวชนไทย ในพระอุปถัมภ์ฯ ที่ได้ไปแข่งขันในเวทีระดับโลก นับตั้งแต่ก่อตั้งมาเป็นเวลา 30 ปี โดยขณะนี้ทุกคนในวงฝึกซ้อมกันหนักมากอาทิตย์ละ 3 วัน ซึ่งเด็กแต่ละคนก็มีศักยภาพสูงมาก อย่างไรก็ตามการส่งเด็กเยาวชนไทยไปแสดงความสามารถต่อสายตาชาวโลก ต้องใช้งบประมาณจำนวนมาก ซึ่งขณะนี้ก็มีหน่วยงานเอกชนให้การสนับสนุนสมทบบ้าง แต่ก็ยังต้องการได้รับการสนับสนุนเพิ่มอีก ซึ่งผู้สนใจต้องการสนับสนุนเด็กไทยสามารถร่วมสมทบทุนได้ที่ มูลนิธิส่งเสริมดนตรีสากลเยาวชน โทร.08-0563-2266 หรือที่ กองทุนส่งเสริมงานวัฒนธรรม 0-2247-0028 ต่อ 1407 ” อธิบดี สวธ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/575335",
  "date": "2017-06-03T22:01:09.788Z"
}