{
  "id": 575385,
  "title": "มิ.ย.นี้รู้แน่ผลสอบทุจริต สพป.สารคาม เขต 3 | เดลินิวส์",
  "description": "คณะกรรมการสอบข้อเท็จจริงกรณี จัดซื้อสื่อการสอนของ สพป.สารคาม เขต 3 เร่งสรุปผลสอบให้แล้วเสร็จภายใน พ.ค.นี้ ก่อนชงที่ประชุมแก้ไขปัญหาทุจริตของ ศธ.  ด้าน“โกศล”เชื่อน่าจะมีคนสั่งการมาจากส่วนกลาง",
  "keywords": "พล.ท.โกศล ประทุมชาติ ,ทุจริต,โรงเรียน,เขตพื้นที่,สื่อการเรียนการสอน,สพป.สารคามเขต 3,นายณรงค์ แผ้วพลสง,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (22 พ.ค.) พล.ท.โกศล ประทุมชาติ ที่ปรึกษา รมว.ศึกษาธิการ ในฐานะรองประธานคณะกรรมการอำนวยการขับเคลื่อนแก้ไขปัญหาทุจริตกระทรวงศึกษาธิการ (ศธ.)  เปิดเผยความคืบหน้ากรณีจัดซื้ออุปกรณ์สื่อการเรียนการสอนจากงบประมาณเหลือจ่าย ประจำปีงบประมาณ 2559 ของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ในสำนักงานเขตพื้นที่การศึกษาประถมศึกษา (สพป.) มหาสารคาม เขต 3 ว่า  ขณะนี้การดำเนินการในเรื่องดังกล่าวมีความคืบหน้าพอสมควร คณะกรรมการสอบข้อเท็จจริงกำลังสอบสวนพยานแวดล้อมอย่างเข้มข้น ซึ่งคงรอพยานปากสุดท้ายที่ยังให้การปฎิเสธอยู่ ดังนั้นจึงต้องขอเวลารอรวบรวมหลักฐานให้ครบก่อน อย่างไรก็ตามตนมองว่าเรื่องนี้จะต้องมีคนจากส่วนกลางสั่งให้ดำเนินการ                 “ส่วนการตรวจสอบการติดตั้งระบบกล้องวงจรปิด (CCTV) ในโครงการ Safe Zone School 12 เขตพื้นที่การศึกษาในจังหวัดชายแดนภาคใต้นั้น ผมได้เร่งให้ ดร.สุภัทร จำปาทอง เลขาธิการคณะกรรมการการอุดมศึกษา (กกอ.) ดำเนินการแล้ว ซึ่งน่าจะได้ข้อสรุปในเร็วๆนี้” พล.ท.โกศล กล่าว ด้าน นายณรงค์ แผ้วพลสง ผู้ช่วยเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน(กพฐ.) ฐานะประธานคณะกรรมการสอบข้อเท็จจริง กรณีสพป.มหาสารคาม เขต 3 กล่าวว่า  ภายในสิ้นเดือนพฤษภาคมนี้ ตนจะสรุปรายงานการสอบสวนข้อเท็จจริง เพื่อเสนอต่อที่ประชุมคณะกรรมการอำนวยการขับเคลื่อนแก้ไขปัญหาทุจริต ศธ.รับทราบในเดือนมิถุนายน โดยที่ผ่านมาคณะกรรมการฯได้ลงพื้นที่สอบปากคำพยานไปแล้วหลายสิบปาก ซึ่งเป็นไปได้ว่าน่าจะมีการทุจริต แต่ก็ต้องเปิดโอกาสให้ผู้ที่ถูกกล่าวหาได้ชี้แจงเพื่อความเป็นธรรมด้วย   ",
  "url": "https://www.dailynews.co.th/education/575385",
  "date": "2017-06-03T22:01:12.154Z"
}