{
  "id": 575325,
  "title": "ลุยสรรหาอธิการบดีม.บูรพาคนใหม่ | เดลินิวส์",
  "description": "คณะกรรมการปฏิบัติหน้าที่แทนสภามหาวิทยาลัยบูรพา ลุยสรรหาอธิการบดีใหม่ พร้อมเดินตามโรดแม๊ปที่กำหนดไว้",
  "keywords": "รศ.ดร.อานนท์ เที่ยงตรง ,คณะกรรมการ,ปฏิบัติหน้าที่,สภามหาวิทยาลัยบูรพา,สรรหา,อธิการบดีใหม่,โรดแม๊ป,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) รศ.ดร.อานนท์ เที่ยงตรง ประธานกรรมการปฏิบัติหน้าที่แทนสภามหาวิทยาลัยบูรพา( มบ.) เปิดเผยว่า ในการประชุมคณะกรรมการฯ เมื่อเร็วๆนี้ รศ.สมนึก ธีระกุลพิศุทธิ์ ผู้ปฏิบัติหน้าที่อธิการบดี มบ.ได้แจ้งที่ประชุมว่า ประเด็นการสรรหาอธิการบดี มบ.ซึ่งเกิดความขัดแย้งจนทำให้กระบวนการสรรหาต้องหยุด และมีการฟ้องร้องกัน นั้น เมื่อเร็วๆนี้ ศาลปกครองสูงสุด มีคำสั่งให้จำหน่ายคดีหมายเลขดำที่ อบ.49-50/2559 คดีหมายเลขแดงที่ อบ.16-19/2560 และคดีหมายเลขดำที่ อบ.49/2559 คดีหมายเลขแดงที่ อบ.16/2560 เรื่องคดีพิพาทเกี่ยวกับการที่หน่วยงานทางปกครอง หรือ เจ้าหน้าที่ของรัฐออกคำสั่งทางปกครองโดยไม่ชอบด้วยกฎหมาย แล้ว เนื่องจากศาลปกครองระยองพิจารณาแล้วเห็นว่าการดำเนินการสรรหาอธิการบดี มบ.ชอบด้วยกฏหมาย ขณะเดียวกันมีคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ที่ 39/2559 เรื่องการจัดระเบียบและแก้ไขปัญหาธรรมาภิบาลในสถาบันอุดมศึกษา และ รมว.ศึกษาธิการ ได้แต่งตั้งคณะบุคคล ปฏิบัติหน้าที่แทนสภา มบ.และได้แต่งตั้งผู้ปฎิบัติหน้าที่อธิการบดี มบ.แล้ว จึงไม่มีประโยชน์ที่ศาลปกครองสูงสุดจะพิจารณากรณีนี้ต่อไป ดังนั้น ในวันที่ 8 มิ.ย.นี้ จะมีประชุมคณะกรรมการฯเพื่อดำเนินการสรรหาอธิการบดี มบ.คนใหม่ และเดินตามโรดแม๊ปที่กำหนดไว้ ด้านนายขจร จิตสุขุมมงคล รองเลขาธิการคณะกรรมการการอุดมศึกษา (กกอ.) เปิดเผยว่า ในการประชุม กกอ.เมื่อเร็วๆ นี้ ที่ประชุมได้รับทราบ กรณี ผศ.จรูญ ถาวรจักร์ ปฏิบัติหน้าที่อธิการบดีมหาวิทยาลัยราชภัฏ( มรภ.)สุรินทร์ ลาออกจากตำแหน่ง เนื่องจากได้รับการสรรหาให้ดำรงตำแหน่งอธิการบดี มรภ.อุดรธานี และ รศ.เชิดชัย โชครัตนชัย ปฏิบัติหน้าที่ประธานสภา มรภ.ชัยภูมิ ก็ขอลาออก เนื่องจากมีปัญหาด้านสุขภาพ ซึ่ง กกอ.จะเสนอรายชื่อผู้ที่จะมาปฏิบัติหน้าที่แทนตำแหน่งที่ลาออก ให้ รมว.ศึกษาธิการ ลงนามแต่งตั้ง ตามคำสั่ง คสช.ต่อไป.  ",
  "url": "https://www.dailynews.co.th/education/575325",
  "date": "2017-06-03T22:01:19.275Z"
}