{
  "id": 575346,
  "title": "บังคับม.3ฝึกประสบการณ์เริ่มต.ค.นี้ | เดลินิวส์",
  "description": "ศธ.เล็งบังคับนักเรียน ม.3 ทุกคนใช้เวลาการฝึกประสบการณ์ด้านอาชีพ 2 สัปดาห์ คาดเริ่มตั้งแต่ปิดภาคเรียนที่ 1ในเดือนตุลาคมนี้",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์ ,กระทรวงศึกษาธิการ,บังคับ,นักเรียน ม.3, ทุกคน,ฝึกประสบการณ์,ด้านอาชีพ ,เดือนตุลาคมนี้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อเร็วๆนี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ.ได้แจ้งต่อที่ประชุมผู้บริหาร ศธ. ว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ชื่นชมโครงการฝึกอบรมหลักสูตรวิชาชีพระยะสั้นฐานสมรรถนะ ภาคฤดูร้อน หรือEducation to Employment : Vocational Boot Camp ของสำนักงานคณะกรรมการการอาชีวศึกษา(สอศ.) และอยากให้มีการขยายโครงการลักษณะดังกล่าวไปยังนักเรียนชั้นมัธยมศึกษา (ม.) ปีที่ 3 ซึ่ง รมว.ศธ.เห็นว่ารูปแบบการดำเนินงาน นั้น ควรเป็นวิชาบังคับในหลักสูตรสร้างเสริมประสบการณ์อาชีพให้แก่เด็ก ม.3 ทุกคน ใช้เวลาการฝึกประสบการณ์ด้านอาชีพ 2 สัปดาห์ โดยจะเริ่มดำเนินการทันทีในช่วงปิดภาคเรียนที่ 1/2560 ในเดือนตุลาคมนี้ “คณะกรรมการศึกษาธิการจังหวัด (กศจ.) จะร่วมมือกับสำนักงานเขตพื้นที่การศึกษา ไปสำรวจว่ามีสถานประกอบการใดบ้าง ทั้งของรัฐและเอกชน ที่จะสามารถจัดส่งนักเรียนไปฝึกประสบการณ์ได้ พร้อมทั้งสำรวจความสนใจของเด็กว่าต้องการฝึกประสบการณ์อาชีพด้านไหน จากนั้นให้ทำข้อตกลงกับสถานประกอบการว่าเราไม่ได้เน้นการใช้แรงงานผู้เรียน แต่มีความต้องการให้เด็กได้สัมผัสประสบการณ์การเรียนรู้ด้านอาชีพต่างๆ หลังจากนั้น สพฐ.รวบรวมข้อมูล เพื่อประเมินผลว่า เด็กเกิดการเปลี่ยนแปลงหรือมีความถนัดสนใจด้านวิชาชีพมากน้อยแค่ไหน ซึ่งเรื่องนี้ถือเป็นส่วนหนึ่งในการปรับรูปแบบการแนะแนวที่ใช้ครูมาพูดคุย เป็นให้เด็กออกไปสัมผัสงานอาชีพของจริง และหากเด็กสนใจอยากเรียนสายอาชีพ สอศ.ก็จะเข้ามารับช่วงต่อ และให้โควต้าพิเศษเรียนหลักสูตรประกาศนียบัตรวิชาชีพ(ปวช.) ได้ทันที “ ปลัด ศธ.กล่าว.",
  "url": "https://www.dailynews.co.th/education/575346",
  "date": "2017-06-03T22:06:58.337Z"
}