{
  "id": 575338,
  "title": "ห้ามครูนั่งผู้ทรงคุณวุฒิในกศจ. | เดลินิวส์",
  "description": "“ชัยพฤกษ์” เผย ที่ประชุมคณะกรรมการขับเคลื่อนการปฏิรูปการศึกษาของกระทรวงศึกษาธิการในภูมิภาค ห้ามครูนั่งผู้ทรงคุณวุฒิใน กศจ. หวั่นเกิดความซ้ำซ้อน ต้องการคนนอก",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,ที่ประชุม,คณะกรรมการขับเคลื่อนการปฏิรูปการศึกษา,กระทรวงศึกษาธิการ,ในภูมิภาค, ห้ามครู,นั่งผู้ทรงคุณวุฒิ,กศจ.,ต้องการคนนอก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อเร็วๆนี้ ที่ประชุมคณะกรรมการขับเคลื่อนการปฏิรูปการศึกษาของกระทรวงศึกษาธิการในภูมิภาค (กขภ.) ที่ประชุมได้พิจารณาคุณสมบัติผู้ทรงคุณวุฒิ ในคณะกรรมการศึกษาธิการจังหวัด (กศจ.) และคณะอนุกรรมการศึกษาธิการจังหวัด (อกศจ.) ทั้ง 3 คณะ ได้แก่ อกศจ.บริหารงานบุคคล อกศจ.บริหารราชการเชิงยุทธศาสตร์ และ อกศจ.พัฒนาคุณภาพการศึกษา โดยที่ประชุมสรุปว่า ผู้ที่เป็นข้าราชการครูและบุคลากรทางการศึกษาไม่สามารถเป็นผู้ทรงคุณวุฒิใน กศจ. และ อกศจ.ทั้ง 3 คณะได้ เนื่องจากจะเกิดความซ้ำซ้อนในองค์ประกอบของกรรมการที่จะมีผู้แทนครู ผู้แทนผู้บริหารสถานศึกษา และกรรมการโดยตำแหน่งอยู่แล้ว และเจตนาของกฎหมาย คือ ต้องการได้ผู้ทรงคุณวุฒิที่เป็นคนนอก นอกจากนี้ยังพิจารณาระยะเวลาในการดำรงตำแหน่งของผู้ทรวงคุณวุฒิใน กศจ. และ อกศจ. ว่าให้มีระระเวลาในการดำรงตำแหน่งคราวละ 2 ปี ไม่เกิน 2 วาระติดต่อกัน ปลัด ศธ.กล่าวต่อไปว่า นอกจากนี้ที่ประชุมยังได้พิจารณาวินิจฉัยเกี่ยวกับผู้ที่ทำหน้าที่ กศจ.กรุงเทพมหานคร โดยวิเคราะห์ตามคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ฉบับที่ 19/2560 และมีมติให้คณะกรรมการขับเคลื่อนการปฏิรูปการศึกษาของกระทรวงศึกษาธิการในภูมิภาค ตามคำสั่งหัวหน้า คสช.ฉบับที่ 19/2560 ทำหน้าที่ กศจ.กรุงเทพมหานคร และเห็นชอบองค์ประกอบกรรมการ อกศจ.กรุงเทพมหานคร ให้มีองค์ประกอบเหมือน อกศจ.จังหวัดอื่นๆและมีจำนวน 3 คณะเช่นเดียวกัน.",
  "url": "https://www.dailynews.co.th/education/575338",
  "date": "2017-06-03T22:01:02.698Z"
}