{
  "id": 575397,
  "title": "\"หมอธี\" ย้ำเปิดม.ต่างชาติในไทยไม่แย่งลูกค้า | เดลินิวส์",
  "description": "รมว.ศึกษาธิการ รอประกาศ คสช.2 ฉบับคลายกฎให้ต่างชาติเปิดมหาวิทยาลัย-สถาบันการศึกษาในไทย เตรียมแปลเป็นภาษาต่างๆ พร้อมเดินสายพบทูต ย้ำมีกรรมการพิจารณา เปิดเฉพาะสาขาที่ไทยไม่ได้สอน มั่นใจไม่แย่งลูกค้า เพราะคนละกลุ่มเป้าหมาย",
  "keywords": "นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,กระทรวงศึกษาธิการฐ รอประกาศ, คสช.,2 ฉบับ,ต่างชาติ,เปิดมหาวิทยาลัย,สถาบันการศึกษา,ในไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (22 พ.ค.) นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เปิดเผยว่า ตามที่จะมีการออกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) เรื่อง การส่งเสริมการจัดการศึกษาโดยสถาบันอุดมศึกษา ที่มีศักยภาพสูงจากต่างประเทศและคำสั่งหัวหน้า คสช.เรื่องการสนับสนุนสถานศึกษา ที่มีศักยภาพสูงด้านวิทยาศาสตร์และเทคโนโลยีจากต่างประเทศ ที่มีความสำคัญต่อการพัฒนาประเทศ เพื่อให้มหาวิทยาลัยและสถาบันการศึกษาจากต่างประเทศสามารถเข้ามาจัดการเรียนการสอนในประเทศไทย นั้น ขณะนี้ ศธ.กำลังรอให้คำสั่งคสช.ทั้ง 2 ฉบับ ประกาศในราชกิจจานุเบกษา ซึ่งไม่ทราบว่าจะประกาศเมื่อใด แต่ คสช.ได้เห็นชอบในหลักการในร่างทั้ง 2 ฉบับไปแล้ว เมื่อมีการประกาศในราชกิจจานุเบกษา ศธ.จะแปลคำสั่งเป็นภาษาต่างๆ เช่น ภาษาอังกฤษ เป็นต้น และเดินสายพบเอกอัครราชทูตประเทศต่าง ๆ เพื่อทำความเข้าใจ “เบื้องต้นมีหลายประเทศให้ความสนใจ เช่น ญี่ปุ่น สหรัฐอเมริกา และอังกฤษ เป็นต้น อย่างไรก็ตามการเปิดสอนในประเทศไทยไม่ใช่เปิดกว้างให้ทุกสาขา จะมีคณะกรรมการพิจารณาและอนุญาตให้เปิดสอนสาขาที่มหาวิทยาลัยไทยไม่ได้เปิด  โดยเน้นไปที่สาขาที่เกี่ยวกับเทคโนโลยีขั้นสูง เพื่อให้สอดคล้องกับทิศทางการพัฒนาประเทศด้านเศรษฐกิจ ที่ขับเคลื่อนด้วยนวัตกรรม ตามนโยบายประเทศไทย 4.0 และรองรับการขยายตัวระบบเศรษฐกิจการค้า การลงทุนโดยเฉพาะในพื้นที่ระเบียงเศรษฐกิจพิเศษภาคตะวันออก หรือ เขตเศรษฐกิจพิเศษอื่น ๆ ทั้งนี้ คำสั่ง คสช.ที่จะออกมาเป็นเพียงการคลายกฎให้ต่างประเทศสามารถ เข้ามาจัดการเรียนการสอนในบางสาขาได้ ดังนั้น ไม่ต้องกลัวว่าการให้ต่างชาติมาเปิดสอนจะมีการแย่งนักเรียน นักศึกษาในเมืองไทย เพราะคนละกลุ่มเป้าหมาย อะไรที่เมืองไทยทำอยู่เราก็ไม่ให้มาเปิดซ้ำซ้อน” นพ.ธีระเกียรติกล่าว  ",
  "url": "https://www.dailynews.co.th/education/575397",
  "date": "2017-06-03T22:01:05.072Z"
}