{
  "id": 575409,
  "title": "\"หมอธี\" แจงข้อกล่าวหา ภตช. | เดลินิวส์",
  "description": "“ธีระเกียรติ” แจงสรรหาเลขาธิการคุรุสภา-สกสค.ทำตามคำสั่ง คสช. กำชับปฏิบัติอย่างเคร่งครัด ห้ามผิด โต้ ภตช.นโยบายหนังสือยืมเรียน ไม่ได้เอื้อใคร ออกมาเพื่อประหยัด-ฝึกวินัยเด็ก-ได้หนังสือมีคุณภาพ ย้อนถามคิดว่านายกฯหลอกง่ายหรือ",
  "keywords": "นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ ,สรรหา,เลขาธิการ,คุรุสภา,สกสค.,คำสั่ง คสช.,กำชับ,ปฏิบัติ,อย่างเคร่งครัด,หนังสือยืมเรียน,ประหยัด,ฝึกวินัยเด็ก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (22 พ.ค.) นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ กล่าวถึงกรณีที่กลุ่มภาคีเครือข่ายต่อต้านการทุจริตคอรัปชั่นของชาติ (ภตช.) นำโดย นายมงคลกิตติ์ สุขสินธารานนท์ เลขาธิการ ภตช.ยื่นหนังสือถึง พล.อ. ประยุทธ์ จันทร์โอชา นายกรัฐมนตรีและหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ขอให้ตรวจสอบเรื่อง การประกาศสรรหาเลขาธิการคุรุสภา และ เลขาธิการคณะกรรมการส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา (สกสค.)ที่ว่าอาจมีการล็อกสเปก นั้น ตนยังไม่ทราบรายละเอียดที่มีการร้องเรียน แต่อย่างไรก็ตาม ในวันนี้ตนได้กำชับกับผู้มีส่วนเกี่ยวข้องในการสรรหาเลขาธิการคุรุสภา และเลขาธิการ สกสค.ว่า ให้ดำเนินการตามประกาศคำสั่งหัวหน้า คสช.อย่างเคร่งครัดและโปร่งใส ห้ามผิด ซึ่งส่วนตัวของตนได้บอกไว้ตั้งแต่ต้นแล้วว่าจะไม่เสนอชื่อใครเข้ารับการสรรหา เรื่องนี้ตนว่าตนแฟร์ที่สุดแล้ว เพราะในคำสั่งหัวหน้า คสช.เดิมให้อำนาจแต่งตั้งรองปลัด ศธ.มาปฏิบัติหน้าที่เลขาธิการทั้ง 2 ตำแหน่ง แต่เราก็ไม่เอาแบบนั้น ต้องการให้มีผู้ทำหน้าที่เต็มเวลา และในการสรรหาก็ต้องมีคนเสนอชื่อผู้เข้ารับการสรรหา ซึ่งกรรมการทุกคนก็มีความเป็นกลาง รมว.ศึกษาธิการ กล่าวต่อไปว่า ส่วนนโยบายให้ยืมหนังสือเรียน แทนแจกหนังสือเรียนเด็กทุกคนฟรี ที่ ภตช.มองว่า เป็นการให้ข้อมูลที่ไม่ครบถ้วนกับ นายกรัฐมนตรีและอาจจะเอื้อประโยชน์ให้แก่บางสำนักพิมพ์ นั้น เรื่องนี้ตนตอบมาหลายครั้งแล้ว และอยากให้คิดดูดีๆว่าเมื่อเงินซื้อหนังสือให้เด็กในโครงการเรียนฟรี เรียนดี 15 ปีอย่างมีคุณภาพลดลง เอกชนจะขายหนังสือได้มากขึ้น หรือลดลง แม้แต่องค์การค้า ของสกสค.ก็อาจจะขายได้น้อยลงด้วยซ้ำ นโยบายที่ออกมาเพื่อประหยัด ฝึกวินัยเด็ก และเงินที่มีต้องซื้อหนังสือที่มีคุณภาพ ทุกคนต้องแข่งขันกันที่คุณภาพของหนังสือเรียน ซึ่งทำให้เราได้รับหนังสือเรียนที่มีคุณภาพดีขึ้น เรื่อยๆในปีถัดไป “ที่บอกว่าผมให้ข้อมูลนายกฯไม่ครบถ้วนนั้น ก็ต้องไปถามท่านนายกฯ แต่ผมขอถามกลับว่า คุณคิดว่านายกฯถูกหลอกง่ายหรือ ผมมั่นใจในนโยบายนี้และขอให้ไปถามประชาชนด้วย”รมว.ศึกษาธิการ    ",
  "url": "https://www.dailynews.co.th/education/575409",
  "date": "2017-06-03T22:06:56.002Z"
}