{
  "id": 575425,
  "title": "ฟันธง3 รมต.ศธ.สอบตกแก้ปัญหาไม่ได้ | เดลินิวส์",
  "description": "นักวิชาการฟันธง 3  รมว.ศึกษาธิการ สอบตก แก้ปัญหาไม่ได้ ใช้ ม.44 มากเกิน แนะเวลาที่เหลือลุยเน้นนโยบายสำคัญ ขณะที่เด็กชี้หากรอ ศธ.พัฒนาการศึกษา “ไดโนเสาร์”กลับมาเกิดใหม่  ",
  "keywords": "นายพชรพรรษ์ ประจวบลาภ ,ศ.ดร.สมพงษ์ จิตระดับ  ,ศ.ดร.เกรียงศักดิ์ เจริญวงศ์ศักดิ์,นายสุทธิ สายสุนีย์  ,3 รมว.ศึกษาธิการสอบตก,ผ้าป่าการศึกษา,ไดโนเสาร์,ม.44\r\n\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 22 พ.ค.) ในการเสวนาเรื่อง \"3 ปี 3 รัฐมนตรี เหลียวหลังแลหน้า ปฏิรูปการศึกษาไทยไปถึงไหนแล้ว\"คณะคุรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ศ.ดร.สมพงษ์ จิตระดับ ผอ.ศูนย์วิจัยและพัฒนาด้านเด็กและเยาวชน คณะครุศาสตร์ จุฬาฯ กล่าวว่า ตนขอตั้งคำถามว่า เราปฏิรูปการศึกษาหรืออนุรักษ์นิยมการศึกษา เพราะจากสภาพการปฏิรูปการศึกษาที่เป็นผลพวงจากการปฏิรูปการศึกษา ตาม พ.ร.บ.การศึกษาแห่งชาติ พ.ศ.2542 ยังไม่มีความชัดเจน ส่งผลให้เกิดวิกฤตทางการศึกษา ในขณะที่งบฯของกระทรวงศึกษาธิการ(ศธ.) เพิ่มขึ้นทุกปี และคาดว่าจะเพิ่มขึ้นเรื่อย ๆ แต่ภาพรวมการเปลี่ยนแปลงของการศึกษากลับไม่ดีขึ้น อีกทั้งระบบการศึกษาทำให้เด็กประมาณ 30-40% แข่งขันกับแบบเอาเป็นเอาตาย แต่ก็มีเด็กเกือบ 60% กลับถูกปล่อยทิ้งและอยู่นอกระบบการศึกษา และยังบ้าผลการทดสอบโดยเฉพาะการทดสอบทางการศึกษาระดับชาติขั้นพื้นฐาน หรือ โอเน็ต การประเมินผลนักเรียนนานาชาติ หรือ PISA แต่ไม่ได้สนใจเรื่องปัญหาคุณภาพเด็ก ทำให้เกิดปัญหาแม่วัยใส เด็กแว้น ดังฉะนั้นตนอยากเสนอว่า ถ้ายุบโอเน็ตได้ก็ควรยุบ เพราะการปฏิรูปการเรียนรู้ไม่ใช่ปฏิรูปการติวเข้ม “เท่าที่ผมเก็บข้อมูลจาก 8 รัฐบาล กับ 21 รมว.ศึกษาธิการ ซึ่งเฉลี่ยแล้ว รมว.ศึกษาธิการ 1 คน ทำงานเฉลี่ย 6 เดือน 16 วัน โดยงานปฏิรูปการศึกษาก็หมดไปกับงานประจำและการแก้ปัญหารายวัน ทำให้ความสนใจและการทุ่มเทเพื่อการศึกษาอ่อนลง เพราะไม่นาน รมว.ศึกษาธิการก็ต้องไป สุดท้ายก็เป็นการปฏิรูปการศึกษาตามยถากรรม จนเริ่มชินชาว่าไปไหนไม่ได้ ไม่มีอะไรดีขึ้น”ศ.ดร.สมพงษ์ กล่าวและว่า ส่วนรัฐบาลยุคคณะรักษาความสงบแห่งชาติ(คสช.) 3 ปี 3 รมว.ศึกษาธิการ ก็สรุปได้ว่า สอบตก ได้แค่ 3 คะแนน จาก 10 คะแนน เนื่องจากการปฏิรูปการศึกษาก็ยังเป็นระบบเดิมเหมือนปี 2542 เดินย่ำวน ยังมีปัญหารายวัน และยังมีการใช้อำนาจตาม ม.44 จำนวนมาก เพื่อแก้ปัญหาทั้งการทุจริต คอรัปชั่น โดยเฉพาะธรรมาภิบาลในสถาบันอุดมศึกษา ซึ่งขณะนี้นับได้ 16 ครั้งแล้ว และถ้าอยู่ต่อไปคงจะถึง 50 ครั้ง ซึ่งบ่งบอกให้เห็นว่าปัญหาในกระทรวงศึกษาธิการไม่สามารถแก้ไขได้ ศ.ดร.สมพงษ์ กล่าวอีกว่า สำหรับเรื่องกระจายอำนาจ ก็เป็นแบบวาทกรรม ที่ยังสับสน นายหลายฝ่าย หลักสูตรก็ไม่เปลี่ยน แต่เพิ่มวิชาชั่วโมงมากขึ้น ส่วนสถาบันทดสอบทางการศึกษาแห่งชาติ(สทศ.)และ สำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา(สมศ.) ก็ทำงานเหมือนเดิม รายงานปฏิรูปเชิงเอกสาร ผลสัมฤทธิ์ ตกทุกระดับ ดังนั้นสมศ.และสทศ.ควรที่จะเพลา ๆ เรื่องการประเมินลงหรือไม่ก็ยุบไปเลย อย่างไรก็ตามตอนนี้ยังเหลือช่วงระยะเวลาปฏิรูปไปถึงสิ้นปี ก็อย่าให้เสียของ ควรเพลา ๆ เรื่องนโยบาย และมองว่าต้องการเรื่องอะไร และให้คนที่ทำงานได้ทำงานอย่างเต็มที่   ศ.ดร.เกรียงศักดิ์ เจริญวงศ์ศักดิ์ นักวิชาการด้านเศรษฐศาสตร์  กล่าวว่า ขณะนี้ทั่วโลกมีการจัดระบบการศึกษาแบบที่เน้นให้ผู้เรียนรู้จักคิด วิเคราะห์ แต่การศึกษาแบบไทยกลับเน้นรูปแบบท่องจำ ไม่มีวิธีการเรียนการสอนที่นำไปสู่การฝึกให้เด็กคิดวิเคราะห์ นายสุทธิ สายสุนีย์  ผู้อำนวยการโรงเรียนอนุบาลสตูล กล่าวว่า การจัดการศึกษาจะปล่อยให้เป็นหน้าที่ของหน่วยงานการศึกษาอย่างเดียวไม่ได้ แต่ทุกภาคส่วนจะต้องเข้ามามีส่วนร่วม โดยจัดเป็นผ้าป่าการศึกษา โรงเรียนของตนจะให้ทุกส่วนเข้ามาร่วมจัดการศึกษา โดยโรงเรียนจัดการศึกษาร้อยละ 30  ให้เด็กร่วมจัดร้อยละ 30  และให้ภาคสังคมเข้ามาร่วมจัดอีกร้อยละ  40  ทั้งนี้ในพ.ร.บ.การศึกษาแห่งชาติ พ.ศ. 2542 มาตรา 23 กำหนดว่า การจัดการศึกษาทั้งการศึกษาในระบบ การศึกษานอกระบบ และการศึกษาตามอัธยาศัยต้องเน้นความสำคัญทั้งความรู้ คุณธรรม กระบวนการเรียนรู้ และบูรณาการตามความเหมาะสมของแต่ละระดับการศึกษา  ซึ่งถือเป็นเรื่องที่ดี และเดินมาถูกทาง แต่ในทางปฏิบัติแล้วการจัดการศึกษายังคงเน้นไปที่ผลคะแนน ของเด็กโดยไม่ได้พูดถึงจิตใจของเด็กตามมาตรา ดังกล่าว จึงทำให้เด็กไทยขาดคุณธรรมในจิตใจ   ด้านนายพชรพรรษ์ ประจวบลาภ ประธานเครือข่ายยุวทัศน์  กรุงเทพมหานคร กล่าวว่า นโยบายของ ศธ.มีมากจนจับต้องไม่ได้  หากรอ ศธ.พัฒนาการจัดการศึกษาไดโนเสาร์ก็คงกลับมาเกิดใหม่ อย่างไรก็ตาม การปฏิรูปการศึกษานอกจากจะเน้นให้เด็กเป็นศูนย์กลางการเรียนรู้แล้วต้องให้ทุกภาคส่วนเข้ามามีส่วนร่วมด้วย    ",
  "url": "https://www.dailynews.co.th/education/575425",
  "date": "2017-06-03T22:06:41.836Z"
}