{
  "id": 575402,
  "title": " ชี้ปฎิรูปการศึกษาด้อยลงทุกด้าน | เดลินิวส์",
  "description": "ครุศาสตร์ จุฬาฯ เผยผลสำรวจ Education Watch พบปฎิรูปการศึกษาด้อยลงทุกด้าน ห่วงนโยบายลดเวลาเรียนเพิ่มเวลารู้  สอบมากเกิน  แนะปฎิรูปวิธีสอนของครูและวิธีเรียนของเด็ก",
  "keywords": "รศ.ดร.ศิริเดช สุชีวะ,ผลสำรวจ Education Watch,ปฎิรูปการศึกษาด้อยลงทุกด้าน   ,ยิ่งเรียนยิ่งโง่ ,ห่วงนโยบายลดเวลาเรียนเพิ่มเวลารู้,ทุจริตคอรัปชั่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 22 พ.ค.) รศ.ดร.ศิริเดช สุชีวะ คณบดีคณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย  เปิดเผยผลการสำรวจ Education Watch หัวข้อ \"3 ปี 3 รัฐมนตรี เหลียวหลังแลหน้า ปฏิรูปการศึกษาไทยไปถึงไหนแล้ว\" ว่า  จากการสำรวจกลุ่มตัวอย่างอาจารย์ นักการเมือง ครู นักเรียน นิสิต นักศึกษา ผู้ปกครอง และประชาชนทั่วไป จำนวน 1,177 คน โดยสำรวจเกี่ยวกับการรับรู้การเปลี่ยนแปลงการปฏิรูปการศึกษาใน 4 มิติ ดังนี้ มิติที่ 1 ด้านห้องเรียนและนักเรียน/นักศึกษา พบว่า ร้อยละ 51 รับรู้ว่า โครงสร้างพื้นฐาน  สภาพห้องเรียน อุปกรณ์การศึกษาและสิ่งอำนวยความสะดวกดีขึ้น  ร้อยละ  66 เห็นว่าพฤติกรรมการเรียนของนักเรียน/นักศึกษาด้อยลง ร้อยละ 64 เห็นว่าจริยธรรมและคุณลักษณะที่พึงประสงค์ของนักเรียน/นักศึกษา ด้อยลง และ ร้อยละ 46 เห็นว่าความสามารถด้านวิชาการของนักเรียน/นักศึกษาก็ด้อยลงเช่นกัน รศ.ดร.ศิริเดช กล่าวต่อไปว่า ส่วนมิติที่ 2 ด้านครู เห็นว่าคุณภาพการสอนของครูดีขึ้น ร้อยละ 42  และเหมือนเดิม ร้อยละ 38 ส่วนพฤติกรรมการทำงานของครู พบว่า ดีขึ้น ร้อยละ 37 เหมือนเดิม ร้อยละ 37  ส่วนคุณภาพชีวิตครู พบว่าเหมือนเดิม  ร้อยละ 35 ดีขึ้นร้อยละ 32  มิติที่ 3 ด้านผู้บริหารสถานศึกษา เห็นว่าพฤติกรรมการบริหารเหมือนเดิม ร้อยละ 40 ดีขึ้น ร้อยละ 33 ส่วนคุณภาพการบริหารโรงเรียนมีเห็นว่ามีคุณภาพเท่าเดิมร้อยละ 37 ดีขึ้นร้อยละ 37  และมิติที่ 4 การจัดการเชิงนโยบายของกระทรวงศึกษาธิการ (ศธ.) พบว่าการทุจริตคอร์รัปชัน เห็นว่าเหมือนเดิม ร้อยละ 45 ดีขึ้น ร้อยละ 24 คุณภาพการบริหารงานของศธ.พบว่า ด้อยลงร้อยละ 46 เท่าเดิมร้อยละ 33 ส่วนการปรับเปลี่ยนโครงสร้างการบริหารศธ. พบว่าด้อยลง ร้อยละ 47 ดีขึ้นร้อยละ 22  และผลงานการปฏิรูปการศึกษาโดยรวม เห็นว่าด้อยลง ร้อยละ 44  ดีขึ้นร้อยละ 19 ขณะที่บรรยากาศความร่วมมือในการแสดงความเห็นของภาคส่วนต่างๆ  เหมือนเดิมร้อยละ 36  ดีขึ้นร้อยละ 32   ส่วนกลไกของหน่วยงานกำหนดทิศทางและกฏหมาย ด้อยลงร้อยละ 35 ดีขึ้นร้อยละ 24  สำหรับการบริหารตามนโยบายของ 3 รัฐมนตรีเห็นว่าด้อยลง  ร้อยละ 44 ดีขึ้น ร้อยละ 21ความยั่งยืนและความต่อเนื่องของการปฏิรูปการศึกษา ด้อยลงร้อยละ 45 ดีขึ้น ร้อยละ18   รศ.ดร.ศิริเดช  กล่าวอีกว่า  สำหรับเรื่องเร่งด่วนที่ต้องการให้มีการเปลี่ยนแปลงในทางที่ดีขึ้นลำดับแรก คือการเปลี่ยนแปลงตัวนักเรียน ได้แก่ พฤติกรรมการเรียนของนักเรียน/นักศึกษา จริยธรรมและคุณลักษณะที่พึงประสงค์ ร้อยละ 71 และความสามารถทางวิชาการ ร้อยละ 67 ลำดับสองการเปลี่ยนแปลงการแก้ไขทุจริตคอรัปชั่นในวงการศึกษา ร้อยละ 71 การเร่งให้เกิดผลงานการปฏิรูปการศึกษาโดยรวม ร้อยละ 70 ปรับคุณภาพการบริหารงานระดับกระทรวง ร้อยละ 66 ความยั่งยืนของการปฏิรูปการศึกษา ร้อยละ 64 กลไกของหน่วยงานกำหนดทิศทางและกฎหมายที่เกี่ยวข้อง ร้อยละ 52 ลำดับที่ 3 ต้องการเห็นการเปลี่ยนแปลงในด้านครู คุณภาพชีวิตครู ร้อยละ 56 พฤติกรรมการบริหารงานของผู้บริหารสถานศึกษา ร้อยละ 56 คุณภาพการบริหารของผู้บริหารสถานศึกษาร้อยละ 56 พฤติกรรมการทำงานของครู ร้อยละ 54 และคุณภาพการสอนของครู ร้อยละ 52   “กลุ่มตัวอย่างยังแสดงความห่วยใยต่อการปฎิรูปการศึกษา โดยเห็นว่าการปฏิรูปการศึกษาที่แท้จริงต้องปฏิรูปที่วิธีสอนของครูและวิธีเรียนรู้ของผู้เรียนในห้องเรียนให้ได้ ต้องอำนวยความสะดวกให้ครูได้ทำหน้าที่จัดการเรียนรู้อย่างเต็มที่ มีเวลาที่จะเอาใจใส่ คิดค้นวิธีพัฒนานักเรียนเป็นรายบุคคล เอื้ออำนวยให้ครูทุกคนมีกลยุทธิ์ วิธีการไปสู่เป้าหมายที่มีประสิทธิภาพไม่เหมือนกัน  ไม่ใช่ one size fit all เปลี่ยนวิธีบริหารและธรรมาภิบาลของผู้บริหารศึกษาให้ได้ และกระจายอำนาจลงที่สถานศึกษาทั้งเรื่องวิชาการ บุคลากร งบประมาณ และวิธีบริหารจัดการ  รวมถึงควรปรับลดเนื้อหาในหลักสูตร เน้นการปฏิบัติให้ทำได้จริง  เพราะขณะนี้ นักเรียนไทยมีชั่วโมงเรียนสูงกว่าประเทศอื่นๆ จนมีคำกล่าวที่ว่า ยิ่งเรียนมากยิ่งโง่ ขณะที่นโยบายลดเวลาเรียนเพิ่มเวลารู้ ไม่ได้ทำให้เด็กเรียนลดลง เพราะการเรียนก็ยังคงมากอยู่  เช่นเดียวกับการสอบที่มากเกินไป ควรเปิดโอกาสให้แต่ละโรงเรียน มีตัวชี้วัดความสำเร็จที่แตกต่างกัน และไม่ควรนำผลการทดสอบทางการศึกษาระดับชาติขั้นพื้นฐานหรือโอเน็ต และผลโครงการประเมินผลนักเรียนนานาชาติ หรือPISA เป็นเครื่องวัดมาตรฐานการศึกษาสำหรับทุกคน แต่ควรกำหนดเป้าหมายการศึกษาสำหรับแต่ละกลุ่มประชากร”  รศ.ดร.ศิริเดช กล่าว  ",
  "url": "https://www.dailynews.co.th/education/575402",
  "date": "2017-06-03T22:01:00.269Z"
}