{
  "id": 575473,
  "title": "ก.ค.ศ.ได้การบ้านหาทางเยียวยารองผอ.เขต | เดลินิวส์",
  "description": "\r\nก.ศ.ศ.เตรียมวิเคราะห์ภาระงานและกรอบอัตรากำลัง สพท.ใหม่ เยียวยารอง ผอ.สพท.ดอกจันทร์",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,ก.ศ.ศ.,วิเคราะห์ภาระงาน,กรอบอัตรากำลัง, สพท.,เยียวยา,รอง ผอ.สพท.,ดอกจันทร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(22พ.ค.)ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.)เปิดเผยว่า จากการประชุมคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา(ก.ค.ศ.) เมื่อเร็ว ๆ นี้ ที่ประชุมได้มีการหารือในหลักการการพัฒนาผู้ที่จะเข้าสู่ตำแหน่งใหม่และวิทยฐานะใหม่ บางวิทยฐานะ ตามมาตรา 80 พ.ร.บ.ระเบียบข้าราชการครูและบุคลากรทางการศึกษา พ.ศ.2547 และที่แก้ไขเพิ่มเติม ซึ่งได้มีการกำหนดให้มีการอบรมเข้ม 180 ชั่วโมง หรือ 60 ชั่วโมงตามหลักสูตรที่ ก.ค.ศ.กำหนด โดยที่ประชุมเห็นว่า ควรมีการปรับปรุงวิธีการพัฒนาการเข้าสู่ตำแหน่งและวิทยฐานะให้มีความยืดหยุ่น และมีทางเลือกในการพัฒนาที่กว้างขึ้น เช่น การพัฒนาตามระบบPLCหรือ ชุมชนแห่งการเรียนรู้ทางวิชาชีพ การพัฒนาตามหลักสูตร คุรุพัฒนา การพัฒนาด้วยระบบพี่เลี้ยง การฝึกงานเพื่อเสริมประสบการณ์ และการอบรมเข้มที่อาจจะเป็นหลักสูตรที่ ศธ.รับรอง โดยมีเงื่อนไขว่า การพัฒนาต้องเป็นไปตามสมรรถนะที่ต้องการ ไม่ใช่เป็นแค่การไปนั่งอบรมเหมือนที่ผ่านมา โดยที่ประชุมได้มอบให้ อ.ก.ค.ศ.วิสามัญเกี่ยวกับการเสริมสร้างประสิทธิภาพในการปฏิบัติราชการ ไปจัดทำรายละเอียดและนำเสนอให้บอร์ด ก.ค.ศ.เห็นชอบต่อไป ปลัด ศธ. กล่าวอีกว่า นอกจากนี้ที่ประชุมยังได้หารือกรณีที่สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.)เสนอขอให้กำหนดหลักเกณฑ์การคัดเลือก ผู้ดำรงตำแหน่งรองผู้อำนวยการเขตพื้นที่การศึกษา(สพท.) ที่ว่างอยู่ 209 ตำแหน่ง อย่างไรก็ตามที่ประชุมเห็นว่าขณะนี้ ศธ.อยู่ระหว่างการเข้าสู่โครงสร้างใหม่ จากคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติที่ 19/2560 ที่กำหนดให้มีสำนักงานศึกษาธิการภาค(ศธภ.) สำนักงานศึกษาธิการจังหวัด(ศธจ.) โดยอำนาจหน้าที่ของ สพท.บางส่วนไปเป็นอำนาจหน้าที่ของสำนักงาน ศธจ. ประกอบกับ สพฐ.เองยังมีตำแหน่งรอง ผอ.สพท.ที่มีเงื่อนไขอยู่อีกว่า 300 คน จึงมอบให้สำนักงาน ก.ค.ศ.ไปวิเคราะห์ภาระงานและกรอบอัตรากำลังของ สพท.ใหม่ว่าควรมีรอง ผอ.สพท.กี่ตำแหน่ง จากนั้นให้กำหนดหลักเกณฑ์และวิธีการในการเกลี่ยอัตรากำลังรอง ผอ.สพท.ที่มีเงื่อนไขให้ดำรงตำแหน่งที่ว่างก่อน เพื่อเป็นการเยียวยาและแก้ไขปัญหาการบริหารจัดการที่มีมานาน.",
  "url": "https://www.dailynews.co.th/education/575473",
  "date": "2017-06-03T22:06:53.645Z"
}