{
  "id": 575463,
  "title": "นศ.ม.ดังโวยหวั่นติดเอฟ! ข้อสอบรั่วคะแนนสูงทุจริต | เดลินิวส์",
  "description": "นศ.คณะวิศวะ ลาดกระบัง ร้องสิทธิ์หวั่นติดเอฟครึ่งห้องเรียน อ้างเหตุอาจารย์ทำข้อสอบรั่ว ใครเก่งได้คะแนนสูงเท่ากับทุจริต เบื้องต้นเพื่อความยุติธรรมจัดสอบใหม่วันที่ 23 พ.ค.นี้ ",
  "keywords": "นักศึกษาคณะวิศวะ,วิศวะ ลาดกระบัง,ข้อสอบรั่ว,ติดเอฟยกห้อง,นักศึกษาติดเอฟ,ทุจริตสอบ,เดลินิวส์ออนไลน์,ข่าวเดลินิวส์วันนี้,คมสัน มาลีสี,คณบดีคณะวิศวกรรมศาสตร์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมื่อวันที่ 22 พ.ค. ผู้สื่อข่าวรับแจ้งเรื่องร้องเรียนจากผู้ปกครองรายหนึ่ง โดยให้ข้อมูลอ้างว่ามีนักศึกษาชั้นปีที่ 1 คณะวิศวกรรมศาสตร์ สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) จำนวนกว่าครึ่งห้องเรียน (ประมาณ 700 คน) อาจจะถูกปรับให้ติดเอฟ (เกรด F) ในรายวิชาคณิตศาสตร์ เนื่องจากมีนักศึกษาส่วนหนึ่งรู้ข้อสอบล่วงหน้า เหตุอาจารย์ผู้สอนได้นำข้อสอบในปีก่อนหน้า มาใช้สอบปลายภาค จนเกิดกระแสวิจารณ์เรียกร้องสิทธิของตนเองในกลุ่มนักศึกษา เบื้องต้นอาจารย์ผู้เกี่ยวข้องได้กำหนดการสอบใหม่ ในวันที่ 23 พ.ค.ที่จะถึงนี้ ล่าสุดวันที่ 22 พ.ค. “เดลินิวส์ออนไลน์” ได้สอบถามข้อเท็จจริงไปยัง “รศ.ดร.คมสัน มาลีสี” คณบดีคณะวิศวกรรมศาสตร์ เปิดเผยว่า กรณีดังกล่าวหลังจากจัดสอบเสร็จไปเมื่อวันที่ 19 พ.ค.ที่ผ่านมา อาจารย์ผู้ตรวจข้อสอบจับสังเกตได้ เพราะนักศึกษาชั้นปีที่ 1 เกินครึ่งในจำนวนกว่า 1,400 คน ทำคะแนนได้สูงมาก กระดาษคำตอบไม่ว่าจะข้อถูกหรือข้อผิด มีลักษณะคล้ายกันทุกข้อ จึงได้สอบถามไปยังอาจารย์ผู้สอน ยอมรับว่าได้นำข้อสอบเก่ามาออกสอบจริง แต่นำมาเพียงบางส่วนเท่านั้น ประกอบกับจำนวนนักศึกษาค่อนข้างมาก บางชั่วโมงสอนจึงมีอาจารย์ผู้ช่วย (อาจารย์ทีเอ) คอยดูแลอีกที ซึ่งข้อสอบหลุดรั่วไปได้อย่างไรนั้น ขณะนี้ยังไม่ได้เรียกตัวอาจารย์ผู้ช่วยมาสอบถามข้อเท็จจริง แต่อย่างไรก็ตาม ตนจะให้ความยุติธรรมแก่นักศึกษาทุกคน หากทำตามความสามารถจะไม่มีใครติดเอฟ โดยได้จัดสอบใหม่ขึ้นในวันที่ 23 พ.ค. ก่อนปิดภาคเรียนในชั้นปีที่ 1 “เด็กมาร้องเรียนเพราะเขาเสียสิทธิ์ เป็นการได้เปรียบเสียเปรียบ เพราะมีเด็กส่วนหนึ่งรู้ข้อสอบล่วงหน้า เมื่อเกิดปัญหาแบบนี้ ปกติแล้วจะเร่งสอบใหม่ให้เร็วที่สุด โดยข้อสอบใหม่จะให้ทุกคนแสดงวิธีทำ การสอบแคลคูลัสต้องวัดกันว่าใครเข้าใจมากน้อยแค่ไหน ระดับความสามารถก็จะตรงกับคะแนนที่ได้ ซึ่งเด็กทุกคนจะได้สิทธิ์เท่ากัน” คณบดีคณะวิศวกรรมศาสตร์ ระบุ รศ.ดร.คมสัน ยังกล่าวอีกว่า จำนวนนักศึกษามากเป็นพันคนเช่นนี้ การจะกล่าวหานักศึกษาคนใดนั้น ได้ทุจริตการสอบ ซึ่งในทางปฏิบัติทำได้ค่อนข้างยาก แต่อย่างไรต้องตรวจสอบความบกพร่องตั้งแต่ต้นเรื่อง โดยตั้งคณะกรรมการสอบสวนอาจารย์ผู้เกี่ยวข้องขึ้นมา ตามระเบียบของมหาวิทยาลัย พิจารณาข้อเท็จจริงและสอบเหตุใดข้อสอบจึงรั่วไหลออกไปได้ ทั้งนี้หากจะเหมารวมว่านักศึกษาคนที่ทำคะแนนได้สูงนั้น ล่วงรู้ข้อสอบก่อนหน้าใช่หรือไม่ ก็จะไม่ยุติธรรมกับนักศึกษาคนที่สามารถทำข้อสอบได้ด้วยตัวเองจริงๆ ดังนั้นในวันที่ 23 พ.ค.ที่จะถึงนี้ จึงกำหนดวันและเวลาให้นักศึกษาสอบอย่างพร้อมเพรียงกันอีกครั้ง ซึ่งหากใครมาสอบไม่ได้ ก็จะต้องดำเนินทางเอกสาร แจ้งเหตุผลเนื่องจากสาเหตุใด.",
  "url": "https://www.dailynews.co.th/education/575463",
  "date": "2017-06-03T22:06:51.276Z"
}