{
  "id": 575555,
  "title": "\"ประเสริฐ\" พร้อมลุยสางงานกิจการลูกเสือ | เดลินิวส์",
  "description": "\u0027ประเสริฐ บุญเรือง\u0027พร้อมลุยสางงานกิจการลูกเสือ หลังนั่งเก้าอี้เลขาธิการสำนักงานลูกเสือแห่งชาติ คนใหม่ หวังใช้กิจการลูกเสือ เนตรนารี และยุวกาชาด สร้างเด็กไทยยุคใหม่ให้มีวินัยและเป็นพลเมืองที่ดีของสังคม  ",
  "keywords": "นายประเสริฐ บุญเรือง,กิจการลูกเสือ,สำงานลูกเสือแห่งชาติ,ปฎิรูปการศึกษา,สร้างวินัย ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (23 พ.ค.) นายประเสริฐ บุญเรือง รองปลัดกระทรวงศึกษาธิการ (ศธ.) ในฐานะเลขาธิการสำนักงานลูกเสือแห่งชาติ(สลช.) เปิดเผยว่า  ตามที่ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ มอบหมายให้ตนมาทำหน้าที่ดูแลสำนักงานลูกเสือนั้น ตนพร้อมจะขับเคลื่อนกิจการลูกเสือให้เกิดผลสำเร็จอย่างเป็นรูปธรรม โดยจะใช้กิจกรรมลูกเสือสร้างวินัย ความรับผิดชอบต่อสังคมให้แก่ผู้เรียน เพื่อให้เป็นพลเมืองที่มีคุณภาพสอดคล้องกับการเป็นประเทศไทย 4.0 สำหรับนโยบายในการบริหารงานของตนนั้น จะยึดหลักความถูกต้อง โปร่งใส และตรวจสอบได้ ซึ่งการที่ตนได้มาดูแลกิจการลูกเสือถือเป็นเรื่องที่ดี เพราะไม่ได้รู้จักคณะกรรมการลูกเสือแห่งชาติ หรือสภาลูกเสือแห่งชาติ เป็นการส่วนตัว ดังนั้นจึงทำให้สามารถบริหารงานได้อย่างเต็มที่ ทั้งนี้ขอยืนยันว่าจะไม่ทำในสิ่งที่ผิดกฎระเบียบหรือกฎหมายอย่างแน่นอน ขณะเดียวพร้อมจะแก้ปัญหาที่สั่งสมมานานของสำนักงานลูกเสือด้วย รองปลัด ศธ.กล่าวต่อไปว่า ส่วนการส่งเสริมกิจการลูกเสือให้สอดรับกับการปฎิรูปการศึกษานั้น ได้มีการยกระดับกิจการลูกเสือ เนตรนารี ยุวกาชาด และกิจการนักเรียน ให้เป็นกลุ่มงานหนึ่งภายใต้สำนักงานศึกษาธิการจังหวัด(ศธจ.) เนื่องจากที่ผ่านมากิจการลูกเสือถูกจัดอยู่ในกลุ่มงานพัฒนาการศึกษาในเขตพื้นที่การศึกษาเท่านั้น เป็นเหมือนงานที่ฝากไว้ จึงทำให้การขับเคลื่อนไม่เป็นผลสำเร็จเท่าที่ควร ดังนั้นเมื่อยกระดับเป็นกลุ่มงานใน ศธจ. จึงมีผู้รับผิดชอบงานโดยตรง เชื่อว่าจะทำให้การดำเนินงานสร้างเด็กและเยาวชนให้เป็นคนดีมีคุณธรรมเกิดผลสำเร็จอย่างเป็นรูปธรรมได้  ",
  "url": "https://www.dailynews.co.th/education/575555",
  "date": "2017-06-03T22:06:46.559Z"
}