{
  "id": 575586,
  "title": "สพฐ.ตั้ง 8 ทีมลงพื้นที่สแกนหนังสือเรียน | เดลินิวส์",
  "description": "“การุณ” ลั่นไม่นิ่งนอนใจ อจท.พิมพ์หน้าปกหนังสือเรียนผิดข้อกำหนด สพฐ.สั่งแก้ไขเปลี่ยนให้ถูกต้องทั้งหมด 77 รายการ ตั้ง 8 ทีมลงพื้นที่ตรวจสอบหนังสือเรียน หากพบยังมีผิดจะดำเนินการตามกฎหมาย",
  "keywords": "นายการุณ สกุลประดิษฐ์ ,อักษรเจริญทัศน์,พิมพ์หน้าปกหนังสือเรียนผิด,ภตช.,สั่งแก้ไข,ตั้ง 8 ทีมลงพื้นที่,77 รายการ, สพฐ.,ได้เปรียบทางการค้า,พระมหากษัตริย์และพระบรมวงศานุวงศ์,หนังสือยืมเรียน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (23 พ.ค. ) นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน(กพฐ.) กล่าวถึงกรณีที่ภาคีเครือข่ายต่อต้านทุจริตคอรัปชั่นของชาติ(ภตช.)ร้องทุกข์ต่อศูนย์ดำรงธรรม ว่า อาจมีการปล่อยปละให้บริษัท อักษรเจริญทัศน์ จำกัด(อจท.) จัดพิมพ์หนังสือที่หน้าปกว่า “หนังสือเรียนเล่มนี้ได้ปรับปรุงเนื้อหาส่วนที่เกี่ยวข้องกับพระมหากษัตริย์และพระบรมวงศานุวงศ์” ซึ่งไม่ตรงตามรูปแบบที่ สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) อนุญาต อาจเป็นการโฆษณาชวนเชื่อทำให้เกิดการได้เปรียบทางการค้า ว่า สพฐ.ไม่ได้นิ่งนอนใจกับปัญหาดังกล่าว โดยได้แจ้งให้ อจท.แก้ไขหน้าปกหนังสือ ซึ่งทางบริษัทฯ ได้มีหนังสือยืนยันว่าได้ดำเนินการแก้ไขแล้ว พร้อมทั้งระงับการจำหน่ายหนังสือที่ต้องแก้ไข 77 รายการ รวมถึงทำการเปลี่ยนหนังสือเป็นฉบับที่ถูกต้องตามที่ สพฐ.กำหนดให้แก่ร้านค้าและสถานศึกษาด้วย โดย สพฐ.ได้กำชับว่าให้ดำเนินการให้แล้วเสร็จก่อนเปิดภาคเรียนที่ 1/2560 เลขาธิการ กพฐ.กล่าวต่อไปว่า สพฐ.ได้มีหนังสือไปยังสำนักงานเขตพื้นที่การศึกษา(สพท.)ทั่วประเทศ เพื่อแจ้งสถานศึกษาในสังกัดให้ทราบว่า ต้องไม่จัดซื้อหนังสือเรียนที่ไม่ถูกต้อง ขณะเดียวกัน สพฐ.ยังได้แต่งตั้งคณะกรรมการติดตามการดำเนินงานเกี่ยวกับการเลือกการใช้ การจัดซื้อหนังสือเรียน และแบบฝึกหัดรายวิชาพื้นฐาน พร้อมตรวจสอบหน้าปกหนังสือจำนวน 8 คณะ โดยจะตรวจสอบแล้วเสร็จในวันที่ 26 พ.ค.นี้ ซึ่งหากพบว่ามีการกระทำไม่ถูกต้องตามที่ สพฐ.กำหนด จะต้องมีการดำเนินการทางกฎหมายต่อไป “สำหรับกรณีนโยบายหนังสือยืมเรียนนั้น ยืนยันว่าไม่ขัดรัฐธรรมนูญ เพราะนักเรียนยังได้รับหนังสือไปเรียนฟรีเหมือนเดิม โดยที่ผ่านมา สพฐ.ได้แจ้งแนวปฏิบัติเกี่ยวกับการบริหารจัดการหนังสือเรียนและแบบฝึกหัด ตามโครงสนับสนุนค่าใช้จ่ายในการจัดการศึกษา ตั้งแต่ระดับอนุบาล จนถึง ม.6 ไปเรียบร้อยแล้วว่า ต้องมีขั้นตอนการยืมเรียนที่ชัดเจน มีการส่งมอบหนังสือ และลงชื่อรับหนังสือ โดยขอให้ทำความเข้าใจระเบียบการยืมและการส่งคืนให้เข้าใจตรงกันด้วย”นายการุณกล่าว",
  "url": "https://www.dailynews.co.th/education/575586",
  "date": "2017-06-03T22:06:44.208Z"
}