{
  "id": 575589,
  "title": "ศธ.วางแผนงานพระราชพิธีถวายเพลิงพระบรมศพ | เดลินิวส์",
  "description": "ศธ.วางแผนงานพระราชพิธีถวายเพลิงพระบรมศพ จัดซุ้มดอกไม้จันทน์ พร้อมซุ้มอาหาร และที่พักบริการประชาชน",
  "keywords": "นายประเสริฐ บุญเรือง,ดอกไม้จันทน์,พระราชทานเพลิงพระศพ,ศธ.,ซุ้มกิจกรรม,ในหลวงรัชกาลที่ 9 ,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (23 พ.ค.)นายประเสริฐ บุญเรือง รองปลัดกระทรวงศึกษาธิการ(ศธ.) เปิดเผยว่า จากการประชุมคณะกรรมการจัดพิธีถวายดอกไม้จันทน์ ในงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชในพื้นที่ชั้นนอกที่เป็นพื้นที่จัดพิธีถวายดอกไม้จันทน์ของประชาชน เมื่อเร็ว ๆ นี้ ในส่วนของ ศธ.จะดำเนินการจัดซุ้มถวายดอกไม้จันทน์ จำนวน 4 ซุ้ม ได้แก่  บริเวณ แยก จ.ป.ร. รับผิดชอบโดยสำนักงานคณะกรรมการการอุดมศึกษา(สกอ.)ร่วมกับสำนักงานเลขาธิการสภาการศึกษา(สกศ.)  บริเวณหน้าองค์การสหประชาชาติ โดยสำนักงานคณะกรรมการการอาชีวศึกษา(สอศ.)  สะพามัฆวานรังสรรค์ โดยสำนักงานปลัดกระทรวงศึกษาธิการ(สป.ศธ.) และ บริเวณแยกมิสักวันถนนราชดำเนินนอก โดยสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.)  ซึ่งในแต่ละจุด ศธ.ได้จัดเจ้าหน้าที่ คอยอำนวยความสะดวกในการจัดพิธีถวายดอกไม้จันทน์ พร้อมจัดอาหารเครื่องดื่มและที่พักคอยไว้ให้บริการประชาชน นอกจากนี้ยังได้จัดตั้ง ครัว ศธ. ที่นั่งพัก และหน่วยแพทย์พยาบาล โดยมอบให้องค์กรหลักและหน่วยงานในสังกัด ศธ.เป็นผู้รับผิดชอบ บริเวณภายในกระทรวงศึกษาธิการด้วย \"ในวันที่ 26 ต.ค. ศธ.จะจัดเตรียมอาหารจำนวน 3 มื้อ โดยเน้นอาหารที่มีคุณภาพ สะอาดปรุงสดใหม่ ไม่เสี่ยงต่อการท้องเสีย นอกจากนี้ยังกำชับให้ทุกหน่วยงานเตรียมนำดื่มหน่วยละ 2,000 ขวดไว้สำหรับบริการประชาชนด้วย\"รองปลัด ศธ.กล่าวและว่า อย่างไรก็ตามได้สั่งการให้เจ้าหน้าที่และหน่วยงานที่เกี่ยวข้องทุกหน่วยเตรียมการให้แล้วเสร็จก่อนวันที่ 25 ต.ค. เพราะคาดว่าประชาชนจะเดินทางมาก่อนวันพระราชพิธีถวายพระเพลิงพระบรมศพ    ",
  "url": "https://www.dailynews.co.th/education/575589",
  "date": "2017-06-03T22:12:21.775Z"
}