{
  "id": 575591,
  "title": "\"หมอธี\"ตั้งกรรมการตรวจสอบบัญชีองค์การค้าฯ | เดลินิวส์",
  "description": "โฆษก สกสค. แจงข้อร้องเรียน ภตช.เผย รมว.ศธ.ตั้งคณะกรรมการตรวจสอบรายการขายหนังสือเรียน ปี 2558 แย้มที่มารายได้ขายหนังสือเรียนพุ่งเหตุไม่หักเงินชำระหนี้ฝากขาย",
  "keywords": "นายธำรงค์ น่วมศิริ , ภตช.,หนังสือเรียน,สกสค.,นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,คณะกรรมการตรวจสอบ,ไม่หักเงิน,ชำระหนี้ฝากขาย, ศูนย์ดำรงธรรม,บริษัท ล็อกซเล่ย์ ไวร์เลส ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "จากกรณีที่ภาคีเครือข่ายต่อต้านทุจริตคอรัปชั่นของชาติ(ภตช.) ร้องศูนย์ดำรงธรรมให้ตรวจสอบ ดำเนินคดีทางอาญา เรียกความเสียหายทางแพ่ง กับ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ในฐานะประธานกรรมการองค์การค้า ของ สกสค. และพวก 8 ราย อาจจะร่วมมือกันทุจริตหรือจงใจให้ยอดการขายหนังสือเรียนของ องค์การค้า ของ สกสค.ตกต่ำเมื่อเทียบกับยอดขาย พ.ศ.2558 ที่มีถึง 3,681 ล้านบาทนั้น วันนี้ (23 พ.ค.) นายธำรงค์ น่วมศิริ  รองเลขาธิการคณะกรรมการส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา (สกสค.) ในฐานะโฆษก สกสค.กล่าวว่า นพ.ธีระเกียรติ  ได้แต่งตั้งคณะกรรมการตรวจสอบรายการขนส่งสินค้าและรายการสินค้าที่รับฝากขายจากบริษัท ล็อกซเล่ย์ ไวร์เลส จำกัด (มหาชน) เพราะบริษัทดังกล่าวได้ฟ้องร้ององค์การค้าของ สกสค. ให้ชำระเงินค่าฝากขายหนังสือเรียน จำนวน 1,400 ล้านบาท เนื่องจากบริษัทได้ทำสัญญาซื้อหนังสือและฝากขายตั้งแต่ปี 2558 แต่เมื่อขายได้แล้วก็ไม่ชำระเงินให้แก่ทางบริษัท ส่งผลให้ยอดขายหนังสือขององค์การค้าของ สกสค. ในปี 2558 สูงผิดปกติ เพราะได้จัดทำบัญชีเป็นรายได้ขององค์การค้าของ สกสค. ทั้งหมด “ยอดขายหนังสือเรียนขององค์การค้าของ สกสค. ปี 2558 มีการลงบัญชีไว้ 3,681 ล้านบาท แต่เป็นยอดขายให้กับบริษัท ล็อกซเล่ย์ ฯ  จำนวน 1,372 ล้านบาท  ซึ่งเป็นยอดเงินที่ไม่ได้ชำระคืนแก่บริษัท ล็อกเซเล่ย์ฯ  ดังนั้น เมื่อหักลบยอดดังกล่าวออกไป ทำให้เห็นตัวเลขยอดขายจริงขององค์การค้าของ สกสค.  มีมูลค่า 2,309 ล้านบาท ซึ่งการที่นำเงินที่ฝากขายมารวมในบัญชี  เป็นการกระทำผิดข้อบังคับขององค์การค้าของ สกสค. ที่มิให้รับฝากขายจากคู่แข่งทางการค้า จึงเป็นสัญญาที่ผิดปกติ องค์การค้าฯจึงได้ตั้งคณะกรรมการสอบสวนหาผู้รับผิดทางละเมิด ส่วนการขายหนังสือเรียนขององค์การค้าสกสค. ในช่วงที่นพ.ธีระเกียรติ ดำรงตำแหน่งประธานคณะกรรมการ สกสค. ซึ่งขณะนี้ยังไม่ถึงสิ้นปีปรากฏมียอดขายหนังสือเรียน วงเงิน 1,700 ล้านบาทถือว่ายอดขายไม่ได้ตกต่ำหรือผิดปกติแต่อย่างใด”รองเลขาธิการสกสค.กล่าว รองเลขาธิการสกสค. กล่าวต่อว่า  สำหรับความคืบหน้าการจ่ายเงินให้พนักงานองค์การค้าฯ ตามคำพิพากษาศาลฎีกา กว่า 1,200 ล้านบาทนั้น ขณะนี้มีแหล่งเงินที่จะนำมาชำระหนี้แล้วแต่จำเป็นต้องตรวจสอบยอดเงินและสิทธิประโยชน์ที่พนักงานได้รับจริงให้ถูกต้องและรอบคอบก่อน เพื่อให้องค์การค้าฯ จ่ายเงินได้อย่างถูกต้องและเป็นธรรมแก่พนักงานทุกคน   ส่วนการประกาศสรรหาเลขาธิการ สกสค. และเลขาธิการคุรุสภานั้น ยืนยันว่าการดำเนินการ เป็นไปตามคำสั่งของหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.) ที่ 17/2560 ซึ่งเป็นการดำเนินการอย่างโปร่งใสตามหลักธรรมาภิบาล โดย เปิดกว้างในการเสนอชื่อผู้ที่มีคุณสมบัติตามหลักเกณฑ์ที่กำหนดไว้ ไม่ปิดกั้นผู้ที่มีความรู้ความสามารถ  ",
  "url": "https://www.dailynews.co.th/education/575591",
  "date": "2017-06-03T22:06:48.945Z"
}