{
  "id": 575629,
  "title": "ชุมชนคุณธรรมโชว์ของดีงานโอทอป | เดลินิวส์",
  "description": "วธ.คัดชุมชนคุณธรรมเข้มแข็งโชว์ของดีงานโอท๊อป สร้างความมั่นคงให้เศรษฐกิจฐานราก ที่อิมแพ็ค เมืองทองธานี ถึง 25 พ.ค.นี้",
  "keywords": "นายกฤษศญพงษ์ ศิริ ,OTOP Midyear 2017LOCAL TO GLOBAL,ภูมิใจ ภูมิปัญญาไทย ระดับโลก ,ชุมชนคุณธรรม ,6ชุมชน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": " วันนี้( 23พ.ค.) นายกฤษศญพงษ์ ศิริ ปลัดกระทรวงวัฒนธรรม(วธ.) เปิดเผยว่า ตามที่รัฐบาลได้มอบหมายให้กระทรวงมหาดไทยร่วมกับหน่วยงานที่เกี่ยวข้องจัดงาน \"OTOP Midyear 2017 BEST LOCAL TO GLOBAL : ภูมิใจ ภูมิปัญญาไทย ระดับโลก\" ระหว่างวันที่ 18-25 พ.ค.2560 ณ อาคารชาเลนเจอร์ 1-3 ศูนย์การแสดงสินค้าและการประชุมอิมแพ็ค เมืองทองธานี นั้น ในส่วนของ วธ.ได้นำโครงการจัดนิทรรศการและการแสดงผลงานชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียง(ศาสตร์พระราชา : พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช)โดยคัดเลือกชุมชนคุณธรรมน้อมนำหลักปรัชญาของเศรษฐกิจพอเพียงที่มีความเข้มแข็ง 6 ชุมชนไปจัดแสดง โดยทั้ง 6 ชุมชนถือเป็นชุมชนคุณธรรมต้นแบบในการใช้มิติวัฒนธรรมนำไปสู่การพัฒนาตามแนวคิดประเทศไทย 4.0 สามารถขับเคลื่อนจนเกิดการสร้างงาน สร้างอาชีพ และสร้างรายได้ นำความเข้มแข็งสู่ชุมชน และสร้างเศรษฐกิจฐานรากให้มีความมั่นคงได้ในที่สุด ปลัด วธ.กล่าวต่อไปว่า ชุมชนทั้ง 6 ชุมชนประกอบด้วย 1.ชุมชนวัดพุตะเคียน ต.ท่าเสา อ.ไทรโยค จ.กาญจนบุรี มีความโดดเด่นคือความความหลากหลายทางชาติพันธ์ุ แต่คนในชุมชนก็มีความรัก ความสามัคคี อยู่ด้วยกันอย่างมีความสุข 2.ชุมชนวัดพรหมราช อ.ปักธงชัย จ.นครราชสีมา เป็นชุมชนที่ร่วมกันทำดี มีคุณธรรม จริยธรรม ลดละเลิกอบายมุข โดยใช้มิติทางศาสนา สร้างชุมขนให้เข้มแข็ง 3.ชุมชนบ้านดงกลาง ต.ดงกลาง อ.เมืองพิจิตร จ.พิจิตร เป็นชุมชนที่ส่งเสริมให้พึ่งพาตนเอง พอมี พอกิน พอใช้ ผ่านกิจกรรมการส่งเสริมอาชีพ การถ่ายทอดภูมิปัญญาท้องถิ่น และวิถีเกษตร 4.ชุมชนวัดศรีดอนคำ ต.ห้วยอ้อ อ.ลอง จ.แพร่ เป็นชุมชนที่ส่งเสริมให้ศรัทธาประชาชนใช้ชีวิตแบบพอเพียง มีแหล่งเรียนรู้เกี่ยวกับผ้าโบราณ การทอผ้าตีนจก มีแหล่งอนุรักษ์ทางศิลปวัฒนธรรมพื้นบ้าน 5.ชุมชนบ้านเดิ่น ต.ด่านซ้าย จ.เลย มีวัฒนธรรมประเพณี ฮีตสิบสอง คลองสิบสี่ มีคณะผู้ดูแลรักษาองค์พระธาตุศรีสองรักษ์และประชาชนชาวด่านซ้ายก่อให้เกิดความสุขสงบ สามัคคีของมวลประชาชน และ 6.ชุมชนวัดคลองแห ต.คลองแห อ.หาดใหญ่ จ.สงขลา มีวิถีวัฒนธรรมที่โดดเด่น มีการพัฒนาต่อยอดภูมิปัญญาเพื่อสร้างมูลค่าเพิ่มในเชิงเศรษฐกิจให้แก่ชุมชน  ",
  "url": "https://www.dailynews.co.th/education/575629",
  "date": "2017-06-03T22:12:14.701Z"
}