{
  "id": 575682,
  "title": "โปรดเกล้าฯ\u0027พล.อ. เปรม\u0027เป็นผู้แทนสวดมนต์ถวาย\u0027ในหลวงร.9\u0027 | เดลินิวส์",
  "description": "สมเด็จพระเจ้าอยู่หัว โปรดเกล้าฯให้ พล.อ. เปรม เป็นผู้แทนพระองค์ นำประชาชนทั่วประเทศ สวดมนต์ถวายพระราชกุศลในหลวงร.9  ถวายพระพร สมเด็จราชินี พร้อมสักการะพระพุทธนรสีห์ พระพุทธรูปสำคัญประดิษฐานพระที่นั่งอัมพรสถาน",
  "keywords": "โปรดเกล้าฯ, พล.อ. เปรม, เป็นผู้แทน, สวดมนต์ถวายพระราชกุศล, ในหลวงร.9,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมี่อวันที่ 23 พ.ค. ที่พระลานพระราชวังดุสิต สมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพวรางกูร ทรงพระกรุณาโปรดเกล้าฯ ให้จัดพิธีมหามงคลบำเพ็ญพระราชกุศลถวาย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  บรมนาถบพิตร และเจริญพระพุทธมนต์ถวายพระพรชัยมงคล สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ในการนี้ สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้ พล.อ.อ.สถิตย์พงษ์ สุขวิมล ราชเลขานุการในพระองค์ฯ อัญเชิญพระพุทธนรสีห์  ไปในพิธีมหามงคลบำเพ็ญพระราชกุศล และทรงพระกรุณาโปรดเกล้าฯให้ พล.อ.เปรม ติณสูลานนท์ ประธานองคมนตรี เป็นผู้แทนพระองค์ในพิธีมหามงคลบำเพ็ญพระราชกุศลอุทิศถวาย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และเจริญพระพุทธมนต์ถวายพระพรชัยมงคลสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ใน พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ พระลานพระราชวังดุสิต                  ตั้งแต่เวลาประมาณ 15.00 น.ทางสำนักพระราขวัง ได้เปิดให้ประชาชนที่ทยอยเดินทางมายังพระลานพระราชวังดุสิต ได้เข้ากราบถวายสักการะพระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว หรือพระบรมรูปทรงม้า  ซึ่งทางสำนักพระราชวัง จัดไว้จำนวน 5,000 ที่นั่ง แต่ก็ยังไม่เพียงพอ เนื่องจากมีประชาชนมาร่วมพิธีเป็นจำนวนมาก ทางสำนักพระราชวัง จึงได้ทำการขยายพื้นที่นั่งอีก จำนวน 5,000 ที่นั่ง ในการรองรับประชาชนในการมารวมสวดมนต์ในครั้งนี้  ทั้งนี้ในส่วนภูมิภาคได้จัดพิธีดังกล่าว โดยพร้อมเพรียงกันทั่วประเทศ โดยมีผู้ว่าราชการจังหวัดของแต่ละจังหวัดเป็นประธานในพิธีดังกล่าว                 เวลา 17.15 น. พล.อ.อ.สถิตย์พงษ์ สุขวิมล ราชเลขานุการในพระองค์ฯถึงพระที่นั่งอัมพรสถาน พล.อ.อ.สถิตย์พงษ์ ขึ้นชั้น 3 เข้าห้องพระวางพวงมาลัย จุดธูปเทียนเครื่องนมัสการที่นั่งบูชาพระพุทธรูปฯ กราบ จากนั้นให้เจ้าพนักงานอัญเชิญพระพุทธนรสีห์ ประดิษฐานบนพระราชยานไปยังพลับพลาพิธี ณ ลานพระราชวังดุสิต  โดยมี พล.อ.อ.สถิตย์พงษ์ เดินนำพระราชยานที่ประดิษฐานพระพุทธนรสีห์ จากหน้าพระที่นั่งอัมพรสถานไปยังหน้าประตูทูตซึ่งมีริ้วขบวนตั้งรออยู่ที่หน้าประตู และ พล.อ.อ.สถิตย์พงษ์ เข้าริ้วขบวนอัญเชิญพระพุทธนรสีห์ และเดินตามริ้วขบวนจนถึงลานพระราชวังดุสิต  พล.อ.อ.สถิตย์พงษ์ นั่งเก้าอี้ที่จัดเตรี่ยมไว้ เมื่อเจ้าพนักงานอัญเชิญพระพุทธนรสีห์ประดิษฐานที่โต๊ะหมู่เรียบร้อยแล้ว พล.อ.อ.สถิตย์พงษ์ กราบเป็นอันเสร็จพิธี                 จากนั้นในเวลา 18.00 น. พล.อ.เปรม ติณสูลานนท์ ประธานองคมนตรี เดินทางโดยรถยนต์ประเทียบจากบ้านพักรับรอง ไปยังลานพระราชวังดุสิต รถยนต์ประเทียบถึงลานพระราชวังดุสิต พล.อ.เปรม ไปยังบริเวณหน้าพระบรมราชานุสาวรีย์พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว วางพวงมาลัย จุดธูปเทียนเครื่องทองน้อยถวายราชสักการะ จากนั้นออกจากบริเวณหน้าพระบรมราชานุสาวรีย์ ขึ้นรถยนต์ประเทียบไปยังพลับพลาพิธี นายกรัฐมนตรี คณะรัฐมนตรี และข้าราชการชั้นผู้ใหญ่รอรับ พล.อ.เปรม เข้าพลับพลาพิธี จากนั้นจุดธูปเทียนเครื่องนมัสการทองทิศบูชาพระพุทธนรสีห์  จุดธูปเทียนเครื่องทองน้อยถวายราชสักการะพระบรมฉายาลักษณ์พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช กราบ ต่อมาเปิดกรวยกระทงดอกไม้ธูปเทียนแพหน้าพระฉายาลักษณ์สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ใน พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช กราบ ถวายความเคารพพระราชอาสน์ แล้วนั่งเก้าอี้ข้างพระราชอาสน์ เจ้าหน้าที่กรมการศาสนาอารธนาศีล                 สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปรินายก(อมฺพรมหาเถร) ประธานฝ่ายสงฆ์ให้ศีล จบ พระสงฆ์ 175 รูปสวดมาติกา จบ เจ้าพนักงานภูษามาลาลาดพระภูษาโยง พล.อ.เปรม ทอดผ้าไตรที่อาสน์สงฆ์แถวหน้า 10 รูป นอกนั้นสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯให้ข้าราชการชั้นผู้ใหญ่ทอดผ้าไตรจนครบ 175 รูป พระสงฆ์ 175 รูปสดับปกรณ์ กรวดน้ำ พระสงฆ์ถวายอนุโมทนา ถวายอดิเรก เจ้าหน้าที่กรมการศาสนาอาราธนาพระปริตร พระสงฆ์ 175 รูปเจริญพระพุทธมนต์ถวายสมเด็จพระบูรพมหากษัตริยาธิราช พระสยามเทวาธิราช และถวายพระพรชัยมงคล สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ใน พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ระหว่างนั้นผู้ที่อยู่ในพิธีร่วมสวดมนต์พร้อมกัน                 หลังเสร็จพิธีสวดมนต์ พล.อ.เปรม ประเคนจตุปัจจัยไทยธรรม แด่พระสงฆ์ 10 รูป นอกนั้นสมเด็จพระเจ้าอยู่หัวทรงพระกรุณาโปรดเกล้าฯให้ข้าราชการชั้นผู้ใหญ่ ประเคนจตุปัจจัยไทยธรรม แด่พระสงฆ์จนครบ 175 รูป กรวดน้ำ พระสงฆ์ถวายอนุโมทนา ถวายอดิเรก พล.อ.เปรม กราบที่หน้าเครื่องนมัสการ กราบที่พระบรมฉายาลักษณ์ และพระฉายาลักษณ์ ถวายความเคารพพระราชอาสน์ แล้วเดินทางกลับ                 หลังเสร็จสิ้นพิธีดังกล่าวแล้ว สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าให้ พล.อ.อ.สถิตย์พงษ์ สุขวิมล ราชเลขานุการในพระองค์ฯ อัญเชิญพระพุทธนรสีห์ กลับมาประดิษฐาน ณ พระที่นั่งอัมพรสถาน โดย พล.อ.อ.สถิตย์พงษ์ กราบพระพุทธนรสีห์ จากนั้นเจ้าพนักงานอัญเชิญพระพุทธนรสีห์จากพลับพลาพิธีเข้าริ้วขบวนกลับพระที่นั่งอัมพรสถาน พล.อ.อ.สถิตย์พงษ์ เดินนำพระราชยานที่ประดิษฐานพระพุทธนรสีห์ จากพลับพลาพิธีไปยังประตูทูต จากนั้นเดินนำพระราชยานไปยังพระที่นั่งอัมพรสถาน เมื่อพระราชยานถึงยังพระที่นั่งอัมพรสถาน เจ้าพนักงานอัญเชิญพระพุทธนสรสีห์ขึ้นชั้น 3 เพื่อประดิษฐานพระพุทธนรสีห์ ต่อมา พล.อ.อ.สถิตย์พงษ์ กราบพระพุทธนรสีห์ เป็นอันเสร็จพิธี                  ผู้สื่อข่าวรายงานว่า ประชาชนที่ได้มาร่วมในพิธีดังกล่าวเป็นจำนวนมาก โดยเจ้าหน้าที่ได้แจกหนังสือให้แก่ประชาชน  ซึ่งหนังสือบทเจริญพระพุทธมนต์นั้น สมเด็จพระเจ้าอยู่หัว พระราชทานพระมหากรุณาธิคุณ ให้เชิญอักษรพระปรมาภิไธย ว.ป.ร และภาพวาดฝีพระหัตถ์ของสมเด็จพระเจ้าอยู่หัว ลงพิมพ์บนหน้าปกหนังสือบทเจริญพระพุทธมนต์ดังกล่าว อีกทั้งทรงคัดเลือกและทรงเรียบเรียงบทเจริญพระพุทธมนต์นี้พร้อมคำแปล จำนวน 28 บท เช่น บทนอบน้อมพระผู้มีพระภาคเจ้า บทมงคลสูตร บทปรมราชินีนาถาภิถุติปสิทธิวรทานคาถา เป็นต้น  เพื่อพระราชทาน ในพิธีมหามงคลบำเพ็ญพระราชกุศลอุทิศถวาย พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร เจริญพระพุทธมนต์ ถวายสมเด็จพระบูรพมหากษัตริยาธิราช พระสยามเทวาธิราช และถวายพระพรชัยมงคล สมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ ทั้งนี้ ทรงน้อมนำและสืบสานพระราชปณิธาน “ธรรมราชินี” ของสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชีนาถ ด้วยทรงปรารถนาที่จะให้ประชาชนได้สวดมนต์เพื่อก่อให้เกิดสติ สมาธิ ปัญญา รวมทั้งความสุขสงบร่มเย็น และเป็นสิริมงคลแก่ตนเองและชาติบ้านเมืองสืบไป                 สำหรับพระพุทธนรสีห์ เป็นพระพุทธรูปขัดสมาธิเพชร ปางมารวิชัย ยุคเชียงแสน ที่มีพุทธลักษณะงดงาม พบประดิษฐานในวิหารหลวงวัดพระสิงห์ จังหวัดเชียงใหม่ ซึ่งเมื่อแรก เจ้านายฝ่ายเหนือพร้อมใจถวายสมเด็จกรมพระยาดำรงราชานุภาพ มาตั้งบูชาในท้องพระโรง วังวรดิศ ตามพระนิพนธ์ของสมเด็จกรมพระยาดำรงราชานุภาพ กล่าวว่า พระพุทธรูปนี้เป็นพระพุทธรูปที่มีความงดงามยิ่งนัก ถือเป็นบุญใหญ่หลวงแก่ ผู้ได้เฝ้าถวายบูชาอันจะก่อให้เกิดความเป็นสวัสดิมงคลต่อมา พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว เสด็จพระราชดำเนินไปที่วังวรดิศ ได้ทอดพระเนตรพระพุทธรูปที่ท้องพระโรง ก็มีพระราชดำรัสว่า “พระองค์นี้ งามมากและแปลกจริง ๆ” สมเด็จกรมพระยาดำรงราชานุภาพ และเจ้านายฝ่ายเหนือจึงพร้อมใจกัน ขอพระราชทานทูลเกล้าทูลกระหม่อมถวาย พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวได้ทรงขนานพระนามถวายว่า “พระพุทธนรสีห์” และเป็นพระพุทธรูปองค์สำคัญแต่นั้นมา อัญเชิญประดิษฐานไว้ในพระที่นั่ง อัมพรสถาน อันเป็นที่ประทับของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว และสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ซึ่งพระพุทธนรสีห์ยังสถิตอยู่ในพระราชมณเฑียรตราบจนบัดนี้.                ",
  "url": "https://www.dailynews.co.th/education/575682",
  "date": "2017-06-03T22:12:17.067Z"
}