{
  "id": 575654,
  "title": "ชงออกเอกสารสิทธิ์ที่ดินวัดร้าง | เดลินิวส์",
  "description": "สมเด็จพระสังฆราช ทรงห่วงปัญหาที่วัดร้างติดกฎหมายศาสนสมบัติยังแก้ไขไม่ได้   แนะ พศ. หาทางออกเอกสารสิทธิวัดร้าง ",
  "keywords": "พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์,พศ.,สมเด็จพระสังฆราช,ที่วัดร้าง,ศาสนสมบัติกลาง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(23 พ.ค.)พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.)เปิดเผยว่า จากการประชุมมหาเถรสมาคม(มส.)เมื่อเร็ว ๆ นี้ สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก(อมฺพรมหาเถร) ทรงปรารภในที่ประชุมว่า พื้นที่วัดร้างบางแห่งมีการสร้างเสนาสนะครบถ้วนพร้อมที่จะเป็นวัด ต่อมาถูกประกาศเป็นที่ศาสนสมบัติกลาง หลังจากนั้นก็มีพระสงฆ์ไปจำวัด จึงมีความต้องการที่จะยกพื้นที่ดังกล่าวกลับมาเป็นวัดร้าง เพื่อทำเรื่องขอเป็นวัดที่มีพระภิกษุ แต่ติดข้อกฎหมายเกี่ยวกับศาสนสมบัติกลางซึ่งยังไม่สามารถทำได้ ที่ประชุม มส.จึงมีมติว่า หากพบวัดร้างใดติดข้อกฎหมายศาสนสมบัติในลักษณะดังกล่าว ขอให้นำเสนอ มส.เพื่อพิจารณาเป็นรายกรณี พ.ต.ท.พงศ์พร กล่าวต่อไปว่า นอกจากนี้ พระพรหมมุนี (สุชิน อคฺคชิโน) ผู้ช่วยเจ้าอาวาสวัดราชบพิธ กรรมการ มส. เลขานุการสมเด็จพระสังฆราช ได้เสนอว่า ขอให้มีการกำหนดเขตที่ดินวัดร้างทั่วประเทศให้มีความชัดเจน และอยากให้มีการหาแนวทางออกเอกสารสิทธิ์ด้วย เพื่อป้องกันผู้ไม่หวังดีนำพื้นที่วัดร้างไปหาประโยชน์ โดยมอบหมายให้ พศ.ไปพิจารณาว่า การกำหนดเขตพื้นที่วัดร้างจะสามารถออกเป็นเอกสารสิทธิ์แบบใดได้บ้าง ด้าน นายอินทพร จั่นเอี่ยม ผอ.สำนักงานศาสนสมบัติ พศ. กล่าวว่า ปัจจุบันพบว่า มีพื้นที่วัดร้างที่เป็นพื้นที่ศาสนสมบัติกลาง ซึ่งมีพระสงฆ์เข้าไปจำวัดอยู่หลายแห่ง และเมื่อมีพระสงฆ์เข้าไปจำวัดอยู่ประจำก็จะมีประชาชนเข้าไปทำบุญตักบาตรด้วย โดยที่พบส่วนใหญ่จะอยู่แถบชานเมืองกรุงเทพฯ  ",
  "url": "https://www.dailynews.co.th/education/575654",
  "date": "2017-06-03T22:12:24.143Z"
}