{
  "id": 575799,
  "title": "​​​​​​​\"ตะขาบน้ำตก\" คว้า 1 ใน10การค้นพบสปีชีส์ใหม่ของโลก | เดลินิวส์",
  "description": "สถาบัน IISE สหรัฐอเมริกา ประกาศ \u0027ตะขาบน้ำตก\u0027 ผลงานวิจัยคณะวิทยาศาสตร์ จุฬาฯ คว้า 1 ใน 10 การค้นพบสปีชีส์ใหม่ของโลกปี 2017สถาบันIISE พร้อมจับมือ สกว. และสถานเสาวภา สภากาชาดไทย วิจัยต่อยอดสกัดใช้ประโยชน์จากพิษตะขาบ",
  "keywords": " ศ.ดร.สมศักดิ์ ปัญหา,สถาบัน IISE, สหรัฐอเมริกา ,ตะขาบน้ำตก,ผลงานวิจัย,คณะวิทยาศาสตร์, จุฬาฯ ,สปีชีส์ใหม่,โลกปี 2017, สกว.,สถานเสาวภา สภากาชาดไทย,ประโยชน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (24 พ.ย.) คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย โดยศูนย์ความเป็นเลิศด้านความหลากหลายทางชีวภาพ จุฬาฯ สำนักงานกองทุนสนับสนุนการวิจัย(สกว.) และสถานเสาวภา สภากาชาดไทย ร่วมแถลงข่าว การค้นพบตะขาบชนิดใหม่ของโลก โดยคณะนักวิจัยจากภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาฯ ภายใต้การนำของ ศ.ดร.สมศักดิ์ ปัญหา  ผู้อำนวยการศูนย์ความเป็นเลิศด้านความหลากหลายทางชีวภาพ จุฬาฯ ได้รับการประกาศให้เป็น 1 ใน 10 สุดยอดการค้นพบสปีชีส์ใหม่ของโลกประจำปี ค.ศ.2017 หรือ 2017 TOP TEN NEW SPECIES AWARDจากสถาบัน International Institute for Species Exploration หรือ IISE มหาวิทยาลัยแอริโซน่า ประเทศสหรัฐอเมริกา โดย ศ.ดร.สมศักดิ์ กล่าวว่า ตะขาบที่ค้นพบนี้มีลักษณะภายนอกบางลักษณะที่แตกต่างจากตะขาบชนิดอื่นๆที่พบได้ทั่วไป และเมื่อทำการศึกษาสัณฐานวิทยาเปรียบเทียบ และชีววิทยาโมเลกุนของ DNA ของตะขาบชนิดนี้ พบว่า ตะขาบชนิดนี้ เป็นตะขาบชนิดใหม่ของโลก  จึงได้ตั้งชื่อวิทยาศาสตร์ว่า Scolopendra cataracta Siriwut,Edgecombe and Panha,2016 หรือ \"ตะขาบน้ำตก\"  “ ในแต่ละปีจะมีงานวิจัยส่งไปที่ IISE กว่า 10,000 ชิ้น และ ตะขาบชนิดใหม่ของโลก ก็ได้รับการประกาศให้เป็น 1 ใน 10 สุดยอดการค้นพบสปีชีส์ใหม่ประจำปี ค.ศ.2017 โดยตะขาบน้ำตก หรือ ตะขาบว่ายน้ำ มีถิ่นกำเนิดที่เอเชียตะวันออกเฉียง โดยเฉพาะในประเทศไทย ลาว เวียดนาม หรือ ตะขาบว่ายน้ำ สามารถพบได้ตามลำธาร และน้ำตก เนื่องจากหากินใกล้แหล่งน้ำ และจะจับเหยื่อในน้ำกินเป็นอาหาร   ทั้งนี้ ตัวอย่างตะขาบน้ำตกต้นแบบ คณะวิจัยพบโดยบังเอิญที่ เขาสก จังหวัดสุราษฏร์ธานี และที่เมืองปากเซ แขวงจำปาสัก ประเทศสาธารณรัฐประชาธิปไตยประชาชนลาว”ศ.ดร.สมศักดิ์ กล่าวและว่า อย่างไรก็ตาม ตะขาบเป็นสัตว์มีพิษที่ภูมิปัญญาในอดีตได้ใช้ประโยชน์จากตะขาบ ได้แก่ การใช้เป็นส่วนผสมในยาแผนโบราณ หรือ ตำรับยาจีนมาเป็นเวลาช้านาน การวิเคราะห์และตรวจสอบสรรพคุณทางยาในเชิงวิทยาศาสตร์ยังไม่มีรายงานมากพอ ที่จะสามารถนำไปใช้ต่อยอดองค์ความรู้ได้ ด้วยเหตุนี้ศูนย์ความเป็นเลิศด้านความหลากหลายทางชีวภาพ และสถานเสาวภา สภากาชาดไทย จึงได้ลงนามความร่วมมือกันทำวิจัยเกี่ยวกับองค์ประกอบทางเคมี และชีวเคมีของพิษตะขาบที่มีการค้นพบในประเทศไทย มากกว่า47 สปีชีส์ เพื่อนำไปสู่การเป็นฐานของธุรกิจชีวภาพ ตามแนวทางของรัฐบาล    ดร.วรุฒิ ศิริวุฒิ  ทีมนักวิจัยคณะวิทยาศาสตร์ จุฬาฯ กล่าวว่า ตะขาบน้ำตก จะมีลำตัวเรียวยาวสีน้ำตาลเข้ม หนวดสีเหลืองลักษณะคล้ายลูกปัด ขาเดินทุกคู่มีสีเหลืองอ่อน ขาคู่สุดท้ายเรียวยาวปลายขาคู่สุดท้ายยาว ปล้องแรกติดลำตัวของขาคู่ สุดท้ายมีหนามขนาดเล็กปรากฎอยู่บริเวณด้านท้อง ผิวปล้องลำตัวด้านหลังเรียบไม่มีร่องคู่ขนาน มีลำตัวยาวที่สุด ณ ปัจจุบัน คือ 20 เซ็นติเมตร ปัจจุบันพบเพียง 5 ตัวอย่าง โดยตัวอย่างต้นแบบหลัก พบที่ลาว 2 ตัว เวียดนาม 2 ตัว และไทย 1 ตัว ซึ่งลักษณะที่ปรากฎทั้งหมดทำให้ตะขาบชนิดนี้แตกต่างจากตะขาบบ้านชนิดอื่นๆที่มีการรายงานในบริเวณนี้ และเป็นชนิดที่พบได้ยากตามธรรมชาติ   ",
  "url": "https://www.dailynews.co.th/education/575799",
  "date": "2017-06-03T22:12:31.206Z"
}