{
  "id": 575725,
  "title": "ปรับซุ้มถวายดอกไม้จันทน์ใหม่ | เดลินิวส์",
  "description": "กรมศิลปากรปรับแบบซุ้มถวายดอกไม้จันทน์ใหม่ ใช้จัดสร้างแนวทางเดียวกันทั่วประเทศ ขณะที่ ทีมช่างทุบกำแพงพิพิภัณฑสถานแห่งชาติ พระนคร เตรียมทำถนนลาดยางอัญเชิญราชรถออกมาฝึกซ้อมฉุดชัก",
  "keywords": "พล.อ.ธนะศักดิ์ ปฏิมาประกร,กรมศิลปากร,พระเมรุมาศ,ซุ้มถวายดอกไม้จันทน์,ในหลวง ร.9,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "พล.อ.ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรี  กล่าวว่า  ตามที่ กรมศิลปากรได้ออกแบบซุ้มถวายดอกไม้จันทน์ของภาคประชาชน ทั้งในกรุงเทพมหานคร  ส่วนภูมิภาค 76 จังหวัดและ 800 อำเภอทั่วประเทศ รวมถึงในต่างประเทศ เพื่อให้ใช้จัดสร้างให้เป็นไปในแนวทางเดียวกัน ตามที่ได้รับมอบหมายจาก คณะกรรมการอำนวยการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชมอบหมายนั้น  ทั้งนี้  จากการประชุมคณะกรรมการอำนวยการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพฯ   ได้เห็นชอบให้ปรับแบบซุ้มถวายดอกไม้จันทน์ใหม่  ทั้งในส่วนขนาดใหญ่ และขนาดกลาง  โดยให้นำภาพพระบรมโกศออกไป ซึ่งแต่เดิมได้ออกแบบให้ประดิษฐานอยู่บนส่วนยอด พระบรมฉายาลักษณ์ในหลวง รัชกาลที่ 9  ภายใต้นพปฎลมหาเศวตฉัตร   อีกทั้งให้ขยายพระบรมฉายาลักษณ์ ในหลวง รัชกาลที่ 9 ให้มีขนาดใหญ่ขึ้น เพื่อให้มีความงดงาม สมพระเกียรติ     รองนายกรัฐมนตรี กล่าวอีกว่า  สำหรับองค์ประกอบซุ้มถวายดอกไม้จันทน์ ประกอบด้วย  พานพุ่มเงิน พานพุ่มทอง มีแท่นประดิษฐานพระบรมฉายาลักษณ์และตั่งเครื่องบูชา ฉัตรขาวประกอบ 7 ชั้น ต้นฉัตร ก้านฉัตร ยอดฉัตร ทาสีทอง เครื่องทองน้อย ซึ่งซุ้มถวายดอกไม้จันทน์ขนาดใหญ่ พระบรมฉายาลักษณ์จะมีความสูง 1.75 เมตร กว้าง 2.4 เมตร ขนาดรวมทั้งซุ้มกว้าง 8 เมตร สูง 9.50 เมตร ส่วนขนาดกลางใช้รูปแบบเดียวกับซุ้มขนาดใหญ่ แต่พระบรมฉายาลักษณ์ กว้าง 1.46 เมตร ยาว 2 เมตร ขนาดรวมทั้งซุ้มกว้าง 4.50 เมตร สูง 7.75 เมตร สำหรับซุ้มถวายดอกไม้จันทน์ขนาดเล็ก ประกอบด้วยพระบรมฉายาลักษณ์ขนาดกว้าง 1.75 เมตร สูง 2.4 เมตร พานพุ่มเงิน พานพุ่มทอง โต๊ะหมู่ประดิษฐานพระบรมฉายาลักษณ์และเครื่องบูชา ขนาดรวมทั้งซุ้มกว้าง 3.30 เมตร สูง 4.50 เมตร โดยรูปแบบซุ้มถวายดอกไม้จันทน์ดังกล่าวจะใช้รูปแบบเดียวกันทั่วประเทศ  ผู้สื่อข่าวรายงานว่า ที่  บริเวณหน้าพิพิธภัณฑสถานแห่งชาติ  ทีมช่างก่อสร้างพระเมรุมาศและอาคารประกอบ ได้นำอุปกรณ์และเครื่องมือหนักต่างๆ มาทุบกำแพงรั้วด้านหน้าพิพิธภัณฑสถานแห่งชาติ ในส่วนที่ตรงกับประตูทางเข้าโรงราชรถ   ถนนหน้าพระธาตุ เพื่อเป็นการปรับพื้นที่ เตรียมการทำถนน ลาดยางเชื่อมจากโรงราชรถ ออกสู่ถนนหน้าพระธาตุ สำหรับเปิดช่องทางอัญเชิญราชรถ ออกจากโรงราชรถ เพื่อนำมาฝึกซ้อม  ในการประกอบพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ทั้งนี้ ทีมช่างได้ดำเนินการทุบส่วนกีดขว้างเส้นทาง แบ่งเป็น ทุบรั้วกำแพง ออก 4 ช่อง  รื้อถอนต้นไม้บริเวณทางเท้าด้านนอก 1 ต้น ด้านใน 2 ต้น และรื้อเสาไฟออกอีก 1 ต้น   ",
  "url": "https://www.dailynews.co.th/education/575725",
  "date": "2017-06-03T22:12:12.764Z"
}