{
  "id": 575741,
  "title": "นายกฯ แนะ ศธ. ต่อยอดผลงานเด็กเก่ง | เดลินิวส์",
  "description": "นายกรัฐมนตรี แนะ กระทรวงศึกษาธิการ หาทางต่อยอดผลงานเด็กเก่ง พร้อมย้ำการทำโครงการต้องเน้นผู้เรียนได้ประโยชน์",
  "keywords": "ดร.กมล รอดคล้าย,องค์กรหลักศธ.,กระทรวงศึกษาธิการ,พล.อ.ประยุทธ์ จันทร์โอชา,เด็กเก่ง,ขยายผล,ผลงานเด็ก,นักเรียน,เขตพื้นที่,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (24 พ.ค.) ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา(สกศ.) ฐานะโฆษกกระทรวงศึกษาธิการ(ศธ.) เปิดเผยว่า ในการประชุมผู้บริหารระดับสูงของ ศธ. เมื่อเร็ว ๆ นี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ได้แจ้งให้ที่ประชุมทราบว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ต้องการให้ ศธ.ต่อยอดผลงานนวัตกรรมของเด็กที่ได้รับรางวัล หรือ ชนะมาจากการประกวดเวทีระดับนานาชาติ ของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) และสำนักงานคณะกรรมการการอาชีวศึกษา(สอศ.) โดยให้มาคิดว่าจะขยายผลผลงานเหล่านี้อย่างไรได้บ้าง หรือ อาจนำผลงานของเด็กเข้าสู่โครงการประชารัฐ เพื่อต่อยอดเป็นผลิตภัณฑ์ และนวัตกรรมที่สามารถจัดจำหน่ายสร้างรายได้ให้แก่เด็ก โดย รมว.ศธ.ให้นโยบายว่า ให้หน่วยงานที่มีสถานศึกษานำงบประมาณเหลือจ่ายไปให้เขตพื้นที่การศึกษา ทำโครงการเพื่อต่อยอดองค์ความรู้ของส่งมายังส่วนกลาง โดยส่วนกลางไม่จำเป็นต้องคิดโครงการให้เขตพื้นที่ฯปฎิบัติอีกต่อไป เช่น พื้นที่ไหนเด็กมีความสามารถด้านกีฬาก็อาจเสนอโครงการด้านกีฬา หรือ จัดทีมฟุตบอลขึ้นมา หรือถ้าพื้นที่ใดมีเด็กเก่งวิทยาศาสตร์ก็ทำโครงการสร้างห้องแลปให้ เป็นต้น \"โดยรมว.ศึกษาธิการย้ำว่า การเสนอโครงการต่าง ๆ ขอให้ใช้เด็กเป็นฐานในการเรียนรู้ด้วย เพราะนายกฯ เน้นอย่างมากว่า การทำโครงการใดก็ตาม ขอให้มุ่งเน้นให้เข้าถึงผู้เรียนเป็นหลักสำคัญ ดังนั้นต่อจากนี้ไป ศธ.จะต้องกลับมาดูว่า จะมีกิจกรรมใดบ้างที่เข้าถึงผู้เรียนโดยตรง เพื่อให้เกิดผลสัมฤทธิ์ต่อคุณภาพของผู้เรียนอย่างแท้จริง\"ดร.กมลกล่าว",
  "url": "https://www.dailynews.co.th/education/575741",
  "date": "2017-06-03T22:12:26.493Z"
}