{
  "id": 575891,
  "title": "ศธ.ทดลองระบบหนังสือยืมเรียน | เดลินิวส์",
  "description": "“หมอธี”ส่งหนังสือถึงยืนยัน ผอ.สำนักงบฯ ขอสนับสนุนค่าหนังสือเรียนปีงบฯ 61 เหมือนเดิม 100 % รวมกว่า 8.3 พันล้าน ย้ำแค่ทดลองยังไม่ใช้จริง",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,ศธ.,หนังสือยืมเรียน,เรียนฟรี,ของบฯ100%,แจกหนังสือ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(24พ.ค.)ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ(ศธ.) กล่าวถึงการดำเนินนโยบายหนังสือยืมเรียน แทนการซื้อแจกเด็กทุกคนว่า ภาคเรียนที่ 1 ปีการศึกษา 2560นี้ เป็นระยะเริ่มต้นของการทดลองระบบการให้ยืมหนังสือ ก่อนที่จะเข้าสู่โครงการเต็มรูปแบบในปีการศึกษา 2562 อย่างไรก็ตามขณะนี้ก็เป็นช่วงการเสนอคำขอจัดตั้งงบประมาณปี 2561 ซึ่งมีกระแสข่าวว่า สำนักงบประมาณอาจจะตัดงบประมาณในส่วนของการจัดซื้อหนังสือลง ดังนั้นเมื่อเร็ว ๆ นี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ.ได้มีหนังสือไปถึง ผอ.สำนักงบประมาณ เพื่อยืนยันว่า ศธ.จะเสนอของบฯ โครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตั้งแต่ระดับอนุบาลจนจบการศึกษาขั้นพื้นฐาน ปี 2561 ในส่วนการสนับสนุนค่าหนังสือเรียน 100% เช่นเดิม เป็นเงิน 8,394,708,387 บาท เพื่อไม่ให้กระทบกับการเรียนการสอนก่อนที่จะเข้าสู่โครงการเต็มรูปแบบ “การทดลองระบบให้ยืมหนังสือ ปีการศึกษา 2560 -2561 เป็นการเตรียมความพร้อมและศึกษาแนวทางการดำเนินการ ตั้งแต่ระบบการให้ยืม การคืนหนังสือ การดูแลหนังสือของนักเรียน และการเก็บรักษาหนังสือ เพื่อหาคำตอบว่า การให้ยืมหนังสือที่เหมาะสมควรจะทำอย่างไร มีหนังสือชำรุดเสียหายมากน้อยแค่ไหน และควรจะให้ยืมหนังสือเรียน และแบบฝึกหัดวิชาใด จำนวนเท่าไร เพื่อนำข้อมูลไปใช้ประกอบการเสนอขอจัดตั้งงบฯ ในปีงบฯ 2562 ต่อไป ดังนั้นระหว่าง 2 ปีทีทำการทดลองระบบนี้นักเรียนจึงยังคงได้รับหนังสือเรียนฟรี 100% ทุกคนเหมือนเดิม”ดร.ชัยพฤกษ์กล่าวและว่า ปีการศึกษา 2562 เมื่อเข้าสู่นโยบายหนังสือยืมเรียนเต็มรูปแบบแล้ว จะส่งผลให้งบฯซื้อหนังสือเรียนลดลงบางส่วน ซึ่ง นพ.ธีระเกียรติ ได้ให้นโยบายว่า จะต้องนำงบฯส่วนที่ซื้อหนังสือลดลงนั้น ไปใช้พัฒนาการเรียนรู้ของนักเรียนโดยตรงเท่านั้น เช่น การพัฒนาสื่อที่มีคุณภาพ หรือพัฒนาศูนย์การเรียนรู้ตามสภาพที่แท้จริง เป็นต้น",
  "url": "https://www.dailynews.co.th/education/575891",
  "date": "2017-06-03T22:18:13.678Z"
}