{
  "id": 575890,
  "title": "กวช.เปิดช่องเพิ่มสาขาศิลปินแห่งชาติ | เดลินิวส์",
  "description": "กวช.ตั้งอนุกรรมการเพิ่มสาขาศิลปินแห่งชาติ พร้อมกำหนดเกณฑ์คัดเลือก ด้าน \u0027พล.อ.ธนะศักดิ์\u0027 ย้ำต้องโปร่งใสชัดเจน",
  "keywords": "พล.อ.ธนะศักดิ์ ปฏิมาประกร ,กวช.,เพิ่มสาขา,ศิลปินแห่งชาติ,ศิลปินแห่งชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(24 พ.ค.) พล.อ.ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรี กล่าวภายหลังการประชุมคณะกรรมการวัฒนธรรมแห่งชาติ(กวช.) ครั้งที่ 2/2560 ว่า ที่ประชุมได้หารือถึงแนวทางการเพิ่มสาขา ของศิลปินแห่งชาติ  ซึ่งปัจจุบัน ประกอบด้วย 3 สาขาได้แก่ ทัศนศิลป์ วรรณศิลป์ และศิลปะการแสดง โดยพิจารณาเห็นว่า การคัดเลือกศิลปินแห่งชาติที่ผ่านมา มีบุคคลเข้ารับการสรรหาในแต่ละสาขาจำนวนมาก และมีผู้ที่ความสามารถในศาสตร์และศิลป์หลากหลายแขนง ดังนั้น จึงควรจะมีการขยายสาขาเพิ่มเติม ที่ประชุม จึงเห็นชอบให้มีการ แต่งตั้งคณะอนุกรรมการพิจารณาการกำหนดสาขาศิลปินแห่งชาติเพิ่มเติมขึ้น เพื่อทำหน้าที่ พิจารณาว่า ควรเพิ่มกี่สาขา กำหนดเกณฑ์ และคุณสมบัติของผู้ที่จะเข้ารับการคัดเลือก โดยการสรรหาจะต้องทำกติกาให้ชัดเจนและปรับให้ทันสมัยมากยิ่งขึ้น ทุกอย่างต้องโปร่งใสและชัดเจน รองนายกรัฐมนตรี กล่าวต่อไปว่า  ขณะที่การคัดเลือกศิลปินศิลปาธร ซึ่งเป็นศิลปินรุ่นใหม่ สายศิลปวัฒนธรรมร่วมสมัย โดยอยู่ในส่วนรับผิดชอบ ของสำนักงานศิลปวัฒนธรรมร่วมสมัย (สศร.) นั้น ที่ประชุมเห็นว่า กระทรวงวัฒนธรรม (วธ.) ควรจะมีการพัฒนาการพิจารณาคัดเลือกผู้ที่มีความรู้ความสามารถ เพื่อประกาศยกย่องศิลปินศิลปาธรต่อเนื่องทุกปี  และผลักดันให้ศิลปินศิลปาธรเป็นที่ยอมรับในสังคมมากยิ่งขึ้น ขณะเดียวกัน ที่ประชุมได้หารือ ถึงการรักษามรดกทางวัฒนธรรม  ซึ่งอ้างอิงจากการจัดอันดับ ประเทศที่ดีที่สุดในโลก ประจำปี 2017 โดย U.S.News สหรัฐอเมริกา พบว่าประเทศไทย ติด อันดับ 17 ประเทศที่มีวัฒนธรรมทรงอิทธิพลมากที่สุดในโลก และอันดับ 4 ประเทศที่การท่องเที่ยวโดดเด่นมากที่สุดในโลก ที่ประชุม จึงเห็นว่าคนไทย ควรช่วยกันรักษาวัฒนธรรม และการท่องเที่ยวมีความมั่นคง และยั่งยืน    พล.อ.ธนะศักดิ์ กล่าวอีกว่า ในส่วน วธ. ได้มีการวางเป้าหมาย ที่จะเสนอ อุทยานประวัติศาสตร์ศรีเทพ จ.เพชรบูรณ์ ซึ่งเป็นอุทยานประวัติศาสตร์สมัยทวาราวดีที่ยิ่งใหญ่ที่สุด ในประเทศไทย เข้าสู่บัญชีรายชื่อเบื้องต้น ของการเสนอเป็นมรดกโลก ภายใน ปี 2561 โดยจะมีการจัดทำแผนพัฒนาพื้นที่ มีปลุกสำนึกการอนุรักษ์ของคนในท้องถิ่น รวมทั้งจัดกิจกรรมในพื้นที่มากขึ้น  เชื่อมโยงกับโบราณสถานเขาคลังนอก จ.เพชรบูรณ์ด้วย  นอกจากนี้  ที่ประชุมยังได้รับทราบ แนวทางที่ วธ. ได้ดำเนินโครงการจัดทำข้อมูลร้านอาหารที่มีอายุมากกว่า 100 ปี ในประเทศไทย เพื่อรวบรวมข้อมูลและองค์ความรู้จัดทำเป็นหนังสือเพื่อเผยแพร่เกี่ยวกับเรื่องประวัติความเป็นมาและเรื่องราวของอาหารประเภทนั้นๆ ซึ่งจะเป็นการส่งเสริมการท่องเที่ยวเชิงวัฒนธรรมด้านอาหารและสร้างรายได้เข้าประเทศในอนาคต  ",
  "url": "https://www.dailynews.co.th/education/575890",
  "date": "2017-06-03T22:18:11.343Z"
}