{
  "id": 575856,
  "title": "เผยต้นแบบจิตรกรรมฝาผนังพระที่นั่งทรงธรรม | เดลินิวส์",
  "description": "จิตรกรเชี่ยวชาญสำนักช่างสิบหมู่ เผย ต้นแบบภาพจิตรกรรมฝาผนังพระที่นั่งทรงธรรมดำเนินการเสร็จแล้ว เน้นถ่ายทอดเรื่องราวโครงการพระราชดำริ เตรียมขยายลงผ้าใบขนาดเท่าจริงสัปดาห์หน้า ",
  "keywords": " นายมณเฑียร ชูเสือหึง,สำนักช่างสิบหมู่,ต้นแบบจิตรกรรมฝาผนังพระที่นั่งทรงธรรม,พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายมณเฑียร ชูเสือหึง จิตรกรเชี่ยวชาญสํานักช่างสิบหมู่ กรมศิลปากร เปิดเผยความคืบหน้าการร่างแบบจิตรกรรมฝาผนังภายในพระที่นั่งทรงธรรม อาคารสำหรับประกอบพระราชพิธีบำเพ็ญพระราชกุศลในการออกพระเมรุ ว่า ขณะนี้การจัดทำภาพร่างลายเส้นต้นแบบจิตรกรรมฝาผนังโครงการอันเนื่องมาจากพระราชดำริ 46 โครงการใน 3 ผนังเสร็จเรียบร้อยแล้ว    โดยผนังที่ 1 แสดงเรื่องราวโครงการส่วนพระองค์สวนจิตรลดา 10 โครงการ และโครงการอันเนื่องมาจากพระราชดำริในกรุงเทพมหานครและปริมณฑล 9 โครงการ ผนังที่ 2โครงการอันเนื่องมาจากพระราชดำริในพื้นที่ภาคเหนือ และภาคตะวันออกเฉียงเหนือ มีการจัดวางองค์ประกอบภาพร่างลายเส้นแสดงเรื่องราว 13 โครงการ ส่วนผนังที่ 3 เป็นโครงการพระราชดำริในพื้นที่ภาคกลางและภาคใต้ รวม 13 โครงการ                   นายมณเฑียร กล่าวว่า เมื่อจัดทำภาพร่างต้นแบบเสร็จแล้วทั้ง 3 ผนัง ก็พร้อมที่จะขยายลงบนผ้าใบแคนวาสขนาดเท่าจริง ซึ่งขณะนี้สำนักช่างสิบหมู่เตรียมห้องปฏิบัติการจำลองผนังพระที่นั่งทรงธรรมขึ้นที่อาคารประติมากรรม สำนักช่างสิบหมู่ จ.นครปฐม โดยตั้งแต่สัปดาห์หน้าเป็นต้นไปได้เชิญสถาบันการศึกษา 2 แห่ง ประกอบด้วยวิทยาลัยช่างศิลป์ ลาดกระบัง สังกัดสถาบันบัณฑิตพัฒนศิลป์มาร่วมลงสีขนาดเท่าจริงผนังที่ 2 ขณะที่วิทยาลัยเพาะช่าง มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์ วิทยาเขตเพาะช่าง ได้รับมอบหมายให้ร่วมลงสีผนังที่ 3  เบื้องต้นได้ปรึกษาหารือและพูดคุยหลักการทำงานกับทั้งสองสถาบันแล้ว และจะทำหนังสือเชิญอย่างเป็นทางการอีกครั้งเพื่อกำหนดความรับผิดชอบที่ชัดเจน            \"ส่วนผนังที่ 1 ถือเป็นผนังที่อยู่ตำแหน่งส่วนกลางของพระที่นั่งทรงธรรมและอยู่ด้านหลังที่ประทับของสมเด็จพระเจ้าอยู่หัว มอบหมายให้สำนักช่างสิบหมู่ ข้าราชการ เจ้าหน้าที่ และจิตอาสาปฏิบัติงานส่วนนี้ เพราะจะเป็นผนังที่โดดเด่นที่สุด เราจะขยายภาพให้ใหญ่กว่าผนังที่ 2 และ 3 ประมาณ 5-10 % เพื่อเน้นจิตรกรรมที่ถ่ายทอดเรื่องราวโครงการส่วนพระองค์สวนจิตรลดา  ซึ่งจิตรกรรมฝาผนังพระที่นั่งทรงธรรมมีขนาดใหญ่มาก เฉพาะผนังที่ 1 กว้าง 14.60 เมตร และสูงกว่า 8 เมตร\"จิตรกรเชี่ยวชาญสํานักช่างสิบหมู่ กล่าว  ",
  "url": "https://www.dailynews.co.th/education/575856",
  "date": "2017-06-03T22:18:06.633Z"
}