{
  "id": 575812,
  "title": "คุรุสภารับรองหลักสูตรครูม.กรุงเทพธนบุรีแล้ว | เดลินิวส์",
  "description": "รองอธิการบดีฝ่ายบริหาร ม.กรุงเทพธนบุรี เผยคุรุสภารับรองหลักสูตรครูแล้ว รอสกอ.รับทราบหลักสูตร  นักศึกษาสบายใจได้จบได้รับใบอนุญาตประกอบวิชาชีพครูแน่ ส่วนหลักสูตรรับนักศึกษาเกินเยียวยาเด็กแล้ว",
  "keywords": "ผศ.วิทยา เบ็ญจาธิกุล,ม.กรุงเทพธนบุรี,หลักสูตรศึกษาศาสตรบัณฑิต สาขาวิชาการศึกษาปฐมวัย,หลักสูตรศึกษาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีและนวัตกรรมการศึกษาและคอมพิวเตอร์ศึกษา,คุรุสภารับรอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 24พ.ค.) ผศ.วิทยา เบ็ญจาธิกุล รองอธิการบดีฝ่ายบริหาร มหาวิทยาลัยกรุงเทพธนบุรี เปิดเผยว่า ตามที่นักศึกษาหลักสูตรศึกษาศาสตรบัณฑิต สาขาวิชาการศึกษาปฐมวัย(หลักสูตร 5 ปี) หลักสูตรใหม่ พ.ศ.2556 และหลักสูตรศึกษาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีและนวัตกรรมการศึกษาและคอมพิวเตอร์ศึกษา (หลักสูตร 5 ปี) หลักสูตรปรับปรุง พ.ศ. 2558 ของมหาวิทยาลัยกรุงเทพธนบุรี เป็นกังวลว่า เมื่อเรียนจบหลักสูตรแล้วจะไม่ได้รับใบอนุญาตประกอบวิชาชีพครูนั้น ขณะนี้คุรุสภาได้รับรองหลักสูตรดังกล่าวเรียบร้อยแล้ว ส่วนสำนักงานคณะกรรมการการอุดมศึกษา(สกอ.)ก็อยู่ระหว่างการตรวจสอบหลักสูตรเพื่อรับทราบ ดังนั้นขอให้นักศึกษาสบายใจได้ว่าจะได้รับใบอนุญาตฯแน่นอน ผศ.วิทยา กล่าวต่อไปว่า ส่วนหลักสูตรศึกษาศาสตรมหาบัณฑิต สาขาวิชาการบริหารการศึกษา (หลักสูตรปรับปรุง พ.ศ.2554) ที่มหาวิทยาลัยรับนักศึกษาเกินจำนวนมากกว่าที่แจ้งรับนั้น นักศึกษาสำเร็จการศึกษาไปเกือบหมดแล้ว แต่เนื่องจากคุรุสภาไม่ออกใบอนุญาตประกอบวิชาชีพผู้บริหารสถานศึกษาให้ ทางมหาวิทยาลัยได้ดำเนินการเยียวยาด้วยการจ่ายเงินชดเชย ซึ่งทุกคนก็พอใจแล้ว ส่วนนักศึกษาที่ยังเรียนไม่จบทางมหาวิทยาลัยก็ดำเนินการดูแลจัดการเรียนการสอนให้เป็นไปตามเกณฑ์มาตรฐานหลักสูตร เมื่อจบแล้วก็ไม่น่าจะมีปัญหา อย่างไรก็ตามในส่วนหลักสูตรอื่น ๆ ก็ไม่น่าจะมีปัญหาเช่นกัน เพราะได้มีการปรับปรุงหลักสูตรตามคำแนะนำของ สกอ.แล้ว  ",
  "url": "https://www.dailynews.co.th/education/575812",
  "date": "2017-06-03T22:17:57.195Z"
}