{
  "id": 575825,
  "title": "สภารัฐแมสซาชูเซตส์ถวายเกียรติบัตร \"สังฆราช\"ยกย่องคณะสงฆ์ไทย | เดลินิวส์",
  "description": "สภารัฐแมสซาชูเซตส์ถวายเกียรติบัตร “สมเด็จสังฆราช”- \u0027พระพรหมวชิรญาณ\u0027 ยกย่องคณะสงฆ์ไทย นำพระพุทธศาสนาพัฒนาคน-สังคม ในสหรัฐอเมริกา",
  "keywords": "สมเด็จพระสังฆราช,พระพรหมวิชรญาณ,วัดนวมินทรราชูทิศ,สภารัฐแมสซาชูเซตส์ สหรัฐอเมริกา,ยกย่องคณะสงฆ์ไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(24 พ.ค.) ที่วัดยานนาวา กรุงเทพฯ สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก(อมฺพรมหาเถร)  เสด็จเป็นประธานในพิธีทำบุญอายุวัฒนมงคล 80 ปี พระพรหมวชิรญาณ (ปสฤทธิ์ เขมงฺกโร) เจ้าอาวาสวัดยานนาวา กรรมการมหาเถรสมาคม(มส.)​ ในการนี้สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯ พระราชทานน้ำสรง และเครื่องสักการะ ถวายแด่พระพรหมวชิรญาณ เนื่องในโอกาสดังกล่าวด้วย  ขณะเดียวกันภายในงานนายตรีรัชต์ ทรงเตชะเลิศ รองกงสุลกิตติมศักดิ์ ณ นครบอสตัน ประเทศสหรัฐอเมริกา ยังได้ทูลถวายเกียรติบัตร จากสภารัฐแมสซาชูเซตส์ ประเทศสหรัฐอเมริกา แด่สมเด็จพระสังฆราช เนื่องในโอกาสที่พระองค์ทรงให้การสนับสนุนการเผยแผ่พระพุทธศาสนาในประเทศสหรัฐอเมริกา โดยเฉพาะการสร้างวัดนวมินทรราชูทิศ ที่เมืองเรย์แฮม นครบอสตัน รัฐแมสซาชูเซตส์ และสภารัฐแมสซาชูเซตส์ ยังถวายเกียรติบัตรแด่พระพรหมวชิรญาณ ในฐานะประธรรมกรรมการอำนวยการวัดนวมินทรราชูทิศ ซึ่งเป็นผู้ดำเนินการสร้างวัดดังกล่าวมาตั้งแต่ต้น                  นายณัฐพัชร สายเสนา เลขานุการคณะกรรมการวัดนวมินทรราชูทิศ กล่าวว่า วัดดังกล่าวสร้างขึ้นเพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รัชกาลที่ 9 ในโอาสครองสิริราชสมบัติครบ 60 ปี การที่ทางสภารัฐแมสซาชูเซตส์ มีมติทูลถวายเกียรติบัตรแด่สมเด็จพระสังฆราช และถวายเกียรติบัตรแด่พระพรหมวชิรญาณ เนื่องจากการสร้างวัดแห่งนี้ ถือว่ามีความสำคัญต่อพุทธศาสนิกชนในสหรัฐอเมริกา โดยเฉพาะพุทธศาสนิกชนชาวไทย เนื่องจากพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เสด็จพระราชสมภพที่โรงพยาบาลเมานท์ออเบิร์น ซึ่งตั้งอยู่ที่บอสตันเช่นกัน นอกจากนี้ที่วัดนวมินทรราชูทิศยังเปิดเป็นศูนย์วิปัสสนากรรมฐานนานาชาติ ทำให้มีทั้งชาวไทยและชาวต่างชาติมาปฏิบัติธรรมทุกสัปดาห์ ทั้งยังมีคณะนักศึกษาจากมหาวิทยาลัยฮาร์วาร์ด เดินทางมาปฏิบัติธรรมเป็นประจำด้วย ดังนั้นทางสภารัฐแมสซาชูเซตส์จึงมีมติทูลถวายเกียรติบัตรแด่สมเด็จพระสังฆราช ในนามคณะสงฆ์ไทย ที่ทรงให้การสนับสนุน ส่งเสริม การสร้างวัดนี้ เพื่อเผยแผ่พระพุทธศาสนาในสหรัฐอเมริกา และถวายเกียรติบัติแด่พระพรหมวชิรญาณ ในฐานะผู้ที่ดำเนินการก่อสร้างวัดนี้จนแล้วเสร็จ เป็นศูนย์วิปัสสนากรรมฐานให้แก่ชาวไทยในสหรัฐอเมริกา และชาวสหรัฐอเมริกาที่สนใจพระพุทธศาสนาด้วย     ",
  "url": "https://www.dailynews.co.th/education/575825",
  "date": "2017-06-03T22:18:08.982Z"
}