{
  "id": 575815,
  "title": "เรื่องร้องพุทธะอิสระถึงมือเจ้าคณะนครปฐม | เดลินิวส์",
  "description": "ผอ.พศ.ส่งเรื่องร้อง พระพุทธะอิสระ อัญเชิญพระปรมาภิไธย ภปร และ สก มาประดิษฐานในพระนาคปรก ให้เจ้าคณะจังหวัดนครปฐมพิจารณาแล้ว  ",
  "keywords": "พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์,พศ.,พระพุทธะอิสระ,พระนครปรก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(24 พ.ค.) พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ  กล่าวถึงความคืบหน้ากรณีมีผู้ไปร้องเรียนยังกองปราบปราม และ พศ. เพื่อขอให้ตรวจสอบกรณีพระพุทธะอิสระ วัดอ้อน้อย จ.นครปฐม จัดสร้างพระเครื่อง พระนาคปรก รุ่นหนึ่งในปฐพี ที่ด้านหลังมีการอัญเชิญพระปรมาภิไธย ภปร และ สก มาประดิษฐานว่า พศ.ได้ทำหนังสือถึงกองปราบปรามอีกครั้งหนึ่งแล้ว  เพื่อทวงถามข้อมูลเกี่ยวกับการสร้างพระเครื่อง พระนครปรก แต่ทางกองปราบปรามยังไม่ได้ส่งข้อมูลมาให้แก่ทางพศ. ดังนั้น เพื่อให้การทำงานของพศ.เดินหน้าต่อไปได้ พศ.จึงได้ส่งเรื่องร้องเรียนดังกล่าวไปยัง พระเทพมหาเจติยาภรณ์ ผู้ช่วยเจ้าอาวาสวัดพระปฐมเจดีย์ เจ้าคณะจังหวัดนครปฐมแล้ว พร้อมทั้งแจ้งเจ้าคณะจังหวัด(จจ.)นครปฐมว่า ข้อมูลบางส่วนต้องรอจากกองปราบปราม พ.ต.ท.พงศ์พร กล่าวต่อไปว่า  หากให้ทางพศ.รอหนังสือตอบกลับจากกองปราบปราม รวมทั้งข้อมูลการสอบสวนทั้งหมด เกรงว่า เรื่องดังกล่าวจะทำให้เรื่องค้างอยู่นานจนเกินไป จึงได้นำคำร้องส่งไปให้เจ้าคณะปกครองได้รับทราบก่อน พร้อมกับแจ้งว่า ขอให้ดำเนินการตามกฎระเบียบของคณะสงฆ์ เนื่องจากเป็นอำนาจของเจ้าคณะปกครอง แต่หากทางเจ้าคณะปกครอง อยากได้หลักฐานเอกสารเพิ่มเติม ก็ต้องรอจากทางกองปราบปรามอีกครั้ง \"ผมไม่อยากให้สังคมมองว่า เป็นการดึงเรื่องกันไว้ ทางพศ.จึงส่งเรื่องให้ทางเจ้าปกครองได้รับทราบเรื่องร้องเรียนและได้พิจารณาเบื้องต้นก่อน โดยได้หมายเหตุไปแนบท้ายเอกสารที่แจ้งเจ้าคณะจังหวัดนครปฐมว่า ทางพศ.ได้มีหนังสือถามไปยังกองปราบปราบแล้ว อย่างไรก็ตาม พศ.ไม่ได้ทิ้งเรื่องไว้ และไม่ได้นิ่งนอนใจในเรื่องดังกล่าว\"ผอ.พศ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/575815",
  "date": "2017-06-03T22:18:01.922Z"
}