{
  "id": 576040,
  "title": "เตรียมชง\"ประจิน\"กำหนดนโยบายสร้างเด็กอัจฉริยะ | เดลินิวส์",
  "description": "สภาการศึกษาพอใจผลงานจับมือสบร.ขับเคลื่อนการพัฒนาศักยภาพเด็กอัจฉริยะ เตรียมชง \u0027ประจิน\u0027 กำหนดนโยบายการส่งเสริมให้ชัดเจนหวังเติบโตเป็นมันสมองของชาติในอนาคต",
  "keywords": "กมล รอดคล้าย,สภาการศึกษา,สบร.,โปรเจ็กต์กิฟท์เต็ด,เด็กกิฟท์เต็ด,เด็กความสามารถพิเศษ,เด็กอัจฉริยะ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (25 พ.ค.) ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา (สกศ.) เปิดเผยว่า ตนได้หารือร่วมกับ ดร.อธิปัตย์ บำรุง ผอ.สำนักงานบริหารและพัฒนาองค์ความรู้ (สบร.) องค์การมหาชน เกี่ยวกับการขับเคลื่อนส่งเสริมศักยภาพผู้มีความสามารถพิเศษ หรือ กิฟท์เต็ด ซึ่ง สบร. เห็นว่าโครงการค่ายบูรณาการกิจกรรมส่งเสริมศักยภาพ ผู้มีความสามารถพิเศษด้านวิทยาศาสตร์ ด้านกีฬา และ ด้านดนตรีและศิลปะ Talented Science Sport Music and Art Youth Camp (TSA Youth Camp) หรือ ทีซ่า ยูธ แคมป์ครั้งที่ 1 ที่นำร่องบูรณาการเด็กกิฟท์เต็ดอายุ 16 - 18 ปี ด้านวิทยาศาสตร์ กีฬา ดนตรีและศิลปะ รวม 60 คน มาทำกิจกรรมร่วมกันในค่ายทีซ่า ยูธ แคมป์ที่มหาวิทยาลัยศรีนครินทรวิโรฒนั้นประสบความสำเร็จเป็นอย่างดี สามารถจุดประกายให้สังคมมองเห็นความสำคัญของการพัฒนาทุนมนุษย์ ซึ่งทาง สบร. มีหน้าที่โดยตรงในการสนับสนุนความร่วมมือกับทุกหน่วยงานทั้ง ภาครัฐและเอกชน เพื่อพัฒนาเด็กกิฟท์เต็ด ซึ่งหากได้รับการพัฒนาในแนวทางที่ถูกต้องเหมาะสม จะทำให้บุคคลเหล่านี้สามารถก้าวขึ้นมาเป็นผู้นำที่มีความคิดริเริ่มสร้างสรรค์ นำพาประเทศไทยให้เจริญก้าวหน้าได้อย่างก้าวกระโดดสอดรับกับยุคประเทศไทย 4.0 ดังนั้น สกศ. และ สบร. จะร่วมมือกันขับเคลื่อนเพื่อจัดตั้งศูนย์พัฒนาเด็กอัจฉริยะ และรวบรวมฐานข้อมูลเด็กกิฟต์เต็ดทั่วประเทศ พร้อมขับเคลื่อนกิจกรรมบูรณาการค่ายเยาวชนอย่างต่อเนื่อง เพื่อต่อยอดการฝึกฝนทักษะในด้านที่เด็กแต่ละคนมีความถนัด เกิดแรงบันดาลใจ และเปิดมุมมองความคิดที่จะนำความสามารถพิเศษของตนไปทำประโยชน์ต่อสังคมและประเทศชาติ ดร.กมล กล่าวต่อไปว่า การจัดค่ายเยาวชนดังกล่าว สกศ. ได้มีการศึกษารูปแบบการพัฒนาเด็กอัจฉริยะนานาชาติทั้งจากยุโรป อเมริกา รัสเซีย ญี่ปุ่น เกาหลี และได้ถอดต้นแบบมาจากศูนย์พัฒนาเด็กกิฟต์เต็ดของรัสเซียชื่อว่า ซิริอุส ซึ่งสอดรับการพัฒนาการศึกษาสำหรับบุคคลที่มีความสามารถพิเศษในแผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 ที่มีกรอบกำหนดชัดเจนในยุทธศาสตร์ที่ 2 การผลิตและพัฒนากำลังคน การวิจัย และนวัตกรรม เพื่อสร้างขีดความสามารถในการแข่งขันของประเทศ ขณะที่ สบร. มีศักยภาพเข้มแข็งด้านการส่งเสริมการเรียนรู้ที่มีชื่อเสียง เช่น สำนักงานอุทยานการเรียนรู้ หรือ ทีเค ปาร์ค ซึ่งเป็นแหล่งเรียนรู้ที่ส่งเสริมให้เยาวชนเรียนรู้อย่างสร้างสรรค์ภายใต้รูปแบบห้องสมุดมีชีวิต รวมทั้งศูนย์สร้างสรรค์งานออกแบบ หรือ ทีซีดีซี ซึ่งเป็นแหล่งทรัพยากรข้อมูลการเรียนรู้ด้านการออกแบบที่สร้างแรงบันดาลใจเพื่อสร้างสินค้าใหม่ เป็นต้น \" ความร่วมมือของทั้ง 2 หน่วยงาน จะมีทั้งความเข้มแข็งด้านนโยบายการศึกษาระดับชาติ และองค์การมหาชนที่มีหน้าที่ผลักดันสังคมไทยให้เป็นสังคมแห่งการเรียนรู้ และใช้ความคิดสร้างสรรค์ในการสร้างนวัตกรรมใหม่ ๆ ซึ่งผมจะนำเสนอแนวคิดการขับเคลื่อนการพัฒนาเด็กกิฟต์เต็ดให้เป็นมันสมองของชาติด้านวิทยาศาสตร์ เทคโนโลยี ศิลปะ วรรณกรรม และกีฬา ต่อ พล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรี เพื่อกำหนดนโยบายในการดำเนินการต่อไป” เลขาธิการ สกศ. กล่าว.",
  "url": "https://www.dailynews.co.th/education/576040",
  "date": "2017-06-03T22:17:52.469Z"
}