{
  "id": 576026,
  "title": "อักษรเจริญทัศน์เรียกคืนหนังสือเรียน 2 ล้านเล่มแล้ว | เดลินิวส์",
  "description": "อักษรเจริญทัศน์ เรียกคืนหนังสือเรียนกว่า 2 ล้านเล่มแล้วตามคำสั่งสพฐ. ให้นำสัญลักษณ์บนหน้าปกแจ้งการปรับเนื้อหาออก พร้อมแจงมีเจตนาดีไม่ให้ครู ผู้ปกครองสับสนหนังสือเก่ากับใหม่ ยันเนื้อหาในหนังสือเรียนทุกเล่มถูกต้องได้มาตรฐาน",
  "keywords": "ชัยณรงค์ ลิมป์กิตติสิน,อักษรเจริญทัศน์,เรียกคืนหนังสือเรียน,หนังสือเรียนสพฐ.,เปลี่ยนปกหนังสือเรียน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(25พ.ค.) ที่บริษัท อักษรเจริญทัศน์ อจท. จำกัด นายชัยณรงค์ ลิมป์กิตติสิน กรรมการผู้อำนวยการอักษรเจริญทัศน์ อจท. ได้เปิดแถลงข่าวกรณีที่สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ได้แจ้งให้บริษัท ดำเนินการแก้ไขหน้าปกหนังสือเรียนและแบบฝึกหัดรายวิชาพื้นฐานที่ไม่ถูกต้อง77รายการทุกเล่ม นั้น ทางบริษัทได้ดำเนินการแก้ไข โดยนำสัญลักษณ์บนปกหนังสือที่แจ้งถึงการปรับปรุงเนื้อหาในหนังสือตามที่สพฐ.แจ้งมาออกแล้ว เนื่องจากสพฐ.มองว่า การติดสัญลักษณ์อาจทำให้เกิดการได้เปรียบเสียเปรียบทางการค้าระหว่างสำนักพิมพ์ด้วยกัน จากนั้นทางบริษัทได้ประสานงานไปยังร้านค้าและโรงเรียน เพื่อเรียกคืนและเปลี่ยนหนังสือเป็นเล่มใหม่ที่แก้ไขปกแล้วส่งไปให้ใหม่ ซึ่งขณะนี้มีการส่งคืนและเปลี่ยนหนังสือดังกล่าวให้แก่ร้านค้าและโรงเรียนแล้วเกือบ 2 ล้านเล่ม ยังเหลือตกค้างประมาณกว่า 1หมื่นเล่ม ซึ่งทางบริษัทได้พยายามเต็มที่ในการเรียกคืนและเปลี่ยนหนังสือที่แก้ไขแล้วให้ครบทั้งหมดโดยเร็วที่สุด \"จากกรณีที่เกิดขึ้น เพื่อไม่ให้เกิดความสับสนทั้งครูและนักเรียนที่ได้รับหนังสือไปแล้ว บริษัทขอยืนยันว่า ได้ปฏิบัติตามกฎระเบียบของสพฐ. ทุกประการ และหนังสือที่จำหน่ายออกไปเป็นหนังสือที่ได้มาตรฐาน มีเนื้อหาถูกต้อง โดยได้รับการตรวจสอบและอนุญาตจาก สพฐ. แล้ว อย่างไรก็ตามอาจมีหนังสือบางเล่มที่ยังมีสัญลักษณ์บนหน้าปกหลงเหลืออยู่ในท้องตลาด ซึ่งทางบริษัทไม่ได้นิ่งนอนใจ พร้อมรับผิดชอบเต็มที่ ในการเรียกคืนและเปลี่ยนหนังสือที่แก้ไขแล้วให้ทุกราย ผ่านเจ้าหน้าที่ประสานงานในทุกพื้นที่ ร่วมกับร้านค้าทั่วประเทศ พร้อมโฆษณาประชาสัมพันธ์ผ่านสื่อหนังสือพิมพ์ให้โรงเรียนได้รับทราบแล้ว \"นาย ชัยณรงค์ กล่าวและว่า ทางบริษัทมีเจตนาที่ดีในการทำสัญลักษณ์บนหน้าปก โดยได้รับข้อเสนอแนะจากครู เพื่อป้องกันความสับสนในการคัดแยกระหว่างหนังสือเล่มเก่าที่ยังไม่ได้แก้ไขเนื้อหาที่กระจายอยู่ในตลาด กับหนังสือเล่มใหม่ที่แก้ไขเนื้อหาแล้ว ทั้งนี้ทางบริษัทได้แจ้งความคืบหน้าให้ สพฐ. รับทราบการดำเนินงานอย่างต่อเนื่อง",
  "url": "https://www.dailynews.co.th/education/576026",
  "date": "2017-06-03T22:18:04.291Z"
}