{
  "id": 576071,
  "title": "กรมศิลป์สร้างพระเมรุมาศ คืบหน้าเร็วกว่าแผน6% | เดลินิวส์",
  "description": "กรมศิลปากรก่อสร้างพระเมรุมาศคืบหน้าเร็วกว่าแผน 6% ทำหลังคาคลุมป้องกันน้ำฝนติดตั้งสถาปัตย์ พร้อมเตรียมลงสีแดงครุฑตามแบบธงมหาราช ขณะที่การประกอบลายพระหีบจันทน์คืบหน้า 65%",
  "keywords": "อนันต์ ชูโชติ,กรมศิลปากร,สร้างพระเมรุมาศ,พระโกศจันทน์,พระนารายณ์พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายอนันต์ ชูโชติ อธิบดีกรมศิลปากร กล่าวถึงความคืบหน้าการจัดสร้างพระเมรุมาศ สิ่งปลูกสร้าง ประกอบพระเมรุมาศ และการบูรณปฏิสังขรณ์ราชรถและพระยานมาศงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชว่า ภาพรวมการก่อสร้างพระเมรุมาศคืบหน้าไปกว่า 55% ถือว่าเร็วกว่าแผนงานที่กำหนดไว้ 6 % ทั้งนี้เพื่อเผื่อเวลาสำหรับการดำเนินงานในช่วงฤดูฝน โดยในส่วนของงานโครงสร้างนั้นแล้วเสร็จเกือบทั้งหมดแล้ว ยังเหลือการติดตั้งส่วนยอดอาคารทับเกษตรอยู่ระหว่างการประกอบสถาปัตยกรรมอาคารพระเมรุมาศ และพระที่นั่งทรงธรรม โดยพระเมรุมาศได้ติดตั้งองค์ประกอบสถาปัตยกรรมฐานเทวดา เสารั้วราชวัตร ฐานสิงห์ บนชานชาลาทั้ง 3 ชั้น นายอนันต์ กล่าวต่อไปว่า ส่วนงานงานประกอบสถาปัตยกรรมพระที่นั่งทรงธรรม คืบหน้ากว่า 55% สำหรับอาคารประกอบอื่นๆ ที่ยังไม่ได้ดำเนินการ คือ ศาลาลูกขุน 3 สำหรับทหารกองเกียรติยศ และการจัดตั้งจุดอำนวยการพยาบาล ที่จะจัดสร้างบริเวณโรงขยายแบบ โดยมีแผนรื้อถอนโรงขยายแบบทั้ง 4 หลังเพื่อก่อสร้างภายในสิ้นเดือน มิ.ย. และจะเคลื่อนย้ายงานมาลงสีที่ศาลาลูกขุนฝั่งทิศใต้ 2 หรือโรงละครเล็กแทน นอกจากนี้ยังเตรียมจัดทำถนนกลางบริเวณท้องสนามหลวงรองรับริ้วขบวนพระบรมราชอิสริยยศ และทุบกำแพงด้านหน้าพิพิธภัณฑสถานแห่งชาติพระนครจัดทำถนนสำหรับการฉุดชักราชรถออกมาซักซ้อมให้แล้วเสร็จในเดือนส.ค.นี้ \"ขณะนี้ตนได้ประสานการทำงานกับกองอำนวยการร่วมรักษาความสงบเรียบร้อยบริเวณโดยรอบพระบรมมหาราชวัง (กอร.รส.) ในการดูแลรักษาความปลอดภัยโดยรอบพื้นที่การก่อสร้างพระเมรุมาศอย่างเข้มงวดตลอด 24 ช.ม. สำหรับบุคคลที่จะมาติดต่อจะต้องได้รับอนุญาตจากอธิบดีกรมศิลปากร และเจ้าหน้าที่ผู้ปฏิบัติงานเท่านั้น หากเป็นบุคคลภายนอกที่ไม่ใช้เจ้าหน้าที่ปฏิบัติงานจะไม่อนุญาตให้เข้าพื้นที่การก่อสร้างพระเมรุมาศอย่างเด็ดขาด ซึ่งถือเป็นมาตรการของ กอร.รส.ในการดูแลพื้นที่โดยรอบท้องสนามหลวง\" อธิบดีกรมศิลป์ กล่าว ด้านนายก่อเกียรติ ทองผุด นายช่างศิลปกรรม สำนักสถาปัตยกรรม กล่าวว่า ขณะนี้ได้ทำการติดตั้งนั่งร้าน เพื่อประกอบชั้นเชิงกลอน และชั้นหลังคายอดพระเมรุมาศ รวมทั้งกรุเสาในส่วนบุษบกองค์ประธาน ก่อนที่จะตกแต่งส่วนฝ้าและหอเปลื้อง อีกทั้งยังจัดทำแผนรับมือฤดูฝน ด้วยการจัดทำหลังคาคลุมส่วนต่างๆ ของอาคารพระเมรุมาศที่ยังไม่มีพื้นผนัง เพื่อไม่ให้เกิดความเสียหายต่อวัสดุ และเลือกใช้วัสดุที่ทนต่อน้ำได้ดีด้วย ในขณะเดียวกันก็ได้เริ่มปรับผิวดินภายในบริเวณมณฑลพิธี และมีการประสานไปยังมูลนิธิชัยพัฒนาเพื่อขอยืมกังหันน้ำชัยพัฒนามาติดตั้ง และไม้ดัดอย่างไทยโบราณ รวมถึงเขามอจากวัดคลองเตยในมาใช้ประกอบตกแต่งภูมิทัศน์แล้ว นอกจากนี้ ในส่วนของไม้ดอกสีเหลือง ได้รับการสนับสนุนเพิ่มเติมจากโครงการหลวง โดย ม.จ.ภีศเดช รัชนี นายสุรัฐกิจ พรีพงศ์ศิลป์ หัวหน้ากลุ่มจิตรกรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวว่า ความคืบหน้าการลงสีประติมากรรมประดับพระเมรุมาศ ขณะนี้พระนารายณ์และพระพรหมอยู่ระหว่างดำเนินการเขียนสี โดยพระนารายณ์ ช่างกำลังลงสีน้ำมันผสมผสานกับสีอะครีลิคที่มีความวาวกว่า รูปกายจะเป็นสีม่วงอ่อน เครื่องทรงลงลวดลายสีทอง เพิ่มลวดลายผ้าเพื่อให้กลมกลืนกับพระพรหมและพระศิวะที่มีกายสีขาว ส่วนพระอินทร์กายเป็นสีเขียว และจะมีการควบคุมโทนสีไม่ให้สีแต่ละองค์มีความเข้มมากหรือน้อยไปกว่ากัน ส่วนท้าวจตุโลกบาลทั้ง 4 เมื่อทำพิมพ์แล้วเสร็จจะทยอยนำมาเขียนสีต่อไป ส่วนครุฑยืนขณะนี้กำลังหล่อไฟเบอร์กลาส โดยคาดว่าจะลงรูปกายสีแดงยึดตามแบบรูปครุฑสีแดงอยู่กลางธงมหาราช เป็นธงสำหรับองค์พระมหากษัตริย์ เช่นเดียวกับพระพิฆเนศที่จะปั้นเพิ่มคาดว่าจะลงผิวกายสีแดงตามตำราเช่นกัน ซึ่งการลงสีสามารถเปลี่ยนแปลงได้เพื่อความเหมาะสม ส่วนแท่นฐานเทวดาจะไม่ใช้การลงสี แต่ใช้เทคนิคการตอกกระดาษเหมือนงานพระเมรุมาศครั้งที่ผ่านมา ด้าน นายพิจิตร นิ่มงาม นายช่างศิลปกรรมอาวุโส สำนักช่างสิบหมู่ กรมศิลปากร กล่าวถึงความคืบหน้าการจัดสร้างฐานรองพระโกศจันทน์ (พระหีบจันทน์) และพระโกศจันทน์ ว่า คืบหน้าไปกว่า 65% ยังเหลือในส่วนการประกอบลวดลายส่วนด้านข้างกับด้านหลังซึ่งได้ทยอยประกอบแล้ว โดยด้านหน้าดำเนินเสร็จ 95% ยังเหลือตัวครุฑที่กำลังประกอบชิ้นส่วนอยู่เมื่อเสร็จจะนำตัวครุฑมาประกอบบนพื้นลายตั้งเป้าว่าการประกอบพระหีบจันทน์จะแล้วเสร็จภายในวันที่ 15 มิ.ย. จากนั้น จะทำการประกอบขึ้นลายตัวพระโกศจันทน์ทันที ซึ่งขณะนี้อยู่ระหว่างการขึ้นโครงตัวพระโกศและส่วนฝาพระโกศซึ่งจะแล้วเสร็จสิ้นเดือนนี้ ซึ่งล่าสุดได้รับแบบลายของพระโกศมาบ้างแล้ว โดยจะเริ่มจากการประกอบลายสำคัญเช่นลายเทพยดาเป็นลำดับแรก คาดแบบลายของพระโกศนั้นน่าจะมี 30 - 40 ลาย ซึ่งการทำงานมีช่างจิตอาสาเลื่อยฉลุไม้จันทน์วันละ 40 คน ซึ่งอยู่นี้อยู่ระหว่างการเลื่อยฉลุส่วนประกอบของครุฑที่ใช้นำมาประกอบลายพระหีบจันทน์.",
  "url": "https://www.dailynews.co.th/education/576071",
  "date": "2017-06-03T22:17:59.566Z"
}