{
  "id": 576197,
  "title": "สอศ.จับมือ บริษัทต่างชาติยกระดับฝีมือเด็กช่าง | เดลินิวส์",
  "description": "สำนักงานคณะกรรมการการอาชีวศึกษา ร่วมมือกับ บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด เปิด “ศูนย์ฝึกอบรมงานติดตั้งและบำรุงรักษาระบบสายส่งไฟฟ้าแรงสูง” หวังยกระดับเด็ก ปวส.สาขาไฟฟ้ากำลังในสถานศึกษากลุ่มภาคตะวันนออก ตามนโยบายรัฐบาลในโครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก",
  "keywords": "สุเทพ ชิตยวงษ์,อาชีวะ,เด็กช่าง,นักศึกษาอาชีวะ,วิชาชีพ,ความร่วมมือ,บริษัทต่างชาติ,บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด ,ไฟฟ้ากำลัง,ปวส,ศูนย์อบรม,ระบบสายส่งไฟฟ้า,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (26 พ.ค.) ที่ บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด จังหวัดชลบุรี ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา (กอศ.) พร้อมด้วย นายเดิร์ก บราว์น ฟริเดริซี กรรมการผู้จัดการ บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด ร่วมลงนามบันทึกข้อตกลงความร่วมมือและเปิด “ศูนย์ฝึกอบรมงานติดตั้งและบำรุงรักษาระบบสายส่งไฟฟ้าแรงสูง” โดยมีนายศิรัษฎ์ ประสพเนตร นายอำเภอเมืองชลบุรี  ร่วมเป็นสักขีพยาน โดยดร.สุเทพ กล่าวว่า สำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) ร่วมมือกับ บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด ในการดำเนินโครงการพัฒนาสมรรถนะ การติดตั้งและบำรุงรักษางานในระบบสายส่งไฟฟ้าแรงสูง เพื่อพัฒนาและส่งเสริมการจัดการเรียนการสอนด้านไฟฟ้ากำลัง และระบบสายส่งไฟฟ้าแรงสูงให้ได้มาตรฐาน และเป็นการสร้างความเข้มแข็งให้กับภาคการผลิต และภาคบริการ ซึ่งบริษัทฯ ได้จัดตั้ง “ศูนย์ฝึกอบรมงานติดตั้งและบำรุงรักษาระบบสายส่งไฟฟ้าแรงสูง” ที่มีอุปกรณ์ เครื่องมือ และวัสดุในการฝึกที่ได้มาตรฐานสากล เพื่อดำเนินการฝึกอบรมให้กับนักศึกษาระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) สาขาไฟฟ้ากำลัง ใน 3 จังหวัดภาคตะวันออก ได้แก่ จังหวีดชลบุรี ฉะเชิงเทรา และระยอง ซึ่งเป็นกลุ่มสถานศึกษานำร่อง ซึ่งเป็นเรื่องที่ดีที่สถานศึกษา จะร่วมพัฒนานักศึกษาและบุคลากรในสถานศึกษาให้มีองค์ความรู้เชิงลึกร่วมกับสถานประกอบการที่มีความเชี่ยวชาญในการปฏิบัติงาน เลขาธิการ กอศ. กล่าวต่อไปว่า สอศ. และบริษัทได้ร่วมกันวางหลักสูตรการฝึกอบรม โดยแบ่งออกเป็น 3 กลุ่ม ดังนี้ กลุ่มที่ 1 การอบรมแนะนำเครื่องมืออุปกรณ์ต่าง ๆ ที่ใช้ในงานก่อสร้างสายไฟฟ้าแรงสูง ความรู้พื้นฐาน-ความรู้ชั้นสูง เครื่องดึง เครื่องรั้ง และกว้าน กลุ่มที่ 2 การใช้และควบคุมรถทำงานบนสายไฟฟ้า การใช้หุ่นยนต์ในการดึงสายโทรคมนาคม การทำงานบนที่สูงอย่างปลอดภัย และกลุ่มที่ 3 การใช้กว้าน การสร้างเสาไฟฟ้าแรงสูงด้วยกว้าน และการตรวจสอบและป้องกันอุบัติเหตุ ทั้งนี้ความร่วมมือดังกล่าวถือเป็นนโยบายรัฐบาลในการวางแผนการผลิตและพัฒนากำลังคนอาชีวศึกษา ตามโครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก (อีอีซี) ด้วย ด้าน นายเดิร์ก บราว์น ฟริเดริซี กรรมการผู้จัดการ บริษัท เซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด กล่าวว่า เล็งเห็นว่าอาชีวศึกษามีบทบาทสำคัญในการพัฒนาเศรษฐกิจของประเทศ ผลิตกำลังคนระดับฝีมือ ระดับเทคนิค และระดับเทคโนโลยี ตอบสนองความต้องการของตลาดแรงงานในภาคอุตสาหกรรมและภาคการผลิตอื่นๆ และบริษัทเซ็ค ทีเอสอี อินเตอร์เนชั่นแนล จำกัด ซึ่งมีองค์ความรู้และความเชี่ยวชาญด้านระบบสายส่งไฟฟ้าแรงสูง มีความต้องการบูรณาการการทำงานร่วมกับภาครัฐ โดยเฉพาะ สอศ. ในการพัฒนานักศึกษา บุคลากรให้มีศักยภาพ มีทักษะการติดตั้งและบำรุงรักษางาน สร้างเสริมประสบการณ์ในภาคปฏิบัติ และสร้างความตระหนักถึงความปลอดภัยในการทำงานด้านไฟฟ้า ทางบริษัทจึงสนับสนุนให้ตั้งศูนย์ฝึกอบรมงานติดตั้งและบำรุงรักษาสายส่งไฟฟ้าแรงสูง ให้เป็นศูนย์การการเรียนรู้ที่ได้มาตรฐาน",
  "url": "https://www.dailynews.co.th/education/576197",
  "date": "2017-06-03T22:23:36.730Z"
}