{
  "id": 576273,
  "title": "วิจัย\u0027นวัตกรรมพัฒนาน้ำตาล\u0027สุดเจ๋ง คว้าถ้วยพระราชทาน | เดลินิวส์",
  "description": "ม.เทคโนโลยีพระจอมเกล้าธนบุรี โชว์ผลงานวิจัย \u0027นวัตกรรมพัฒนาน้ำตาลเป็นสารเคมีที่มีมูลค่าสูง\u0027 โดนใจ ประกวดโครงงาน PTTGC Open Innovation Challenge 2016  คว้าถ้วยพระราชทานสมเด็จพระเทพฯ พร้อมทีมจาก ม.ธรรมศาสตร์ และสถาบันวิทยสิริเมธี",
  "keywords": "วิจัย, นวัตกรรมพัฒนาน้ำตาล, คว้าถ้วยพระราชทาน, ม.เทคโนโลยีพระจอมเกล้าธนบุรี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมื่อวันที่ 26 พ.ค. ที่โรงแรมมิลาเคิล หลักสี่ ผู้สื่อข่าวรายงานว่า ได้มีการจัดประกาศผลประกวดโครงงานวิจัย PTTGC Open Innovation Challenge 2016: “Smart-Eco Innovation\" ชิงถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ครั้งแรกในวงการอุตสาหกรรมปิโตรเคมีไทย หนุนส่งเสริมนักวิจัยสร้างสรรค์ผลงานสู่ความสำเร็จเชิงพาณิชย์                       นายสุพัฒนพงษ์ พันธ์มีเชาว์ ประธานเจ้าหน้าที่บริหารและกรรมการผู้จัดการใหญ่ บริษัท พีทีที โกลบอล เคมิคอล จำกัด (มหาชน) กล่าวว่า บริษัทฯ ให้ความสำคัญและสนับสนุนการพัฒนานวัตกรรมและเทคโนโลยี โดยอาศัยการแสวงหาแนวความคิดใหม่ๆ จากภายในและภายนอกองค์กร เพื่อร่วมมือกันพัฒนาและต่อยอดผลงานวิจัยสู่การสร้างมูลค่าที่สามารถผลิตออกสู่ตลาดได้จริง การจัดประกวดโครงงานวิจัย  PTTGC Open Innovation Challenge 2016 ภายใต้แนวคิด \"Smart-Eco Innovation\" โดยมีเป้าหมายเพื่อเปิดโอกาสให้กับนักวิจัยทั้งในกลุ่มภาคการศึกษา ภาคสถาบันวิจัย และบริษัทสตาร์ทอัพได้สร้างสรรค์ผลงานวิจัยที่สามารถสร้างมูลค่าในเชิงพาณิชย์ควบคู่กับการสร้างสมดุลด้านสิ่งแวดล้อมอย่างยั่งยืน เพื่อก่อเกิดประโยชน์สูงสุดต่อภาคอุตสาหกรรมและการพัฒนาประเทศไทย    \"การวิจัยพัฒนานวัตกรรมและเทคโนโลยีเป็นกลไกที่สำคัญในการขับเคลื่อนเศรษฐกิจและอุตสาหกรรม เพื่อก้าวสู่ Thailand 4.0 ซึ่งการริเริ่มโครงการดังกล่าว เป็นหนึ่งในยุทธศาสตร์การพัฒนาขีดความสามารถด้านการวิจัยและพัฒนาของประเทศ อีกทั้งเป็นการพัฒนาโมเดลธุรกิจที่ขับเคลื่อนด้วยนวัตกรรม ด้วยการสร้างความร่วมมือด้านงานวิจัยและการพัฒนานวัตกรรมระหว่างบริษัทฯ กับทุกภาคส่วน โดยบริษัทฯ พร้อมสนับสนุนทั้งด้านทุนการวิจัย การพัฒนาการตลาดเทคนิค และการต่อยอดงานวิจัยสู่เชิงพาณิชย์ ต่อไปในอนาคต\" นายสุพัฒนพงษ์ กล่าว ทั้งนี้ โครงการดังกล่าว  เปิดรับสมัครผลงานตั้งแต่เดือน ส.ค. 59 และได้รับการตอบรับจากนักวิจัยทั้งในและต่างประเทศ ส่งผลงาน เข้าร่วมทั้งสิ้น 50 โครงการ จากภาคการศึกษา 38 โครงการ และภาคเอกชนหรือบริษัทสตาร์ทอัพ 12 โครงการ ผู้เข้าร่วมในโครงการ ทั้งสิ้น 165 คน ซึ่งทีมชนะเลิศแต่ละประเภทจะได้รับถ้วยพระราชทานสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี  เงินรางวัลมูลค่า 500,000 บาท และจะมีโอกาสเข้าร่วมสร้างสรรค์งานวิจัยกับ PTTGC รวมถึงได้รับการสนับสนุนเพื่อพัฒนางานวิจัยสู่การผลิตและจำหน่ายเชิงพาณิชย์ สำหรับนวัตกรรมที่ได้รับรางวัลชนะเลิศ มีดังนี้ ประเภท Smart-Eco Products: ได้แก่ ทีม Photocat นำเสนอผลงาน Upgrading Sugar to High Value Products and Chemicals by Green Technology จากมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี นวัตกรรมพัฒนาน้ำตาลเป็นสารเคมีที่มีมูลค่าสูง โดยการนำแสงมาเพิ่มมูลค่าให้เป็นสารทดแทนความหวานที่ตลาดค่อนข้างเติบโต , ประเภท Smart-Eco Plants  ได้แก่ ทีม Powerpuff Girls นำเสนอผลงาน Carbon Dots: They are 50 Times More Expensive Than Gold จากมหาวิทยาลัยธรรมศาสตร์ นวัตกรรมการเปลี่ยนของเสียหรือกากอุตสาหกรรมจากโรงงานปิโตรเคมีที่มีคาร์บอนอยู่ให้มาเป็นสารที่มีราคาสูงกว่าทองถึง 50 เท่า ผลิตโดยไม่ซับซ้อนและต้นทุนต่ำ มีคุณสมบัติการใช้งานในหลายรูปแบบ   และประเภท Circular Thinking  ได้แก่ทีม Graphenal นำเสนอผลงาน Microporous Graphenal Polymers for Uptake and Transformation of CO2 Gas จากสถาบันวิทยสิริเมธี เป็นการพัฒนาวัสดุที่เปลี่ยนคาร์บอนไดออกไซต์ ให้เป็นวัสดุที่มีมูลค่าสูงที่สามารถดักจับคาร์บอนฯในอุณหภูมิห้อง และยังสามารถต่อยอดนำไปใช้เป็นสารอิเล็กโทรไลตเหลวสำหรับแบตเตอรี่และตัวเก็บประจุยิ่งยวด.",
  "url": "https://www.dailynews.co.th/education/576273",
  "date": "2017-06-03T22:23:50.862Z"
}