{
  "id": 576231,
  "title": "ยอดสมัครแอดมิชชั่นปี 60 ยังน้อยมาก | เดลินิวส์",
  "description": "ยอดสมัครแอดมิชชั่นปี 60 ยังน้อย แค่ 6หมื่นกว่าคน ชำระเงินไม่ถึงครึ่ง ประธานทปอ.ไม่แปลกใจ ชี้เด็กสมัครน้อย เนื่องจากเด็กเกิดน้อย ขณะที่เด็กบางคนก็มีที่เรียนแล้วจากการรับตรง โควตาพิเศษ  ย้ำยังมีเวลาสมัครถึงวันที่ 27 พ.ค.นี้  เตือนอย่าลืมจ่ายเงินด้วย\r\n",
  "keywords": "ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์,แอดมิชชั่นปี60,ยอดสมัครน้อย,เผื่อจำนวนรับ,ชำระเงิน,สมาคม ทปอ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 26 พ.ค.)ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ อธิการบดีสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (สจล.) ในฐานะประธานที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) และนายกสมาคมอธิการบดีแห่งประเทศไทย (สอท.) เปิดเผยว่า  ตามที่ สมาคมที่ประชุมอธิการบดีแห่งประเทศไทย(สมาคม ทปอ.)ได้กำหนดคัดเลือกบุคคลเข้าศึกษาต่อในสถาบันอุดมศึกษาด้วยระบบกลางการรับนิสิตนักศึกษาหรือแอดมิชชั่นกลาง ประจำปีการศึกษา 2560 โดยมีสถาบันอุดมศึกษาเข้าร่วม 78 แห่ง รับนิสิตนักศึกษาได้จำนวน 109,129 คน  ซึ่งสอท.ได้รับสมัครผ่านทางเว็บไซด์https://a.cupt.net  ตั้งแต่วันที่ 20-27 พ.ค.นั้น ข้อมูลเมื่อวันที่ 26 พ.ค.เวลา 14.00 น.มีผู้สมัครจำนวน  63,344 คน แต่ชำระเงินยังไม่ถึงครึ่งของผู้สมัคร   ศ.ดร.สุชัขวีร์  กล่าวต่อไปว่า   จำนวนผู้สมัครในปีนี้ค่อนข้างน้อย ซึ่งก็เป็นไปตามคาดหมาย  โดยสาเหตุน่าจะเกิดจาก 1. จำนวนเด็กเกิดใหม่น้อยลง ซึ่งก็ไม่ได้ส่งผลกระทบต่อจำนวนรับของมหาวิทยาลัยรัฐ แต่กระทบต่อการรับของมหาวิทยาลัยเอกชน  2. นักเรียนจำนวนหนึ่งตอบรับการเข้าเรียนในมหาวิทยาลัยเรียบร้อยแล้วในระบบรับตรง โควต้า โครงการช้างเผือก และโครงการพิเศษต่างๆ ขณะที่มหาวิทยาลัยรัฐและเอกชน ก็ได้มีการเผื่อจำนวนรับนักศึกษาในระบบแอดมิชชั่นกลางไว้เกินจำนวนรับ  จึงอาจจะทำให้จำนวนผู้สมัครน้อยกว่าที่นั่งที่จะรับจริง  อย่างไรก็ตาม สอท.ยังเปิดรับสมัครแอดมิชชั่นกลางจนถึงวันที่ 27 พ.ค.นี้ ซึ่งยังพอมีเวลาให้นักเรียนตัดสินใจเลือกคณะที่จะเรียน และชำระเงินได้ถึงวันที่ 29 พ.ค.นี้ ทั้งนี้การสมัครจะสมบูรณ์ได้ผู้สมัครจะต้องชำระเงินระยะเวลาที่กำหนดด้วย  ",
  "url": "https://www.dailynews.co.th/education/576231",
  "date": "2017-06-03T22:23:39.096Z"
}