{
  "id": 576257,
  "title": "ประติมากรรมพระเมรุมาศคืบหน้าทำเสร็จก.ย.นี้ | เดลินิวส์",
  "description": "สำนักช่างสิบหมู่ สร้างประติมากรรมประดับพระเมรุมาศคืบหน้า 65 % พร้อมปั้นครุฑประดับหัวเสา ลักษณะครุฑยุดนาคครั้งแรก ยันประติมากรรมทั้งหมดเสร็จกันยายนนี้",
  "keywords": "ประสพสุข รัตน์ใหม่,สำนักช่างสิบหมู่,กรมศิลปากร, ประติมากรรมพระเมรุมาศ,พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายประสพสุข รัตน์ใหม่ หัวหน้ากลุ่มประติมากรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวถึงความคืบหน้างานจัดสร้างประติมากรรมประดับพระเมรุมาศ งานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชว่า งานประติมากรรมภาพรวมคืบหน้าร้อยละ 65  แล้ว  ทั้งในส่วนมหาเทพ ได้แก่ พระอินทร์ อยู่ระหว่างประดับตกแต่งเครื่องทรง 70%   พระศิวะอยู่ระหว่างปรับแก้รายละเอียดเครื่องทรง ส่วนพระนารายณ์และพระพรหม อยู่ระหว่างดำเนินการเขียนสี  ขณะที่ท้าวจตุโลกบาลทั้งสี่ ได้แก่ ท้าวเวสสุวรรณ ปั้นเสร็จแล้ว อยู่ระหว่างจัดทำพิมพ์ยางซิลิโคน เช่นเดียวกับ ท้าวธตรฐ  ส่วนท้าววิรูปักษ์เริ่มประดับลวดลายฉลองพระองค์   ท้าววิรุฬหกกำลังปรับแก้รายละเอียดเครื่องทรง และครุฑยืนความสูง 2 เมตร ได้ดำเนินการเสร็จแล้ว 1 องค์  \"ขณะนี้ประติมากรกำลังขึ้นรูปครุฑยืนองค์ใหม่เดินหน้าไปแล้ว 50% ขณะที่ครุฑประดับหัวเสา 2 ขนาด ขึ้นรูปแล้ว 40 %  เป็นแบบครุฑยุดนาค  เขามอในสระอโนดาตดำเนินการไปได้ 60 %  ส่วนรูปปั้นคุณทองแดง สุนัขทรงเลี้ยง ดำเนินการหล่อปูนเสร็จแล้ว สำหรับคุณโจโฉ สุนัขทรงเลี้ยง นายชิน ประสงค์ เริ่มดำเนินการจัดทำโครงสร้าง ลักษณะคุณโจโฉคาบไปป์ใส่แว่นอยู่ในท่านั่งเหมือนคุณทองแดง ซึ่งอาจารย์ชินปั้นเสร็จไปแล้ว  ทั้งนี้งานประติมากรรมประดับพระเมรุมาศช่วงนี้อยู่ระหว่างประติมากรประดิษฐ์ประดอยรายละเอียด จะเร่งไม่ได้เหมือนการขึ้นโครงสร้าง เพราะช่างแต่ละคนเน้นเรื่องความสวยงามและสุนทรีภาพ โดยในสิ้นเดือนนี้เทวดายืนอัญเชิญฉัตรและอัญเชิญพุ่ม จะแล้วเสร็จ เช่นเดียวกับสิงห์ตัวที่ 2 และแท่นฐานมหาเทพจะเร่งให้เสร็จ  เพื่อทำพิมพ์ มั่นใจประติมากรรมทุกชิ้นจัดสร้างเสร็จเดือนกันยายนนี้  \" นายประสพสุข กล่าว   ด้านนายภราดร เชิดชู ประติมากรชำนาญการพิเศษ สำนักช่างสิบหมู่ กล่าวว่า ตนได้รับมอบหมายให้จัดสร้างประติมากรรมครุฑประดับหัวเสาตกแต่งพระเมรุมาศ    ขณะนี้อยู่ระหว่างปรับแก้โครงสร้างเพื่อหาความสมบูรณ์ของปริมาตรและสัดส่วนที่ลงตัว  โดยได้รับภาพลายเส้นครุฑยุดนาค  ออกแบบโดย นายสมชาย ศุภลักษณ์อำไพพร นายช่างศิลปกรรมอาวุโส ก่อนจะมาออกแบบปั้นและปรับรูปแบบให้เหมาะสมกับงานประติมากรรม โดยมีการศึกษาค้นคว้าข้อมูลงานประติมากรรมตกแต่งสมัยโบราณ ซึ่งช่างนิยมใส่ประติมากรรมครุฑประดับท้องไม้สถาปัตยกรรม เช่น ฐานพระอุโบสถ วัดพระศรีรัตนศาสดาราม ใส่ประติมากรรมรูปครุฑยุดนาคเต็มตัว  \" ช่างโบราณใช้ครุฑยุดนาคใส่ในงานท้องไม้สถาปัตยกรรมและประดับตกแต่งเรือพระราชพิธี  แต่ครั้งนี้เป็นการสร้างครุฑประดับหัวเสาครั้งแรก  ดั้งนั้น ตนต้องออกแบบปั้นให้เหมาะสม สง่างาม รวมถึงเมื่อดูครุฑแบบรอบทิศต้องสวยงาม  โดยตรงกลางครุฑประดับหัวเสาประดับฉัตรให้สมพระเกียรติ  สำหรับครุฑหัวเสามี  2 ขนาด ความสูง 1.75 เมตร  จำนวน 4 ชิ้น  และขนาด 1.5 เมตร จำนวน 8 ชิ้น คาดว่าต้นแบบทั้ง 2 ขนาด จะแล้วเสร็จภายใน 2 สัปดาห์  ก่อนส่งถอดพิมพ์และหล่อปูนปลาสเตอร์ จากนั้นจะปั้นปีกและเครื่องทรง โดยวางแผนการทำงานร่วมกันแล้ว \" นายภราดร กล่าว   ",
  "url": "https://www.dailynews.co.th/education/576257",
  "date": "2017-06-03T22:23:32.064Z"
}