{
  "id": 576376,
  "title": "พระเมรุมาศประดับไม้ดัดไทยโบราณครั้งแรก | เดลินิวส์",
  "description": "\r\nพระเมรุมาศในหลวง ร. 9 ประดับไม้ดัดไทยโบราณครั้งแรก เตรียมสร้างสระน้ำ 4 มุม ด้วยหินสีน้ำเงินเขียวดั่งมรกต ส่วนแท่นฐานพระนารายณ์คืบหน้าร้อยละ 80 ขณะที่นักศึกษารวมใจถวายงานพระเมรุมาศ",
  "keywords": "พรธรรม ธรรมวิมล,กรมศิลปากร,สำนักช่างสิบหมู่,ไม้ดัดไทยประดับพระเมรุมาศ,พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "ดร.พรธรรม ธรรมวิมล ภูมิสถาปนิก สำนักสถาปัตยกรรม กรมศิลปากร กล่าวว่า  ขณะนี้งานภูมิทัศน์รอบพระเมรุมาศเริ่มดำเนินการแล้ว โดยกำลังขยายแบบเขามอในสระอโนดาตให้เป็นขนาดเท่าจริง 1:1 ณ โรงหล่อของบริษัทที่ได้รับมอบหมายให้ดำเนินงาน และแกะหุ่นเขามอขนาดเท่าจริงด้วยโฟม ทำพิมพ์และหล่อไฟเบอร์กลาสเป็นชุดๆ เพื่อทดลองติดตั้ง ส่วนสัตว์หิมพานต์ช้างและสัตว์ผสมทีมวิทยาลัยเพาะช่างดำเนินการปั้นครบทั้ง 30 ตัว เหลือปรับแก้สัดส่วนเล็กน้อย เช่นเดียวกับสัตว์หิมพานต์ที่ช่างปูนปั้นจังหวัดเพชรบุรีดูแลรับผิดชอบมีความคืบหน้าไปมาก ทำให้งานสระอโนดาตคืบหน้าไปด้วยดี  ส่วนในบริเวณมณฑลพิธีเริ่มปรับผิวดินให้ได้ระดับและเตรียมสร้างบ่อน้ำโดยรอบ 4 มุม ความสูง 25 เซนติเมตร  พื้นสระจะประดับหินกรวดสีน้ำเงินเขียวขัดมันดั่งมรกตผสมกับหินเกล็ดแก้ว โดยแต่ละบ่อมีระบบน้ำเหมือนสระว่ายน้ำซ่อนอยู่ เป็นน้ำล้นออกมาและมีรางรับรอบ   เมื่อแล้วเสร็จจะนำมาเขามอมาติดตั้ง จากนั้นประดับสัตว์หิมพานต์ งานภูมิทัศน์ถือเป็นงานในช่วงสุดท้าย หากติดตั้งก่อนอาจจะได้รับความเสียหาย ดร.พรธรรม กล่าวต่อไปว่า สำหรับต้นไม้ประดับสระอโนดาตได้วางแนวคิดใช้ไม้ดัดไทยโบราณ อาจเป็นไม้พุ่ม ไม้ดัดหรือไม้เลื้อย ผิวสัมผัสละเอียด ใบเล็กๆ สีเขียวให้ความรู้สึกเป็นต้นไม้พิเศษปกคลุมฐานพระเมรุมาศเอาไว้ และดูเหมือนภาพจิตรกรรมฝาผนังแสดงภาพสัตว์หิมพานต์ เขามอ สระอโนดาตของวัดสุทัศนเทพวราราม โดยประสานขอความอนุเคราะห์ไม้ดัดอย่างไทยโบราณจากวัดคลองเตยในมาติดตั้ง โดยวัดนี้มีความเชี่ยวชาญเรื่องการดัดไม้กระบวนไทยและเป็นที่ยอมรับ \" ถือเป็นครั้งแรกที่ใช้ไม้กระบวนไทย เพื่อให้ได้รูปแบบไม้ดัดไทยโบราณอย่างแท้จริง เพราะแนวคิดการจัดภูมิทัศน์งานพระเมรุมาศครั้งนี้ต้องการรวบรวมสิ่งที่เป็นไทยให้มากที่สุดเพื่อเป็นองค์ความรู้ให้ประชาชน โดยเฉพาะนักเรียน นักศึกษา ได้เรียนรู้ เพราะไม้ดัดตามท้องตลาดปัจจุบันไม่ใช่กระบวนไทย สำหรับไม้กระบวนไทยมีหลายรูปแบบ เช่น ไม้ตลก ไม้ฉาก ไม้หกเหียน  ไม้ญี่ปุ่น  จัดเป็นไม้งามที่ดัดได้ยาก  พบได้ในตำราสมุดไทย ปัจจุบันขาดการสืบทอด   \" ดร.พรธรรม กล่าว ดร.พรธรรม กล่าวอีกว่า งานภูมิทัศน์จะดำเนินงานได้เต็มที่เมื่อปรับพื้นที่เสร็จแล้ว โดยจะเริ่มทำโครงสร้างบดอัดพื้น อย่างไรก็ตาม งานปรับปรุงภูมิทัศน์ยังรวมถึงการปรับระดับบริเวณหรือปรับสโลปไม่ให้เป็นระนาบเดียวกันเพื่อป้องกันน้ำขังในพื้นที่เมื่อฝนตก  ใช้การระบายน้ำโดยพื้นผิว โดยทีมสถาปนิกได้มีการปรึกษากับวิศวกรทำงานร่วมกันเพื่อคำนวนระดับอย่างถูกต้อง ไม่ให้ลาดเอียงมากเกิน เพราะจะทำให้การเวียนรอบพระเมรุมาศของราชรถปืนใหญ่อัญเชิญพระโกศไม่ได้ศูนย์ ก่อนหน้านี้ได้หารือกับผู้แทนกรมสรรพาวุธทหารบกซึ่งรับผิดชอบการจัดสร้างราชรถปืนใหญ่  เพราะต้องมีการเทียบราชรถกับเกรินบันไดนาค ฉะนั้น มุมและองศาต้องสอดคล้องกัน คิดว่าจะมีการทดลองชักลากและจอดในพื้นที่จริงอีกครั้ง เพื่อให้ใช้งานได้จริงในวันพระราชพิธี ส่วนความคืบหน้าการจัดสร้างแท่นฐานองค์มหาเทพ นายมานพ อมรวุฒิโรจน์  นายช่างศิลปกรรมอาวุโส กลุ่มงานประติมากรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวว่า  ช่างปั้นดำเนินการจัดทำแท่นฐานขององค์มหาเทพทั้ง 4 ได้แก่ พระพรหม พระนารายณ์ พระศิวะ และพระอินทร์ ขณะนี้แท่นฐานพระนารายณ์ในส่วนด้านหน้าที่ปั้นรูปครุฑอยู่ระหว่างปั้นแต่งเก็บรายละเอียด คืบหน้าแล้ว 80% ด้านข้างปั้นเป็นรูปผลไม้ไทยนานาชนิดแสดงความอุดมสมบูรณ์ในรัชกาลที่ 9 คืบหน้า 30% ส่วนฐานพระศิวะปั้นรูปโค  ได้นายพลชกร สิขราภรณ์ ประติมากรจิตอาสาจากจังหวัดตรังช่วยปฏิบัติงานขึ้นรูปโคด้านหน้า ขณะนี้กำลังเก็บรายละเอียดคืบแล้วกว่า 30% ด้านข้างจะปั้นลวดลายดอกไม้งดงาม ขณะที่ฐานพระอินทร์ทดลองขึ้นรูปช้างเอราวัณสามเศียรอยู่ในระหว่างปรับแก้งานเพื่อความเหมาะสม   และพระพรหมปั้นฐานเป็นรูปหงส์อินเดียแบบดั้งเดิม 4 มุม นอกจากประติมากรจากตรังแล้ว  ในการจัดสร้างประติมากรรมประดับพระเมรุมาศได้นำนักศึกษาฝึกงานที่มีความสามารถด้านงานปั้นจากสถาบันการศึกษาต่างๆ ช่วยขึ้นรูปลวดลาย  อาทิ มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์ วิทยาเขตเพาะช่าง ,มหาวิทยาลัยกรุงเทพธนบุรี,มหาวิทยาลัยเชียงใหม่ และมหาวิทยาลัยมหาสารคาม ทุกคนภาคภูมิใจได้ร่วมปฏิบัติงานพระเมรุมาศ.  ",
  "url": "https://www.dailynews.co.th/education/576376",
  "date": "2017-06-03T22:23:41.462Z"
}