{
  "id": 576328,
  "title": "ก.ค.ศ.ทำโฟกัสกรุ๊ปเกณฑ์วิทยฐานะใหม่ | เดลินิวส์",
  "description": "ก.ค.ศ.ทำโฟกัสกรุ๊ป ฟังความเห็นครูและผู้เกี่ยวข้อง ยืนยันครูที่คุณสมบัติครบไม่เสียสิทธิยื่นขอวิทยฐานะ มีสิทธิเลือกใช้เกณฑ์ประเมินใหม่หรือเก่าก็ได้  ประมวลสรุปความเห็นทุกข้อทางเสนอบอร์ด ก.ค.ศ. 16 มิ.ย.นี้",
  "keywords": "พินิจศักดิ์ สุวรรณรังค์,วิทยฐานะ,ก.ค.ศ.,ร่างหลักเกณฑ์วิทยฐานะ,ประเมินแบบใหม่, ไม่เสียสิทธิ \r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(27 พ.ค.) นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (ก.ค.ศ.) เปิดเผยว่า ในการประชุมเชิงปฏิบัติการรับฟังความคิดเห็นเกี่ยวกับร่างหลักเกณฑ์และวิธีการการประเมินวิทยฐานะของข้าราชการครูและบุคลากรทางการศึกษารูปแบบใหม่ วันนี้ สำนักงาน ก.ค.ศ.ได้จัดขึ้นในลักษณะโฟกัสกรุ๊ป เพื่อรับฟังความเห็นจากกลุ่มต่าง ๆ ที่เกี่ยวข้อง ได้แก่ ผู้แทนครูสังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) สำนักงานคณะกรรมการการอาชีวศึกษา(สอศ. ) สำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย(กศน.) สำนักบริหารงานการศึกษาพิเศษ(สศศ.) รวมถึงผู้ทรงคุณวุฒิในคณะกรรมการศึกษาธิการจังหวัด(กศจ.) และผู้แทนภาคประชาชน ซึ่งเท่าที่รับฟังเห็นได้ชัดว่า ผู้เข้าร่วมประชุมมีความเข้าใจในหลักเกณฑ์การประเมินวิทยฐานะใหม่และบทเฉพาะกาลมากขึ้น โดยเฉพาะกรณีข้อท้วงติงในประเด็นที่ทำให้ครูเข้าใจว่า จะเสียสิทธิในการจะขอมีหรือเลื่อนวิทยฐานะ เมื่อประกาศใช้หลักเกณฑ์ใหม่ โดยตนได้ขี้แจงพร้อมยืนยันว่า ผู้ที่ดำรงตำแหน่งครูก่อนประกาศใช้หลักเกณฑ์ใหม่ จะไม่เสียสิทธิอย่างแน่นอน หากมีคุณสมบัติครบยังคงมีสิทธิ์ที่จะขอมีหรือเลื่อนวิทยฐานะตามหลักเกณฑ์เดิมหรือหลักเกณฑ์ใหม่ก็ได้ โดยสามารถเลือกได้อย่างใดอย่างหนึ่ง  \"ที่ประชุมได้มีข้อเสนอแนะที่หลากหลายในประเด็นต่าง ๆ เช่น การจะขอมีหรือเลื่อนวิทยฐานะแต่ละระดับมีช่วงระยะเวลา 5 ปี , การกำหนดจำนวนชั่วโมงในการปฏิบัติการสอน (800ชั่วโมง/ปี) โดยให้มีความยืนหยุ่นไปตามสังกัด สาขาวิชาเอก หรือ สภาพการจัดการเรียนการสอน และการให้ผู้อำนวยการสถานศึกษาเป็นผู้ประเมินให้ข้าราชการครูในสถานศึกษามีหรือเลื่อนวิทยฐานะ เป็นต้น อย่างไรก็ตามสำนักงาน  ก.ค.ศ.จะประมวลข้อมูลและข้อคิดเห็นจากทุกช่องทาง ทั้งจากการโฟกัสกรุ๊ป ผลโพลสำรวจความคิดเห็น และการทำประชาพิจารณ์และรับฟังความคิดเห็นจากทุกฝ่ายที่เกี่ยวข้อง ผ่านช่องทางออนไลน์ที่ www.otepc.go.th และ การเสนอตรงมาที่ สำนักงาน ก.ค.ศ. เพื่อนำเสนอในที่ประชุม อ.ก.ค.ศ.วิสามัญระบบในวันที่ 9 มิ.ย.นี้ ก่อนสรุปเสนอให้ที่ประชุม ก.ค.ศ.พิจารณาในวันที่ 16 มิ.ย.ต่อไป\"นายพินิจศักดิ์กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576328",
  "date": "2017-06-03T22:23:29.744Z"
}