{
  "id": 576540,
  "title": "เผยภาพร่างพระพิฆเนศประดับพระเมรุมาศ | เดลินิวส์",
  "description": "พระพิฆเนศประดับพระเมรุมาศ ยึดคติโบราณ\u0027พระพิเนก-พระพินาย\u0027 ปั้น 2 องค์ ประทับยืนแบบนาฏยลักษณ์โขน สง่างาม เตรียมขยายแบบขึ้นรูป ขณะที่ช่างติดตั้งนั่งร้านรอบองค์พระเมรุมาศใช้สีเคลือบฟิลม์กันน้ำป้องกันงานสถาปัตย์ฯ ช่วงหน้าฝน เตรียมพร้อมประดับผ้าทองย่น ",
  "keywords": "สมชาย ศุภลักษณ์อำไพพร,พระพิฆเนศประดับพระเมรุมาศ,พระเมรุมาศ,นาฎยลักษณ์โขน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายสมชาย ศุภลักษณ์อำไพพร นายช่างศิลปกรรมอาวุโส กลุ่มงานศิลปประยุกต์และเครื่องเคลือบดินเผา สำนักช่างสิบหมู่ กรมศิลปากร เปิดเผยความคืบหน้าการดำเนินงานจัดสร้างประติมากรรมพระพิฆเนศประดับพระเมรุมาศในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เพิ่มจำนวน 2 องค์ว่า  ขณะนี้ได้ประสานขอแบบภาพร่างพระพิฆเนศ ซึ่งอาจารย์สุดสาคร ชายเสม เป็นผู้ออกแบบไว้ นำรูปแบบส่วนหนึ่งมาจากตราพระพิฆเนศ สัญลักษณ์กรมศิลปากร แต่เปลี่ยนจากลักษณะประทับนั่งเป็นประทับยืน เพื่อมาจัดทำต้นแบบงานประติมากรรมพระพิฆเนศติดตั้งชั้นที่ 2 บริเวณสะพานเกริน ชั้นเดียวกับที่มีประติมากรรมครุฑ  โดยตนจะขยายแบบพระพิฆเนศจากนั้นจะส่งให้ช่างปั้น พร้อมกับควบคุมผลงานให้เป็นไปตามแบบของอาจารย์สุดสาคร นายสมชาย กล่าวต่อไปว่า สำหรับพระพิฆเนศออกแบบโดยยึดถือตามคติความเชื่อโบราณที่พระพิฆเนศมี 2 องค์ คือ พระพิเนกและพระพินาย ดั่งบทพระราชนิพนธ์ในสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช รัชกาลที่ 1ที่ว่า \u0027พระพิเนกนั้นเป็นนิลเอก พระพินายนั้นเป็นนิลขัน\u0027 ซึ่งอวตารมาอุบัติเป็นเสนาของพระราม เพื่อช่วยทำสงครามปราบทศกัณฐ์  โดยจะปั้นพระพิฆเนศในลักษณะประทับยืนแบบนาฏยลักษณ์ของโขน  พระวรกายใหญ่ สง่างาม มี 4 กร พระหัตถ์แต่ละด้านไม่ได้ถือศาสตราวุธครบ  อาจจะพนมกรเพื่อรับเสด็จสู่สรวงสวรรค์ เหมือนประติมากรรมมหาเทพที่ออกแบบพระอิศวรมี 4 กร โดย 2 กรพนมเช่นเดียวกับพระพรหมจะพนมกร อีก 2 กรถืออาวุธ นอกจากนี้ จะต้องมีการออกแบบปั้นเครื่องแต่งกายและเครื่องประดับพระพิฆเนศทั้ง 2 องค์ ให้งดงามลงตัว ส่วนความคืบหน้าการจัดสร้างพระเมรุมาศ นายธีรชาติ วีรยุทธานนท์ สถาปนิกชำนาญการ สำนักสถาปัตยกรรม กรมศิลปากร กล่าวว่า ขณะนี้ช่างได้ดำเนินการตั้งนั่งร้านโดยรอบอาคารพระเมรุมาศ จากนั้นจะเข้าติดตั้งงานสถาปัตยกรรมส่วนยอดพระเมรุมาศ โดยเริ่มจากการหุ้มเสาพระเมรุมาศ และติดตั้งชั้นเชิงกลอนจนถึงส่วนยอดทั้ง 7 ชั้น ซึ่งส่วนประกอบต่างๆ ดำเนินการผลิตอยู่ที่โรงงาน ขณะที่ส่วนฐานของพระเมรุมาศคืบหน้าไปมาก โดยได้ประกอบบันไดชั้นชาลา รั้วราชวัติ คาดว่างานสถาปัตยกรรมส่วนฐานทั้งหมดจะแล้วเสร็จในเดือนมิ.ย.จากนั้นจะเข้าสู่งานศิลปกรรมและการประดับผ้าทองย่น เนื่องจากการก่อสร้างพระเมรุมาศอยู่ในช่วงหน้าฝนจึงปรับการทำงานด้านสถาปัตยกรรมให้สามารถรองรับน้ำฝนและทนแดดได้ดี โดยการทาสีที่มีคุณสมบัติเป็นเนื้อฟิล์มเพื่อเคลือบผิวงานไม้อัดทั้งหมดไม่ให้น้ำซึม ส่วนไม้อัดที่ใช้ก็มีคุณสมบัติกันน้ำอีกด้วย ถือเป็นการป้องกันถึง 2 ชั้น ส่วนช่วงรอยต่อจะใช้ซิลิโคนเข้ามาช่วยให้เกิดความยืดหยุ่น นายธีรชาติ กล่าวอีกว่า การจัดทำส่วนฐานครั้งนี้มีขนาดกว้างด้านละ 60 เมตร รวมรอบฐานทั้งหมดมีขนาด 240 เมตร แต่ละชั้นจะมีลวดลายประดับแตกต่างกัน เบื้องต้นได้สรุปลายบางส่วนแล้ว อาทิ ลายซุ้มคูหา โดยการทำงานครั้งนี้บางส่วนจะมีการใช้งานซ้อนไม้ลงไปเป็นชั้นลายต่างๆ ทีละชั้นเพื่อให้เกิดลวดลาย แล้วจึงทาสีทับลงไปต่างจากงานเดิมจะใช้กระดาษทองย่นมาติดที่ผิววัสดุสถาปัตยกรรมอีกครั้ง  ทั้งนี้จะเป็นการช่วยลดขั้นตอนการทำงานด้านกระดาษทองย่น และลดความเสียหายเกี่ยวกับฝนที่จะเกิดขึ้นกับกระดาษทองย่น ถือเป็นการใช้เทคนิคทางช่าง แต่ความงดงามยังคงอยู่ตามรูปแบบโบราณราชประเพณี.    ",
  "url": "https://www.dailynews.co.th/education/576540",
  "date": "2017-06-03T22:23:46.124Z"
}