{
  "id": 576548,
  "title": "แนะพระธรรมทูตยึดสาราณียธรรม 6 ทำงาน | เดลินิวส์",
  "description": "สมเด็จพระพุทธชินวงศ์ แนะพระธรรมทูตใช้หลักสาราณียธรรม 6 ปฏิบัติงาน เสริมความสามัคคีมีน้ำหนึ่งน้ำใจเดียวกัน ผนึกกำลังเครือข่าย ยกระดับการทำงานคณะสงฆ์ไทยให้มีความเจริญยิ่งขึ้น",
  "keywords": "สมเด็จพระพุทธชินวงศ์,มจร.,อบรมพระธรรมทูตสายต่างประเทศ,พระธรรมทูตไทย,คณะสงฆ์ไทย,หลักสาราณียธรรม 6,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(28 พ.ค. )ที่อาคารหอประชุมมวก. 48 พรรษา มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย(มจร.) อ.วังน้อย จ.พระนครศรีอยุธยา  มีพิธีปิดโครงการอบรมพระธรรมทูตสายต่างประเทศ รุ่นที่ 23 ประจำปี 2560 ถวายเป็นพระราชกุศลแด่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยสมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก(อมฺพรมหาเถร)  มีพระบัญชาให้ สมเด็จพระพุทธชินวงศ์ (สมศักดิ์ อุปสโม) เจ้าอาวาสวัดพิชยญาติการาม กรรมการมหาเถรสมาคม(มส.) เจ้าคณะใหญ่หนกลาง ปฏิบัติหน้าที่แทนในการเป็นประธานในพิธีปิด และมอบวุฒิบัตรให้แก่พระสงฆ์ที่ผ่านการอบรม ทั้งนี้พระพรหมบัณฑิต (ประยูร ธมฺมจิตฺโต) เจ้าอาวาสวัดประยุรวงศาวาส กรรมการมส. อธิการบดี มจร. กล่าวรายงานว่า มจร.โดยความเห็นชอบของมส. ให้จัดอบรมพระธรรมทูตสายต่างประเทศมาตั้งแต่ปี 2538 ดำเนินการอบรมพระธรรมทูตสายต่างประเทศแล้ว 22 รุ่น มีพระธรรมทูตที่ผ่านการอบรมและไปปฏิบัติหน้าที่ยังต่างประเทศทั่วโลกรวม 1,658 รูป สำหรับรุ่นนี้เป็นพระธรรมทูตรุ่นที่ 23 มีพระสงฆ์ผ่านการอบรม 112 รูป โดยผ่านการอบรมทั้งสิ้น 3 เดือน ตั้งแต่เดือนมี.ค.ถึงเดือนพ.ค. และในช่วงการอบรมต้องผ่านการอบรมกรรมฐาน 1 เดือนด้วย   จากนั้นสมเด็จพระพุทธชินวงศ์ ให้โอวาทให้แก่พระธรรมทูตว่า การเป็นพระธรรมทูตต้องมีความอดทน ทำงานเป็นทีม สามัคคี เสียสละ และมั่นคงในพระธรรมวินัย ในทางพระพุทธศาสนานั้น พระพุทธเจ้าได้ตรัสหลักธรรมที่เป็นแนวทางในการเสริมสร้างความสามัคคี และเห็นเหตุแห่งความดีงามไว้คือ หลักสาราณียธรรม 6 ซึ่งเป็นหลักธรรมอันเป็นที่ตั้งแห่งความระลึกถึง เป็นหลักธรรมที่จะเสริมสร้างความรู้สึกที่ดีให้เกิดขึ้นต่อกันและกันอยู่เสมอ เป็นเครื่องมือในการเสริมสร้างความสามัคคี มีน้ำหนึ่งใจเดียวกันให้เกิดขึ้นในองค์กร ประกอบด้วย 1. เมตตามโนกรรม 2.เมตตาวจีกรรม 3.เมตตากายกรรม 4.สาธารณโภคี  5.สีลสามัญญตา และ6.ทิฏฐิสามัญญตา ซึ่งหลักสาราณียธรรมทั้ง 6 ประการนี้ เป็นหลักธรรมที่จะทำให้พระธรรมทูตทำงานอย่างมีศักดิ์ศรี มีความสุข และเป็นเหตุให้นึกถึงความดีของกันและกันตลอดเวลา แม้เราจะกลับมาปฏิบัติศาสนกิจในประเทศไทย หรือย้ายไปปฏิบัติศาสนกิจในที่ใดก็ตาม จะทำให้เกิดการยอมรับ ความเป็นพระธรรมทูตจะปรากฏ จนกระทั่งเราสามารถพัฒนาให้เป็นเครือข่าย เป็นองค์กร เพื่อยกระดับการทำงานของคณะสงฆ์ไทยให้มีความเจริญยิ่งขึ้น.        ",
  "url": "https://www.dailynews.co.th/education/576548",
  "date": "2017-06-03T22:23:34.403Z"
}