{
  "id": 576688,
  "title": "กศน.เดินหน้าสร้างเมืองนักอ่าน | เดลินิวส์",
  "description": "กศน.เร่งสร้างเมืองนักอ่าน \u0027ดร.ทองอยู่\u0027อัญเชิญพระราชดำรัสสมเด็จพระเทพฯ \u0027อ่านเท่าไหร่ไม่สำคัญ ขอให้เป็นคนรักการอ่าน\u0027 เป็นแนวทาง",
  "keywords": "ดร.ทองอยู่ แก้วไทรฮะ,กศน.,เมืองนักอ่าน,พระราชดำรัส,สมเด็จพระเทพฯ ,อ่านเท่าไหร่ไม่สำคัญ ,รักการอ่าน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(29 พ.ค.) ที่ โรงแรมเวียงอินทร์ จังหวัดเชียงราย สำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย (กศน.)ได้จัดการประชุมสัมมนาเชิงปฏิบัติการส่งเสริมและพัฒนาสมรรถนะบรรณารักษ์ห้องสมุดประชาชนและเจ้าหน้าที่งานการศึกษาตามอัธยาศัยประจำปี 2560 รุ่นที่ 3 ภาคเหนือ โดย ดร.ทองอยู่ แก้วไทรฮะ ที่ปรึกษาสำนักงาน กศน.กล่าวว่า หลักการของการสร้างเมืองนักอ่าน คือ ทุกฝ่ายต้องร่วมมือร่วมใจจัดกิจกรรมให้กระจายลงไปสู่ชาวบ้าน เพื่อให้ชาวบ้านมีนิสัยรักการอ่าน อ่านทุกอย่างที่เห็น อ่านทุกอย่างที่เจอ ซึ่งจะส่งผลให้ผู้นั้นเป็นคนที่สนใจการศึกษาหาข้อมูล ศึกษาค้นคว้า และทำทุกอย่างด้วยตนเอง แต่สิ่งนี้จะเกิดขึ้นได้ กศน.จะต้องไม่ทำโดยลำพัง ไม่เป็นพระเอกคนเดียว ต้องส่งเสริมให้หน่วยงานอื่นเข้ามาช่วย ซึ่งถ้ายิ่งทำได้มากผลสำเร็จก็จะออกมามาก \"สิ่งสำคัญอีกประการ คือ ต้องสร้างบรรยากาศให้ทุกฝ่ายเห็นความสำคัญของการสร้างเมืองนักอ่าน ต้องสร้างกระแสเชิญชวนให้เกิดความร่วมมือร่วมใจ ซึ่งผมอยากชี้ให้เห็นว่าสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ทรงเป็นแบบอย่างของการเป็นอ่านที่เห็นได้ชัด พระองค์ท่านทรงมีพระราชดำรัสว่า อ่านเท่าไหร่ไม่สำคัญ แต่ขอให้เป็นคนรักการอ่าน ซึ่งเป็นพระราชดำรัสที่สำคัญมาก พระองค์ท่านทรงทำและส่งเสริมให้คนบนพื้นที่สูง ที่อยู่ห่างไกลอ่าน ด้วยโครงการต่าง ๆ มา30 กว่าปีแล้ว ซึ่งเป็นการจุดประกายให้ กศน.ต้องเร่งดำเนินการ แสวงหาความร่วมมือจากทุกภาคส่วนทั้งหน่วยงานรัฐ และเอกชน เพื่อบูรณาการจัดกิจกรรมกระตุ้นให้ชาวบ้านอยากอ่าน อ่านเข้าใจ และสื่อสารได้  ซึ่งจะเป็นประโยชน์และมีคุณค่าอย่างมหาศาล และสุดท้ายการสร้างเมืองนักอ่านก็จะเกิดขึ้นได้จริง\"ดร.ทองอยู่กล่าว",
  "url": "https://www.dailynews.co.th/education/576688",
  "date": "2017-06-03T18:22:29.305Z"
}