{
  "id": 576640,
  "title": "ศมส.ให้ทุนหนุนต่อยอดงานวิจัยไม่ขึ้นหิ้ง | เดลินิวส์",
  "description": "“พีรพน” แจง ศูนย์มานุษยวิทยาสิรินธร จัดหมวดหมู่งานวิจัยและงานวิชาการใหม่ทั้งหมด พร้อมให้ทุนหนุนต่อยอดงานวิจัยไม่อยู่บนหิ้ง",
  "keywords": "พีรพน พิสณุพงศ์,งานวิจัย,วัฒนธรรม,สนับสนุนงานวิจัย,งานวิชาการ,ศูนย์มานุษยวิทยาสิรินธร,วัฒนธรรมท้องถิ่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายพีรพน พิสณุพงศ์ ผอ.ศูนย์มานุษยวิทยาสิรินธร(องค์การมหาชน) หรือ ศมส. กล่าวว่า ศมส.ได้จัดมหกรรมพิพิธภัณฑ์ท้องถิ่นภาคใต้ “ทักษิณถิ่นใต้ใต้ร่มพระบารมี ที่วัดคลองแห อ.หาดใหญ่ จ.สงขลา ซึ่งเป็นการรวมกลุ่มเครือข่ายพิพิธภัณฑ์ท้องถิ่น ระดับภูมิภาค มาแลกเปลี่ยนองค์ความรู้ระหว่างกัน โดยเน้นให้ความสำคัญกับการศึกษาค้นคว้าองค์ความรู้ใหม่ ๆ ที่นำเทคโนโลยีมาใช้ในการสืบค้น เก็บข้อมูล อนุรักษ์ และพัฒนางานพิพิธภัณฑ์ท้องถิ่น รวมถึงหาวิธีนำเสนอและจัดแสดงนิทรรศการให้น่าสนใจมากขึ้น และจากการพูดคุยกับคณะทำงานพิพิธภัณฑ์แต่ละแห่งทราบว่า ประชาชนในท้องถิ่นได้รวบรวมสิ่งของ โบราณวัตถุที่สำคัญไว้มากมาย เช่น เอกสารตำรายาโบราณอายุนับ 100 ปี  คัมภีร์ใบลาน และเครื่องมือประกอบอาชีพท้องถิ่น เป็นต้น ซึ่งตนได้แนะนำว่าควรศึกษาแนวทางการเก็บรักษาสิ่งของไม่ให้เสียหายตามประเภทของ เช่น ตำราโบราณ ควรคัดลอกและจัดเก็บเป็นเอกสารอิเล็กทรอนิกส์ เป็นต้น  “ศมส.ได้จัดทำแผนยุทธศาสตร์ระยะ 5 ปี(ปี 2561-2565) ที่เน้นการสร้างเครือข่ายด้านมานุษยวิทยาให้มีความเข้มแข็งมากยิ่งขึ้น และเป็นองค์กรหลักในการจัดการข้อมูลด้านมานุษยวิทยา เพื่อสร้างความเข้าใจความหลากหลายทางวัฒนธรรมของชาติ โดยเริ่มปูทางการขับเคลื่อนในปี 2560 ให้วางรากฐานการทำงานให้ชัดเจนมากยิ่งขึ้น โดยเฉพาะการทำวิจัยและงานวิชาการที่จะมีการจัดหมวดหมู่ใหม่ทั้งหมด และ ให้ทุนสนับสนุนเพื่อการต่อยอดด้วย ไม่เป็นงานวิจัยที่อยู่บนหิ้งเหมือนที่ผ่านมา”ผอ.ศมส.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576640",
  "date": "2017-06-03T18:22:07.095Z"
}