{
  "id": 576698,
  "title": "สงฆ์-ชาวลพบุรีร้อยใจทำดอกไม้จันทน์ถวายร.9 | เดลินิวส์",
  "description": "ชาวบ้าน นักเรียนลพบุรี เป็นจิตอาสาฝึกทำดอกไม้จันทน์ในงานหมู่บ้านศีล 5 เป็นจำนวนมาก ตั้งใจทำดอกไม้จันทน์กว่า 99,999 ถวายพระราชกุศลในหลวงร.9",
  "keywords": "พระเทพเสนาบดี, เจ้าคณะจังหวัดลพบุรี, จิตอาสาดอกไม้จันทน์,ในหลวงรัชกาลที่ 9,ดอกไม้จันทน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(29 พ.ค.)ที่วัดกัทลีพนาราม อ.บ้านหมี่ จ.ลพบุรี พระพรหมเสนาบดี(พิมพ์ ญาณวีโร) เจ้าอาวาสวัดปทุมคงคา ประธานคณะกรรมการขับเคลื่อนโครงการสร้างความปรองดองสมานฉันท์ โดยใช้หลักธรรมทางพระพุทธศาสนา “ หมู่บ้านรักษาศีล 5”  พร้อมด้วยนายภานุ แย้มศรี ผู้ว่าราชการจังหวัดลพบุรี ตรวจเยี่ยมซุ้มสาธิตการทำดอกไม้จันทน์โครงการหมู่บ้านรักษาศีล 5 จังหวัดลพบุรี เพื่อใช้ในพระราชพิธีถวายพระเพลิงพระบรมศพ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยพระพรหมเสนาบดี กล่าวว่า ตามที่สมเด็จพระเจ้าอยู่หัว ทรงพระกรุณาโปรดเกล้าฯให้จัดกิจกรรม “โครงการจิตอาสาประดิษฐ์ดอกไม้จันทน์พระราชทาน” ด้วยทรงพระราชอนุสรณ์คำนึงถึงพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และทรงเข้าพระทัยถึงความรู้สึกของประชาชนชาวไทยว่ายังคงรำลึกถึงพระองค์มิเสื่อมคลายนั้น คณะสงฆ์ลพบุรี ร่วมกับสำนักงานพระพุทธศาสนาจังหวัด(พศจ.)ลพบุรี สำนักงานวัฒนธรรมจังหวัด(วธจ.)ลพบุรี ได้สานพระราชปณิธานโดยได้ดำเนินการสอนทำดอกไม้จันทน์ 7 รูปแบบ ได้แก่ ดอกดารารัตน์ กุหลาบ พุดตาน ลิลลี่ กล้วยไม้ ชบาทิพย์ และชบาหนู ให้แก่นักเรียน ประชาชนในพื้นที่ ในการร่วมแสดงออกถึงความจงรักภักดี และร้อยดวงใจร่วมกันถวายพระเพลิงพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยขณะนี้มีประชาชนในโครงการหมู่บ้านรักษาศีล 5 พร้อมใจกันจัดทำดอกไม้จันทน์กันป็นจำนวนมาก  พระเทพเสนาบดี(ประเทือง อาภาธโร) เจ้าอาวาสวัดกวิศราราม เจ้าคณะจังหวัดลพบุรี กล่าวว่า คณะสงฆ์ลพบุรี ร่วมกับพศจ. ลพบุรี และจังหวัดลพบุรี ได้ส่งเสริมให้ประชาชนในพื้นที่จังหวัดลพบุรี และนักเรียนในโรงเรียนการกุศลของวัดในพระพุทธศาสนา เช่น โรงเรียนวินิตศึกษา ในพระบรมราชูปถัมภ์ เป็นต้น เป็นจิตอาสาได้ฝึกทำดอกไม้จันทน์ในรูปแบบต่างๆ โดยเฉพาะดอกพิกุล ซึ่งเป็นดอกไม้ประจำจังหวัดลพบุรี เพื่อแสดงออกถึงความรักและถวายพระราชกุศลต่อพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ซึ่งพระองค์ทรงมีพระมหากรุณาธิคุณต่อชาวลพบุรี โดยในวันที่ 25  กรกฎาคม 2512 พระองค์ได้เสร็จพระราชดำเนินทรงยกช่อฟ้าวัดกัทลีพนาราม และทรงเยี่ยมเยียนพสกนิกรในพื้นที่จังหวัดลพบุรี ทำให้ชาวลพบุรีซาบซึ่งในพระมหากรุณาธิคุณของพระองค์ที่มีต่ออาณาประชาราษฎร์ ดังนั้น การทำดอกไม้จันทน์ของชาวลพบุรีครั้งนี้ จะเป็นการร่วมร้อยดวงใจถวายแด่พระองค์ท่าน ซึ่งตั้งใจจะทำดอกไม้จันทน์ให้ได้มากกว่า  99,999 ดอก เพื่อถวายพระราชกุศลในครั้งนี้.",
  "url": "https://www.dailynews.co.th/education/576698",
  "date": "2017-06-03T18:29:32.392Z"
}