{
  "id": 576638,
  "title": "รวมโรงเรียนดีใกล้บ้าน-ประชารัฐ | เดลินิวส์",
  "description": "สพฐ.ยกระดับพัฒนาคุณภาพโรงเรียน รวมโครงการโรงเรียนดีใกล้บ้าน เข้ากับ โครงการโรงเรียนประชารัฐ เป็น โรงเรียนประชารัฐ(ดีใกล้บ้าน) สั่งเขตพื้นที่ถามความสมัครใจโรงเรียน ก่อนวางแผนพัฒนา ",
  "keywords": "บุญรักษ์ ยอดเพชร,โรงเรียนดีใกล้บ้าน,โครงการประชารัฐ,สพฐ.,คุณภาพการศึกษา,รวมโครงการ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) ดร.บุญรักษ์ ยอดเพชร รองเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน(กพฐ.) เปิดเผยว่า ตามที่สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) ได้ลงนามบันทึกข้อตกลงสานพลังประชารัฐ ด้านการศึกษาพื้นฐานและการพัฒนาผู้นำ ร่วมกับ ภาคเอกชนขับเคลื่อนและยกระดับการศึกษาผ่านโครงการโรงเรียนประชารัฐ  ซึ่งในระยะแรกปีการศึกษา 2559  มีโรงเรียนได้รับคัดเลือกเข้าร่วมโครงการ 3,342 โรง นั้น ภาพรวมพบว่า การดำเนินการเป็นที่น่าพอใจ ขณะเดียวกัน สพฐ.ยังมีโครงการโรงเรียนดีใกล้บ้าน หรือ โรงเรียนแม่เหล็ก ซึ่งถือเป็นเฟส 2 ของโครงการโรงเรียนประชารัฐ แต่เน้นการบริหารจัดการโรงเรียนขนาดเล็กที่มีนักเรียนต่ำกว่า 20 คน โดยปัจจุบันมีโรงเรียนโครงการโรงเรียนดีใกล้บ้านทั้งสิ้น 4,494 โรง “ทั้ง 2 โครงการมีวัตถุประสงค์แตกต่างกัน แต่ในปีการศึกษา 2560  สพฐ.มีเป้าหมายจะพัฒนาและยกระดับคุณภาพของโรงเรียนทั้ง 2 โครงการ โดยจะมีการรวม 2 โครงการเข้าด้วยกันภายใต้ชื่อ โรงเรียนประชารัฐ(ดีใกล้บ้าน) และเมื่อเร็ว ๆ นี้ ผมได้ประชุมทางไกลร่วมกับ ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา(สพท.)ทั่วประเทศ ผ่านวิดีโอคอนเฟอเรนซ์เพื่อซักซ้อมความเข้าใจ และให้ สพท.แจ้งยืนยันว่า ทุกโรงเรียนทั้ง 7,000 กว่าโรงเต็มใจเป็นโรงเรียนประชารัฐ(ดีใกล้บ้าน)ของ สพฐ.หรือไม่ เพื่อจะได้กำหนดแนวทางเพื่อพัฒนาคุณภาพสถานศึกษาต่อไป”รองเลขาธิการ กพฐ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576638",
  "date": "2017-06-03T22:23:48.479Z"
}