{
  "id": 576642,
  "title": "\"บิ๊กตู่\"จี้เข้มข้นพัฒนาคุณธรรมนักเรียน | เดลินิวส์",
  "description": "กระทรวงศึกษาธิการ เร่งคิดกิจกรรมที่พัฒนานักเรียนให้มีคุณลักษณะพึงประสงค์ได้จริง ตอบโจทย์นายกรัฐมนตรี ที่กำชับให้เพิ่มความเข้มข้นในการพัฒนาคุณธรรม จริยธรรมเด็กไทย ",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,คุณธรรมนักเรียน,พัฒนาคุณธรรม,สถานศึกษา,กิจกรรม,พล.อ.ประยุทธ์ จันทร์โอชา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า ตามที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ได้มอบหมายให้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ.เพิ่มความเข้มข้นในการพัฒนาคุณธรรม จริยธรรม ของนักเรียนให้เป็นรูปธรรมมากยิ่งขึ้นนั้น รมว.ศธ.ได้มอบนโยบายให้องค์กรหลักที่มีสถานศึกษา สั่งการให้สถานศึกษาจัดโครงการ หรือ กิจกรรมที่เป็นรูปธรรมในการพัฒนาผู้เรียนให้มีคุณลักษณะพึงประสงค์ โดยจะจัดกิจกรรมตามความโดดเด่น หรือ นำตัวอย่างกิจกรรมที่ดีจากโรงเรียนทั้งในและต่างประเทศที่ประสบความสำเร็จมาก็ได้ “ ขณะนี้กำลังศึกษาตัวอย่างที่ดี โดยเบื้องต้นสามารถถอดตัวอย่างที่น่าสนใจได้ 86 เรื่อง ใน 5 ด้าน ได้แก่ 1.การสร้างและพัฒนาคุณลักษณะที่พึงประสงค์ของนักเรียน เช่น  การติวให้เพื่อน เพื่อให้เด็กเก่งช่วยเหลือเพื่อน  ห้ามพูดหยาบคาย ปลูกฝังให้เด็กเกิดจิตสำนึกว่าการลอกข้อสอบเป็นเรื่องที่ผิดและไม่เกิดประโยชน์กับตนเอง เป็นต้น 2.หลักสูตรการเรียนการสอนในห้องเรียน เช่น เน้นสปิริตและน้ำใจนักกีฬาในวิชาพลศึกษา เพื่อให้เด็กมีนิสัยที่ดี  3.การสร้างสภาพแวดล้อมในโรงเรียน เช่น ไม่ขีดเขียนบนโต๊ะเรียน เก้าอี้ กำแพง หรือพื้นที่สาธารณะ 4.การบริการชุมชน เช่น ช่วยเหลือผู้สูงอายุในชุมชน และ 5.การมีส่วนร่วมของผู้ปกครอง เช่น กระตุ้นให้ผู้ปกครองเข้าร่วมประชุมผู้ปกครองมากขึ้น ทั้งนี้องค์กรหลักจะมีการหารือกัน เมื่อได้จุดร่วมแล้วจะสรุปเสนอ รมว.ศธ.พิจารณาต่อไป \" ดร.ชัยพฤกษ์ กล่าว",
  "url": "https://www.dailynews.co.th/education/576642",
  "date": "2017-06-03T18:22:13.023Z"
}