{
  "id": 576635,
  "title": "สพฐ.เน้นย้ำดูแลความปลอดภัยนักเรียน | เดลินิวส์",
  "description": "สพฐ.เฝ้าระวังความปลอดภัยดูแลช่วยเหลือนักเรียน ย้ำไม่ได้มีหน้าที่แค่จัดการศึกษา",
  "keywords": "ดร.อำนาจ วิชยานุวัติ ,ผู้ช่วยเลขาธิการ กพฐ.,สพฐ.,ดูแลนักเรียน,ช่วยเหลือนักเรียน,ฉก.ชน.,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(29พ.ค.)ดร.อำนาจ วิชยานุวัติ ผู้ช่วยเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน(กพฐ.) เปิดเผยว่า สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) รับผิดชอบนักเรียนระดับการศึกษาขั้นพื้นฐานกว่า 7 ล้านคน โรงเรียนกว่า 3 หมื่นโรง เพื่อให้เด็กวัยการศึกษาภาคบังคับทุกคนต้องมีที่เรียนโดยรวมถึงการศึกษาปฐมวัยและการศึกษาพิเศษ ซึ่งมีเด็กด้อยโอกาส เด็กพิการด้วย แต่สพฐ.ก็ไม่ได้มีหน้าที่เพียงจัดระบบการดูแลเด็กเฉพาะเรื่องการศึกษาเท่านั้น แต่ต้องดูแลเรื่องทักษะชีวิต ความปลอดภัย สิทธิเด็ก การช่วยเหลือดูแลเด็กเฉพาะด้าน ซึ่ง สพฐ.ได้มีการวางระบบไว้เป็นอย่างดี โดยมีศูนย์เฉพาะกิจคุ้มครองและช่วยเหลือเด็กนักเรียน (ฉก.ชน.) ทำหน้าที่ดูแลเรื่องนี้เป็นการเฉพาะ โดยจะดูแลเรื่องความปลอดภัยของเด็กจากเรื่องต่าง ๆ  เรื่องของการทะเลาะวิวาท การเดินทาง หรือ แม้แต่กรณีเด็กอยู่ในโรงเรียนแล้วเกิดอุบัติภัยจากเครื่องเล่นก็ต้องเข้าไปดูแล ดร.อำนาจ กล่าวว่า สพฐ.ได้วางมาตรการเฝ้าระวังและดูแลช่วยเหลือนักเรียนโดยได้แจ้งให้โรงเรียนรับทราบ เพื่อเตรียมความพร้อมตั้งแต่เดือนเมษายนหรือก่อนเปิดเทอมแล้ว เพราะสพฐ.ต้องดูแลนักเรียนหลายล้านคน จึงต้องจัดรูปแบบวิธีการที่จะรองรับเรื่องต่าง ๆ นี้ในหลายมิติ เพื่อให้วันเปิดเทอมเป็นวันที่ทุกฝ่ายมีความพร้อมตามภารกิจของตนเอง ทั้งนักเรียนทุกคนต้องพร้อมที่จะเรียน ครูก็ต้องพร้อมในการจัดการเรียนการสอน ผู้บริหารโรงเรียนก็พร้อมที่จะดูแลเรื่องของการบริหารจัดการโรงเรียน เพื่อให้โรงเรียนเป็นโรงเรียนที่สมบูรณ์ ซึ่งการเปิดภาคเรียนปีการศึกษา 2560 ก็ผ่านไปได้ด้วย \"อย่างไรก็ตามในการดูแลเด็กนั้น สพฐ.ย้ำการวางกรอบเรื่องการสร้างความรู้ การรับรู้ ความเข้าใจ การประชุมสัมพันธ์ โดยเฉพาะการสื่อสารที่ต้องมีการกระตุ้นเตือน เพราะเด็กทุกคนมีความหมาย ต้องได้รับการดูแลอย่างดี เนื่องจากเด็กคือกำลังของชาติ ถ้าพวกเขาเป็นคนดี คนเก่ง มีความสุขในการเรียน และมีความปลอดภัยในชีวิตด้วย ก็จะทำให้เขาอยู่ในสังคมได้อย่างมีความสุข ดังนั้นการสร้างความรู้ความเข้าใจเรื่องของความปลอดภัยเป็นสิ่งที่ต้องกระตุ้นเตือนให้ทุกฝ่ายเห็นความสำคัญ และมีวิธีการที่จะรับมือเมื่อเกิดภัย เรียกว่าต้องตั้งอยู่บนความไม่ประมาท\"ดร.อำนาจกล่าวและว่า  นอกจากนี้ปัญหาการทะเลาะวิวาทของเด็กทั้งในและนอกโรงเรียน การล่วงละเมิดทางเพศ ปัญหายาเสพติด หรือแม้แต่ปัญหาในการเกิดปัญหาการเรียน ก็เป็นเรื่องที่ สพฐ.ต้องดูแลและช่วยเหลือ เพื่อให้เด็กปลอดภัยจากสิ่งเหล่านี้ ผู้ช่วยเลขาธิการ กพฐ.กล่าวย้ำว่า สิ่งสำคัญประการหนึ่งที่ต้องเน้นย้ำ คือ การช่วยเหลือกันและกัน การให้เด็กได้ช่วยเหลือกัน เพื่อนช่วยเพื่อน พี่ช่วยน้อง และสุดท้ายครูต้องดูแลเอาใจใส่นักเรียนอย่างจริงจัง รวมถึงชุมชน สังคมก็ต้องช่วยกันดูแลระแวดระวัง ซึ่งหากสามารถทำได้อย่างเป็นระบบเชื่อมั่นว่าเด็กไทยวันนี้จะเติบโตเป็นผู้ใหญ่ที่มีความสุข เป็นพลเมืองที่ดีของประเทศ ที่จะมาช่วยสร้างสังคมไทยที่มีแต่ความสงบสุขต่อไป",
  "url": "https://www.dailynews.co.th/education/576635",
  "date": "2017-06-03T22:23:43.786Z"
}