{
  "id": 576645,
  "title": "ศธ.ยังคิดเกลี่ยครูเป็นศึกษานิเทศก์ | เดลินิวส์",
  "description": "กระทรวงศึกษาธิการ ยังคิดเกลี่ยครูเป็นศึกษานิเทศก์ ยันไม่หย่อนเกณฑ์มาตรฐานตำแหน่ง ชี้มีปัญหาขาดแคลนศึกษานิเทศก์ ต้องดึงครูมาช่วยราชการ ",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,ศึกษานิเทศก์,มาตรฐานตำแหน่ง,ครูช่วยราชการ,ปฏิรูปการศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) ตามที่คณะกรรมการขับเคลื่อนการปฏิรูปการศึกษาของกระทรวงศึกษาธิการในภูมิภาค(ขปภ.) อนุมัติในหลักการให้ผู้ดำรงตำแหน่งอื่นที่มีคุณสมบัติตรงตามมาตรฐานตำแหน่งศึกษานิเทศก์ที่คณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา(ก.ค.ศ.)กำหนด สามารถเปลี่ยนมาดำรงตำแหน่งศึกษานิเทศก์ในสำนักงานศึกษาธิการจังหวัด(ศธจ.) ได้ เพื่อช่วยขับเคลื่อนงานศธจ.ในระยะเริ่มแรก แต่ได้เกิดเสียงวิพากษ์ถึงการใช้คนไม่ถูกกับงานและอาจมีการหย่อนมาตรฐานตำแหน่ง จนเกิดกระแสข่าวว่า นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ(ศธ.) สั่งให้ยกเลิกแนวคิดการเกลี่ยข้าราชการครูมาดำรงตำแหน่งศึกษานิเทศก์ในศธจ.นั้น ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัด ศธ.กล่าวว่า ขณะนี้ยังไม่มีการยกเลิกแนวคิดดังกล่าว แต่อยู่ระหว่างการหารือของคุรุสภากับสำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา(ก.ค.ศ.) เนื่องจากรายละเอียดการเข้าสู่ตำแหน่งของ 2 หน่วยงานดังกล่าวยังไม่สอดคล้องกัน คือ ก.ค.ศ.ระบุมาตรฐานตำแหน่งศึกษานิเทศก์ ว่า ต้องมีวุฒิไม่ต่ำกว่าปริญญาตรีทางการศึกษา ดำรงตำแหน่งครูมาแล้วไม่น้อยกว่า 4 ปี หรือ 2 ปีสำหรับวุฒิปริญญาโทขึ้นไป และมีใบอนุญาตฯศึกษานิเทศก์ เป็นต้น ขณะที่คุรุสภาซึ่งเป็นผู้ออกใบอนุญาตกลับกำหนดมาตรฐานวิชาชีพศึกษานิเทศก์ว่า ต้องมีคุณวุฒิการศึกษาไม่ต่ำกว่าปริญญาโททางการศึกษา มีประสบการณ์สอนไม่น้อยกว่า 5 ปี หรือ บริหารการศึกษารวมกันแล้วไม่น้อยกว่า 5 ปี เป็นต้น “เมื่อมาตรฐานตำแหน่งยังไม่สอดคล้องกัน ขปภ.จึงให้ทั้ง 2 หน่วยงานไปพิจารณาให้เป็นไปในทิศทางเดียวกันให้ได้ก่อน แต่ ศธ.ยืนยันว่าจะไม่มีการหย่อนเกณฑ์มาตรฐานตำแหน่งแน่นอน ที่สำคัญคนที่จะมาเป็นศึกษานิเทศก์ จะต้องผ่านทั้งด่านของ ก.ค.ศ.และคุรุสภา อย่างไรก็ตามในระยะเริ่มต้นยอมรับว่า ศธจ.มีปัญหาขาดแคลนศึกษานิเทศก์ ซึ่งคงต้องแก้ปัญหาด้วยการให้ครูมาช่วยราชการ และสั่งให้ปฏิบัติหน้าที่ไปก่อน แต่ยังลงตำแหน่งศึกษานิเทศก์ไม่ได้”ปลัด ศธ.กล่าว.  ",
  "url": "https://www.dailynews.co.th/education/576645",
  "date": "2017-06-03T18:22:20.615Z"
}