{
  "id": 576691,
  "title": "ลพบุรีชู \"หมู่บ้านตามรอยพ่อ\" ต่อยอดศีล 5 | เดลินิวส์",
  "description": "พระพรหมเสนาบดี ปลื้ม 7 จังหวัดประชาชนเข้าร่วมโครงการหมู่บ้านรักษาศีล 5  เกิน  1 ล้านคน ขณะที่จังหวัดลพบุรี ชูหมู่บ้านตามรอยพ่อ ต่อยอดหมู่บ้านรักษาศีล5 ",
  "keywords": "พระพรหมเสนาบดี, หมู่บ้านรักษาศีล5 ต้นแบบ,ศีล 5, หลักเศรษฐกิจพอเพียง,กรรมการขับเคลื่อนศีล 5,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 29 พ.ค. )ที่วัดกัทลีพนาราม อ.บ้านหมี่ จ.ลพบุรี พระพรหมเสนาบดี (พิมพ์ ญาณวีโร) เจ้าอาวาสวัดปทุมคงคา เจ้าคณะภาค 7 ในฐานะประธานคณะกรรมการขับเคลื่อนโครงการหมู่บ้านรักษาศีล 5 พร้อมด้วยคณะกรรมการฯ ลงพื้นที่ติดตามการดำเนินงานหมู่บ้านศีล 5 ต้นแบบ ของคณะสงฆ์จังหวัดลพบุรี โดยพระพรหมเสนาบดี กล่าวว่า จังหวัดลพบุรี เป็นจังหวัดแรกที่ผ่านเกณฑ์ในเชิงปริมาณของโครงการนี้ และขณะนี้ซึ่งเป็นระยะที่ 3 ของโครงการที่จะเน้นในเชิงคุณภาพ ซึ่งทางจังหวัดลพบุรีได้ดำเนินการตามเป้าหมายเชิงคุณภาพแล้ว  พระพรหมเสนาบดี กล่าวต่อไปว่า ทั้งนี้ในวันที่ 11 มิ.ย. จะมีพิธีมอบโล่เกียรติคุณ และโล่เชิดชูเกียรติ เจ้าคณะจังหวัดทั้งมหานิกาย และธรรมยุต รวมทั้งผู้ว่าราชการจังหวัดที่ขับเคลื่อนโครงการหมู่บ้านรักษาศีล 5 ดีเด่น ที่วัดไร่ขิง จ.นครปฐม ซึ่งการมอบโล่ดังกล่าวจะพิจารณามอบให้จังหวัดที่มีประชาชนเข้าร่วมโครงการเกินร้อยละ 80 และจังหวัดที่มีประชาชนเข้าร่วมโครงการมากกว่า 1 ล้านคน โดยจังหวัดที่มีประชาชนเข้าร่วมโครงการเกินร้อยละ 80 ประกอบด้วย พระนครศรีอยุธยา สระบุรี ลพบุรี อุทัยธานี นครสวรรค์ กำแพงเพชร พิจิตร เพชรบูรณ์ สุรินทร์ ปราจีนบุรี นครนายก จันทบุรี นครปฐม ราชบุรี พิษณุโลก สุโขทัย ลำปาง พะเยา แพร่ น่าน ลำพูน อุดรธานี หนองคาย บึงกาฬ บุรีรัมย์ ส่วนจังหวัดที่มีผู้เข้าร่วมโครงการมากกว่า 1 ล้านคน ประกอบด้วย เชียงใหม่ อุดรธานี ขอนแก่น อุบลราชธานี นครราชสีมา บุรีรัมย์ และสุรินทร์ ด้านพระเทพเสนาบดี (ประเทือง อาภาธโร) เจ้าคณะจังหวัดลพบุรี ในฐานะรองประธานคณะกรรมการฯ กล่าวว่า  การจัดนิทรรศการหมู่บ้านศีล 5 ต้นแบบ เป็นการแสดงอัตลักษณ์ของแต่ละหมู่บ้าน ที่สามารถนำศีล 5 ไปประยุกต์ใช้ในชีวิตประจำวัน ถือเป็นหนึ่งในตัวชี้วัดเชิงคุณภาพ นอกจากนี้ทางคณะสงฆ์จังหวัดลพบุรี จะมีการส่งเสริมหมู่บ้านศีล 5 ให้เป็นโครงการหมู่บ้านรักษาศีล5 ตามรอยพ่อ โดยนำหลักเศรษฐกิจพอเพียงมาปฏิบัติ อย่างไรก็ตามในการจัดนิทรรศการครั้งนี้ถือเป็นต้นแบบในการจัดนิทรรศการของหมู่บ้านศีล5ต้นแบบ หลังจากนี้จะนำรูปแบบดังกล่าวเข้าหารือคณะกรรมการ เพื่อพิจารณาว่าแต่ละพื้นที่จะมีการจัดนิทรรศการ หรือแสดงผลงานเชิงคุณภาพอย่างไร เพื่อเป็นแนวทางให้แต่ละจังหวัดพิจารณาตามแนวทางที่เหมาะสมต่อไป.  ",
  "url": "https://www.dailynews.co.th/education/576691",
  "date": "2017-06-03T18:22:31.805Z"
}