{
  "id": 576644,
  "title": "สพฐ.รับลูกต่อยอดผลงานนักเรียนหัวกะทิ | เดลินิวส์",
  "description": "“การุณ” รับลูกต่อยอดผลงานเด็กหัวกะทิ หลังนายกรัฐมนตรี สั่ง ศธ.ขยายผลงานของเด็กเก่ง มอบเขตพื้นที่ฯสำรวจความเป็นเลิศด้านต่างๆของนักเรียนทั่วประเทศ ",
  "keywords": "นายการุณ สกุลประดิษฐ์,เด็กเก่ง,เด็กหัวกะทิ,สพฐ.,ผลงานนักเรียน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) เปิดเผยว่า ตามที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ต้องการให้กระทรวงศึกษาธิการ ต่อยอดผลงานนวัตกรรมของเด็กที่ได้รับรางวัลมาจากการประกวดเวทีระดับต่าง ๆ นั้น นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ได้ให้นโยบายแก่หน่วยงานที่มีสถานศึกษาให้ส่งงบฯเหลือจ่ายไปให้เขตพื้นที่การศึกษา เพื่อทำโครงการต่อยอดองค์ความรู้ ภายใต้การสร้างกระบวนการถ่ายทอดเทคโนโลยี สร้างเครือข่ายชุมชนการเรียนรู้วิชาชีพ(PLC) การพัฒนาในระดับโรงเรียน ซึ่ง เขตพื้นที่ฯ จะสำรวจความเป็นเลิศด้านต่าง ๆ ของนักเรียน แล้วจะนำเสนอโครงการส่งเสริมสนับสนุนโดยมุ่งเน้นให้เข้าถึงผู้เรียนเป็นสำคัญ นายการุณ กล่าวต่อไปว่า หากพื้นที่ใดมีนักเรียนที่มีความสามารถด้านวิทยาศาสตร์-คณิตศาสตร์ ทางสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.)ก็มีกลุ่มโรงเรียนจุฬาภรณราชวิทยาลัย ซึ่งเป็นโรงเรียนวิทยาศาสตร์ในภูมิภาคที่มีภารกิจจัดการศึกษาสำหรับผู้ที่มีความสามารถพิเศษด้านคณิตศาสตร์และวิทยาศาสตร์ ระดับมัธยมศึกษาในลักษณะโรงเรียนประจำ ที่จะดูแลเตรียมความพร้อมและพัฒนาศักยภาพของนักเรียนที่มีความสามารถพิเศษ เพื่อเข้าศึกษาในระดับอุดมศึกษาและพัฒนาไปสู่การเป็นนักวิจัย นักประดิษฐ์ นักคิดค้นด้านวิทยาศาสตร์ คณิตศาสตร์ และ เทคโนโลยีที่มีความสามารถสูงเทียบเคียงกับนักวิจัยชั้นนำนานาชาติ “ สพฐ.ยังมีศูนย์การเรียนรู้สู่ความเป็นเลิศ ที่จะทำหน้าที่บ่มเพาะความสามารถพิเศษด้านต่าง ๆ ของนักเรียน ทั้งด้านวิชาการ เทคโนโลยี กีฬา ดนตรี นาฏศิลป์ และด้านอาชีพ โดย สพฐ.ได้มีการอบรมพัฒนาครูและบุคลากรทางการศึกษา ให้สามารถจัดกิจกรรมส่งเสริม กระตุ้นความสนใจของเด็กและเยาวชน เพื่อการเป็นนักคิด นักพัฒนาอย่างต่อเนื่องด้วย”เลขาธิการ กพฐ.กล่าว",
  "url": "https://www.dailynews.co.th/education/576644",
  "date": "2017-06-03T18:22:18.187Z"
}