{
  "id": 576641,
  "title": "สกอ.งงสาขาสังคมมีทุนให้ขาดคนรับ | เดลินิวส์",
  "description": "รองเลขาธิการ กกอ. มึนโครงการพัฒนากำลังคนด้านมนุษยศาสตร์และสังคมศาสตร์ ตลอด 9 ปี มีผู้รับทุนเพียง 567 คน ชี้มีทุนการศึกษาให้ แต่ขาดคนรับ เป็นสาขาขาดแคลนและจำเป็นต่อการพัฒนาประเทศ",
  "keywords": "นายขจร จิตสุขุมมงคล,สกอ.,ทุนการศึกษา,สังคมศาสตร์,มนุษยศาสตร์,ขาดผู้รับทุน,สาขาขาดแคลน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายขจร จิตสุขุมมงคล รองเลขาธิการคณะกรรมการการอุดมศึกษา(กกอ.) กล่าวในการประชุมสัมมนาเพื่อทบทวนสาขาวิชาที่ขาดแคลนด้านมนุษยศาสตร์และสังคมศาสตร์ เมื่อเร็ว ๆ นี้ ว่า  จากการดำเนินโครงการพัฒนากำลังคนด้านมนุษยศาสตร์และสังคมศาสตร์ ตั้งแต่ปี 2552 จนถึงปีปัจจุบันเป็นเวลา 9 ปีงบประมาณ  มีผู้รับทุนโครงการฯทั้งสิ้น 567 คน โดยเป็น ทุนในประเทศ 158 คน และทุนต่างประเทศ 409 คน ซึ่งระหว่างดำเนินการได้มีผู้สละสิทธิ์/หมดสิทธิ์ เนื่องจากหาสถานศึกษาไม่ได้ตามระยะเวลาที่กำหนด และมีความจำเป็นอื่นๆ จำนวน 53 คน ยุติการรับทุน 37 คน ขณะที่มีผู้สำเร็จการศึกษา58 คน ส่วนอีก 419 คนขณะนี้กำลังศึกษาอยู่ รองเลขาธิการ กกอ. กล่าวว่า สำนักงานคณะกรรมการการอุดมศึกษา (สกอ.) ให้ความสำคัญและสนับสนุนการจัดสรรทุนในสาขาวิชาด้านมนุษยศาสตร์และสังคมศาสตร์ที่ขาดแคลน และมีความจำเป็นต่อการพัฒนาประเทศ โดยได้รับความร่วมมือจากหน่วยงานและผู้ที่เกี่ยวข้องอย่างดี แต่จำนวนผู้รับทุนก็ยังไม่เป็นไปตามเป้าหมายที่วางไว้  จำนวนผู้ได้รับทุนยังน้อยอยู่มาก “บางสาขาเป็นสาขาที่มีความขาดแคลน หรือ สาขาใหม่ ๆ ที่จำเป็นเพื่อรองรับการพัฒนาประเทศที่ก้าวไปสู่ Thailand 4.0 ซึ่ง สกอ.ได้ตระหนักถึงความจำเป็นดังกล่าว จึงจะมีการทบทวนสาขาวิชาที่ขาดแคลนด้านมนุษยศาสตร์และสังคมศาสตร์ เพื่อใช้เป็นข้อมูลประกอบการขยายระยะเวลาดำเนินโครงการ เพื่อให้ได้จำนวนผู้รับทุนในสาขาวิชาที่ขาดแคลนเพิ่มขึ้น ซึ่งเป็นการผลิตบุคลากรรองรับกับการเปลี่ยนแปลงของโลกปัจจุบัน และสอดคล้องกับการพัฒนาประเทศ” นายขจรกล่าวและว่า สกอ.จะนำข้อมูลไปทำเป็นรายงานผลการดำเนินโครงการเสนอต่อคณะรัฐมนตรี เพื่อประกอบการพิจารณาดำเนินโครงการระยะต่อไปด้วย",
  "url": "https://www.dailynews.co.th/education/576641",
  "date": "2017-06-03T18:22:09.933Z"
}