{
  "id": 576643,
  "title": "\"พงศ์พร\"ปลื้มพลังคณะสงฆ์ภาคใต้ | เดลินิวส์",
  "description": "ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ ปลื้ม พลังคณะสงฆ์ภาคใต้ มุ่งมั่นสืบต่อพระพุทธศาสนา พร้อมจัดงบประมาณหนุนโครงการพระสงฆ์อย่างเต็มที่",
  "keywords": "พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ,สำนักงานพระพุทธศาสนาแห่งชาติ,พศ.,พระพุทธศาสนา,ศาสนา,คณะสงฆ์,ภาคใต้,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.) เปิดเผยว่า จากการที่ตนได้ร่วมประชุมกับพระสังฆาธิการในพื้นที่ 5จังหวัดชายแดนภาคใต้ ณ วัดนิโรธสังฆาราม อำเภอเมืองยะลา จังหวัดยะลา เมื่อเร็วๆนี้ พบว่า ปัญหาความไม่สงบในพื้นที่ภาคใต้ยังคงมีอย่างต่อเนื่อง ซึ่งคณะสงฆ์และชาวพุทธในพื้นที่ต้องการกำลังใจจากชาวพุทธทั่วประเทศ ที่สำคัญคณะสงฆ์ในพื้นที่จังหวัดชายแดนภาคใต้ ยืนยันว่า จะทำหน้าที่เผยแผ่พระพุทธศาสนาในพื้นที่จังหวัดชายแดนภาคใต้ต่อไป โดยเฉพาะในพื้นที่จังหวัดยะลา พระโสภณธรรมมุนี เจ้าอาวาสวัดนิโรธสังฆาราม รองเจ้าคณะจังหวัดยะลา ได้มีโครงการจัดสร้างโรงเรียนพระปริยัติธรรม แผนกสามัญศึกษาขึ้น เพื่อรับอุปการะเด็กและเยาวชนที่สูญเสียครอบครัวได้มาบวชเรียน เป็นศาสนทายาท หรือเป็นบุคลากรที่มีคุณภาพของประเทศ เป็นการสืบต่อพระพุทธศาสนาในพื้นที่ดังกล่าวด้วย พ.ต.ท.พงศ์พร กล่าวต่อไปว่า พศ.ยังได้มอบหมายให้สำนักงานพระพุทธศาสนาจังหวัด(พศจ.) ลงพื้นที่สร้างขวัญกำลังใจแก่พระภิกษุ สามเณร และพุทธศาสนิกชนในพื้นที่อย่างต่อเนื่องด้วย พร้อมทั้งจะสนับสนุนงบประมาณจัดกิจกรรมโครงการต่างๆให้เกิดความต่อเนื่อง และเป็นไปตามความต้องการของคณะสงฆ์ในพื้นที่ เช่น การจัดนิทรรศการการเผยแผ่และส่งเสริมการศึกษาพระพุทธศาสนาให้เกิดประสิทธิภาพ การจัดกิจกรรมการสาธิตศูนย์ฝึกอาชีพและจำหน่ายสินค้าชุมชนของศูนย์ฝึกอาชีพในวัดในพื้นที่จังหวัดชายแดนภาคใต้ เพื่อสร้างความสมานฉันท์ และความเข้าใจอันดีระหว่างประชาชนในพื้นที่สามารถอยู่ร่วมกันได้อย่างสันติสุข 3.การจัดกิจกรรมแลกเปลี่ยนเรียนรู้และการแสดงความสามารถจากเครือข่าย“บวร” ไม่ว่าจะเป็นการสวดมนต์เป็นหมู่คณะ การสวดสรภัญญะ ในพื้นที่ 5 จังหวัดชายแดนภาคใต้ เป็นต้น “ผมจะรายงานข้อมูลสภาพปัญหา การจัดกิจกรรมทางพระพุทธศาสนา และความต้องการของชาวพุทธ คณะสงฆ์ในพื้นที่จังหวัดชายแดนภาคใต้ทั้งหมดให้ที่ประชุมมหาเถรสมาคม(มส.) และรัฐบาลได้รับทราบ พร้อมทั้งเร่งรวบรวมโครงการของคณะสงฆ์ในพื้นที่จัดทำแผนขอรับการสนับสนุนจากรัฐบาลต่อไป”ผอ.พศ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576643",
  "date": "2017-06-03T18:22:15.781Z"
}