{
  "id": 576639,
  "title": "คาดได้ใช้เกณฑ์ใหม่สอบครูผู้ช่วยปี 61 | เดลินิวส์",
  "description": "เลขาธิการ ก.ค.ศ. คาดใช้หลักเกณฑ์ใหม่สอบคัดเลือกครูผู้ช่วยได้ในปี 2561 หลัง รมว.ศึกษาธิการ มีนโยบายปรับรูปแบบการสอบครูผู้ช่วย มีหน่วยงานกลางออกข้อสอบ เหมือน ก.พ. เพื่อให้เป็นมาตรฐานเดียวกันทั้งประเทศ",
  "keywords": "พินิจศักดิ์ สุวรรณรังค์,ก.ค.ศ.,สอบครูผู้ช่วย,ข้อสอบจากส่วนกลาง,สอบ ก.พ,มาตรฐาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายพินิจศักดิ์ สุวรรณรังค์ เลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา(ก.ค.ศ.) เปิดเผยว่า ตามที่ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ มอบนโยบายให้ปรับหลักเกณฑ์การสอบแข่งขันเพื่อบรรจุและแต่งตั้งบุคคลเข้ารับราชการครูและบุคลากรทางการศึกษา ตำแหน่งครูผู้ช่วย สังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) โดยให้มีหน่วยงานกลางออกข้อสอบ เช่นเดียวกับการสอบข้าราชการพลเรือนของสำนักงานคณะกรรมการข้าราชการพลเรือน(ก.พ.)นั้น ขณะนี้อยู่ระหว่างการดำเนินการ โดยจะให้แล้วเสร็จภายในปี 2560 เพื่อเริ่มใช้ในการคัดเลือกครูผู้ช่วยในปี 2561 เลขาธิการ ก.ค.ศ.กล่าวต่อไปว่า ถึงแม้คำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.)ฉบับที่ 16/2560 เรื่องการบริหารงานบุคคลของข้าราชการครูและบุคลากรทางการศึกษา ข้อ 8 ระบุให้ ก.ค.ศ.เป็นผู้ดำเนินการจัดสอบแข่งขันครูผู้ช่วย แต่ รมว.ศึกษาธิการ ได้มอบให้ ก.ค.ศ.ไปดูว่า ควรมีหน่วยงานกลางที่ได้มาตรฐาน เป็นผู้ดำเนินการออกข้อสอบ ภาค ก ความรอบรู้ ความสามารถทั่วไป ความรู้ความเข้าใจเกี่ยวกับคุณธรรม จริยธรรม อุดมการณ์ของความเป็นครู มาตรฐานวิชาชีพ และมาตรฐานการศึกษาขั้นพื้นฐาน ซึ่งอาจจะเป็นสถาบันทดสอบทางการศึกษาแห่งชาติ(สทศ.)ก็ได้ โดยเรื่องนี้จะมีการหารือในที่ประชุม ก.ค.ศ.อีกครั้งหนึ่งในเดือนนี้      “ การมีหน่วยงานกลางทำหน้าที่จัดสอบภาค ก เป็นเรื่องดีที่จะทำให้มีมาตรฐาน ซึ่งผู้ที่สอบผ่าน ภาค ก  ก็เพียงถือผลสอบไปสมัครที่หน่วยงานที่ ก.ค.ศ.มอบหมายให้เป็นผู้จัดสอบ เพราะผลสอบภาค ก มีแค่ผ่านกับไม่ผ่านเท่านั้น ส่วนจะตัดสินว่าสอบได้คะแนนอันดับที่เท่าไหร่ อยู่ที่ ภาค ข ความรู้ความสามารถที่ใช้เฉพาะตำแหน่ง และ ภาค ค สอบสัมภาษณ์ ความเหมาะสมกับตำแหน่งและวิชาชีพ หรืออาจพัฒนาไปถึงให้สถานศึกษาเป็นผู้พิจารณาคัดเลือกครูเองก็ได้ เพื่อให้สถานศึกษาได้ครูที่ตรงกับความต้องการ ขณะที่ผู้สอบสามารถเลือกได้ว่าอยากจะไปเป็นครูที่ไหน ซึ่งจะลดเรื่องครูขอย้ายได้ ” นายพินิจศักดิ์ กล่าว.",
  "url": "https://www.dailynews.co.th/education/576639",
  "date": "2017-06-03T18:22:25.615Z"
}