{
  "id": 576725,
  "title": "\"การุณ\"ขอโทษ-รับผิดห้ามวิพากษ์แผนปฏิรูป | เดลินิวส์",
  "description": "\u0027การุณ\u0027ขอโทษออกหนังสือพลาด ยอมรับผิดแต่เพียงผู้เดียว แจงไม่ห้ามผอ.เขตพื้นที่การศึกษาวิพากษ์งานปฏิรูปการศึกษาในภูมิภาค ขอแค่ให้ระวังการออกความเห็นเท่านั้น ยืนยันมีเจตนาดีให้ทุกฝ่ายมีส่วนร่วมพัฒนาการบริหารจัดการศึกษา\r\n",
  "keywords": "นายการุณ สกุลประดิษฐ์,สพฐ.,เขตพื้นที่,หนังสือแจ้งเตือน,ปฎิรูปการศึกษา,กศจ.,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) กล่าวถึงกรณีลงนามในหนังสือสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ที่ศธ.04006/3397 เมื่อวันที่ 26 พ.ค.2560 ถึงผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา เรื่องการบูรณาการการขับเคลื่อนการบริหารจัดการการศึกษา โดยอ้างถึงคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 19/2560 เรื่อง การขับเคลื่อนการปฏิรูปการศึกษาของกระทรวงศึกษาธิการในภูมิภาค ซึ่งในท้ายของหนังสือดังกล่าวปรากฎข้อความว่า “ห้ามมิให้ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา (สพท.) และ บุคลากรในสังกัดวิพากษ์และแสดงความคิดเห็นใดๆ เกี่ยวกับการดำเนินการปฏิรูปการศึกษาในภูมิภาค” และได้มีการส่งต่อหนังสือฉบับดังกล่าวอย่างรวดเร็ว ส่งผลให้เกิดกระแสวิพากษ์วิจารณ์ในกลุ่มผู้บริหารโรงเรียนและบุคลากรในเขตพื้นที่การศึกษา ว่า ตนขอโทษ ผอ.โรงเรียน ผอ.เขตพื้นที่การศึกษา และ บุคลากรผู้เกี่ยวข้องที่ตั้งใจดีร่วมกันทำงานพัฒนาการจัดการศึกษาในพื้นที่ และขอรับผิดชอบแต่เพียงผู้เดียว เพราะไม่ได้อ่านข้อความโดยละเอียด ดังนั้น จึงโทษใครไม่ได้นอกจากตัวเอง แต่เมื่อรู้ว่าผิดพลาดก็แก้ไขในทันที เลขาธิการ กพฐ.กล่าวต่อไปว่า ทันทีที่พบข้อผิดพลาด ในวันที่ 27 พ.ค.ที่ผ่านมาก็ออกหนังสือฉบับใหม่ ประทับด่วนที่สุด ที่ ศธ.04009/1027 ถึง ผอ.สพท.อีกครั้ง โดยเนื้อหาหลักเหมือนเดิมแต่แก้ไขข้อความจากที่ระบุว่า ห้ามวิพากษ์และแสดงความคิดเห็น เป็นขอความร่วมมือได้พิจารณาและพึงระมัดระวังในการแสดงความคิดเห็น ซึ่งตนมีเจตนาที่ดีในการออกหนังสือดังกล่าว เพื่อเน้นย้ำเรื่องของการขับเคลื่อนงานในพื้นที่ร่วมกับคณะกรรมการศึกษาธิการจังหวัด (กศจ.) ซึ่งมีทั้งงานนโยบายและงานในระดับพื้นที่ ให้การปฏิรูปการศึกษาไปสู่เป้าหมายเดียวกัน คือ เพื่อเด็กนักเรียน ทั้งนี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ก็ได้สอบถามข้อเท็จจริงเรื่องที่เกิดขึ้น และให้คำแนะนำว่าต่อไปขอให้ทำด้วยความระมัดระวัง นายการุณ กล่าวด้วยว่า สำหรับการทำงานในระดับพื้นที่ของ สพท. กศจ. ศึกษาธิการภาค และ ศึกษาธิการจังหวัด เชื่อว่าไม่มีปัญหาแน่นอน เพราะทุกคนมีความตั้งใจทำงาน ส่วนที่มีกระแสข่าวว่ามีการวิ่งเต้นให้คนของตนเองมาสอบเป็น ผอ.สพท.แทน ผอ.สพท.ที่ไปเป็นศึกษาธิการจังหวัด นั้น ตนยังไม่ได้ยินข่าวนี้ แต่เชื่อว่าหากมีจริง รมว.ศึกษาธิการ ไม่ปล่อยไว้แน่ เพราะขณะนี้ ศธ.กำลังปฏิรูปให้มีคนเก่ง คนดีมาเป็นผู้บริหาร ก็ต้องคัดเลือกคนที่มีคุณสมบัติอย่างเหมาะสมมาบริหารงาน ส่วนการสอบคัดเลือก ผอ.สพท.นั้น จะต้องรอให้กระบวนการต่างๆเสร็จสิ้นก่อน จึงจะดำเนินการสอบคัดเลือกได้ ซึ่งต้องดำเนินการด้วยความระมัดระวังอย่างมาก.  ",
  "url": "https://www.dailynews.co.th/education/576725",
  "date": "2017-06-03T18:29:42.690Z"
}