{
  "id": 576763,
  "title": "10มิ.ย.เปิดร่างพ.ร.บ.แยกกระทรวงอุดมฯผ่านเว็บสกอ. | เดลินิวส์",
  "description": "คณะทำงานเตรียมการจัดตั้งกระทรวงอุดมฯเตรียมนำร่างแยกกระทรวงอุดมฯขึ้นเว็บไซต์ สกอ.10มิ.ย.นี้ เพื่อเปิดให้สาธารณร่วมแสดงความคิดเห็นและข้อเสนอแนะ ก่อนจัดเวทีประชาพิจารณ์ใหญ่ 23 มิ.ย. ที่จุฬาฯ",
  "keywords": "ศ.นพ.อุดม คชินทร,แยกกระทรวงอุดมศึกษา,ประชาพิจารณ์,ขึ้นเว็บไซต์,รัฐธรรมนูญ ม77,สกอ.\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(29  พ.ค.)ศ.นพ.อุดม คชินทร  ประธานคณะทำงานเตรียมความพรัอมจัดตั้งกระทรวงอุดมศึกษา เปิดเผยว่า ขณะนี้คณะทำงานจัดทำร่าง พ.ร.บ.กระทรวงอุดมศึกษา เกือบเสร็จเรียบร้อยแล้ว  ซึ่งเดิมกำหนดจะจัดประชาพิจารณ์ร่างพ.ร.บ.ฯทั้งฉบับในวันที่ 30พ.ค.นี้ แต่เนื่องจากรัฐธรรมนูญพ.ศ.2560 มาตรา77ระบุให้รับฟังความคิดเห็นผู้มีส่วนได้ส่วนเสียกับร่างกฎหมายทั้งหมดด้วย  ดังนั้นคณะทำงานฯจึงเห็นว่ายังมีผู้มีส่วนเกี่ยวข้องอีกหลายภาคส่วนที่ยังไม่ได้แสดงความคิดเห็น เช่น ที่ประชุมอธิการบดีมหาวิทยาลัยราชภัฎ (ทปอ.มรภ.)ที่ประชุมอธิการบดีมหาวิทยาลัยเทคโนโลยีราชมงคล(ทปอ.มทร.) สำนักงานคณะกรรมการพัฒนาระบบราชการ(กพร.)สำนักงานคณะกรรมการข้าราชการพลเรือน(ก.พ.)สำนักงานคณะกรรมการพัฒนาการเศรษฐกิจและสังคมแห่งชาติ(สศช.)  และคณะกรรมการข้าราชการพลเรือนในสถาบันอุดมศึกษา (ก.พ.อ.)เป็นต้น จึงเลื่อนการรับฟังความเห็นเกี่ยวกับร่างดังกล่าวทั้งฉบับเป็นวันที่ 23มิ.ย.นี้ ที่ จุฬาลงกรณ์มหาวิทยาลัย  \"  หากไม่ดำเนินการรับฟังความเห็นให้ครบ ผมก็เกรงว่าจะตกม้าตายภายหลัง จึงต้องรับฟังความคิดเห็นทุกฝ่ายก่อน  คาดว่าจะยกร่างเสร็จประมาณวันที่ 10มิ.ย.นี้  จากนั้นจะนำร่างนี้ขึ้นเว็บไซต์ของสำนักงานคณะกรรมการการอุดมศึกษา(สกอ.) เพื่อใหัสาธารณชนได้เห็นร่างกฎหมายนี้ทั้งฉบับ และเปิดให้แสดงความคิดและข้อเสนอแนะผ่านทางเว็บไซต์ เพื่อคณะทำงานฯจะได้รวบรวมความเห็นต่อไป\" ศ.นพ.อุดม กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576763",
  "date": "2017-06-03T18:29:34.802Z"
}