{
  "id": 576727,
  "title": "ติวเข้มครูพระสอนเศรษฐกิจพอเพียง | เดลินิวส์",
  "description": "วธ.- มจร. ติวเข้มครูพระสอนศีลธรรมสอนปรัชญาเศรษกิจพอเพียงสู่เด็กและเยาวชน แนะหาวิธีสอนให้น่าสนใจ พร้อมช่วยเตือนสติเห็นข้อเสียดำรงชีวิตไม่ถูกทาง",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,กรมการศาสนา,ติวเข้มครูพระสอนศีลธรรม,ครูพระสอนศีลธรรม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 29พ.ค.) ที่ มหาวิทยาลัยมหาจุฬากรณราชวิทยาลัย (มจร.)กรมการศาสนา (ศน.) กระทรวงวัฒนธรรม(วธ.)จัดพิธีเปิดโครงการพัฒนาสมรรถนะพระสอนศีลธรรมตามแนวทางปรัชญาเศรษฐกิจพอเพียงและการเสวนา“แนวทางการน้อมนำหลักปรัชญาเศรษฐกิจพอเพียงสู่สถานการศึกษาด้วยหลักธรรมทางพระพุทธศาสนา” นายวีระ โรจน์พจนรัตน์รมว.วัฒนธรรม  กล่าวว่า ศน. ร่วมกับ มจร.จัดโครงการดังกล่าวขึ้นเพื่อพัฒนาศักยภาพของพระสอนศีลธรรมในสังกัดมจร.สังและสังกัดมหาวิทยาลัยมหามกุฏราชวิทยาลัย(มมร.)จำนวน 1,200 รูปซึ่งเป็นผู้สอนอยู่ในสถานศึกษาของกระทรวงศึกษาธิการ (ศธ.)โดยมุ่งเน้นให้นำหลักปรัชญาของเศรษฐกิจพอเพียง และคุณธรรม 4 ประการคือ พอเพียง วินัยสุจริต จิตอาสา มาใช้ในการสอนเด็กและเยาวชน ซึ่งนอกจากเด็กจะมีการเรียนรู้หลักธรรมการสอนศีลธรรมในสถานศึกษาแล้ว ตนอยากให้พระสอนศีลธรรมหาวิธีการสอดแทรกการสอนเพื่อให้เด็กและเยาวชนเข้าใจการดำรงตนทั้งวิถีการดำเนินชีวิต รวมถึงเข้าใจสถานการณ์ความเปลี่ยนแปลงในปัจจุบัน เช่น ข้อเสียของการติดเกม การติดอบายมุขต่างๆ เพื่อเกิดการยอมรับนำไปสู่การลดละและเลิก เพื่อพัฒนาชีวิตนเองให้ดีขึ้น เป็นต้น รมว.วัฒนธรรม กล่าวต่อไปว่า ที่สำคัญอยากเน้นย้ำให้พระสอนศีลธรรม ได้มีการฝึกพัฒนาตนเองมีเทคนิคการสอน ที่ มีทั้งสาระการเรียนรู้หลักปฏิบัติ และยังจะต้องหาวิธีการสอนให้มีความสนุกน่าสนใจควบคู่กันไปด้วย อาทิ สอดแทรกมุกตลก หรือมีกิจกรรม สันทนาการเพื่อให้เด็กๆ มีการเรียนรู้วัฒนธรมท้องถิ่น เพื่อรักษาไทย มีจิตสาธารณะ เป็นประโยชน์เพื่อสังคมด้วย พระราชธรรมนิเทศ (พยอม กลฺยาโณ) เจ้าอาวาสวัดสวนแก้ว  ในฐานะพระสงฆ์ต้นแบบการพัฒนาชุมชนด้วยหลักปรัญญาาเศษฐกิจพอเพียง กล่าวว่า หลักปรัชญาเศรษฐกิจพอเพียง ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชนั้น ไม่ใช่ทำแค่นี้พอแล้ว แต่หลักเศรษฐกิจพอเพียงของพระองค์ยังทรงสอนให้ผู้ปฏิบัติต้องควบคุม 2 อย่างให้ได้  คือ1.ผลิตให้มาก ทำให้มาก ควบคุมการบริโภค ใช้จ่ายแต่น้อยและ2.ควบคุมส่วนเกินให้ได้ ไม่ใช่ตำน้ำพริกละลายแม่น้ำแม่เหมือนการทำบุญ ในปัจจุบัน ที่มีการสร้างโน่นนี่เกินไป สร้างเจดีย์ แต่คนแก่ คนขอทานยังมีรอบวัดเต็มไปหมด ดังนั้นการจะนำคำว่าพอเพียงมาใช้ ไม่ใช่พอแต่ตัวเราแต่ต้องให้คนรอบข้างเรามีความพอเพียงด้วย จึงเกิดผลสำเร็จ.  ",
  "url": "https://www.dailynews.co.th/education/576727",
  "date": "2017-06-03T18:29:45.280Z"
}