{
  "id": 576740,
  "title": "เล็งยึดเงิน70ล้านเบี้ยวติดตั้งซีซีทีวี | เดลินิวส์",
  "description": "\u0027สุภัทร\u0027 ขอใช้อำนาจ รมว.ศธ.ขอข้อมูล ปปท.ตรวจสอบการติดตั้งกล้องวงจรปิดโรงเรียนชายแดนใต้เพิ่ม เล็งยึดเงินประกัน 3 บริษัท เบี้ยวติดตั้งกล้องวงจรปิดตามหนังสือ สพฐ.",
  "keywords": "พล.ท.โกศล ประทุมชาติ,โครงการซีซีทีวี,กล้องวงจรปิด,เขตพื้นที่การศึกษา,สพฐ.,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) พล.ท.โกศล ประทุมชาติ ที่ปรึกษารัฐมนตรีว่าการกระทรวงศึกษาธิการ (ศธ.) เปิดเผยความคืบหน้าการตรวจสอบการติดตั้งระบบกล้องวงจรปิด (CCTV) ในโครงการSafe Zone School 12 เขตพื้นที่การศึกษา ในจังหวัดชายแดนภาคใต้ แบ่ง เป็นโรงเรียนในสำนักงานเขตพื้นที่การศึกษาประถมศึกษา (สพป.) จำนวน 10 เขต สำนักงานเขตพื้นที่การศึกษามัธยมศึกษา (สพม.) จำนวน 2 เขต รวม 1,104 แห่ง ว่า ดร.สุภัทร จำปาทอง เลขาธิการคณะกรรมการการอุดมศึกษา (กกอ.) ในฐานะประธานคณะกรรมการสืบสวนข้อเท็จจริง ได้ลงพื้นที่ไปตรวจสอบข้อมูลแล้ว และโดยล่าสุด ดร.สุภัทร ได้ทำหนังสือขอใช้อำนาจ รมว.ศธ. เพื่อให้ทำหนังสือขอข้อมูลที่เกี่ยวข้องจากสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตในภาครัฐ (ปปท.) เพิ่มเติมเชื่อว่าเร็วๆนี้น่าจะได้ข้อสรุปว่ามีใครที่เกี่ยวข้องกับเรื่องดังกล่าวบ้าง เพราะใกล้จะครบกำหนด1เดือน ตามที่นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. กำหนดไว้ พล.ท.โกศล กล่าวต่อไปว่า ส่วนกรณีที่สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ส่งหนังสือแจ้งบริษัทเอกชน ซึ่งเป็นคู่สัญญาในการติดตั้งกล้องวงจนปิดทั้ง 4 บริษัท ให้มาติดตั้งกล้องวงจรปิดให้ครบตามข้อกำหนดการจัดซื้อจัดจ้าง หรือ ทีโออาร์ โดยเร็วพร้อมทั้งแก้ไขในส่วนที่ชำรุดบกพร่องของอุปกรณ์ให้สามารถใช้การได้ตามปกติ นั้น ทราบว่า มีเพียง1บริษัทที่เข้ามาดำเนินการ ส่วนที่เหลืออีก3บริษัทยังไม่มา ซึ่งเมื่อครบกำหนดภายในสัปดาห์นี้หากยังไม่ติดตั้งกล้องตามที่สพฐ.ได้แจ้งไป ศธ.คงต้องยึดเงินประกัน กว่า70ล้านบาทไว้ เพื่อให้ สพฐ.นำเงินไปจ้างบริษัทเอกชนรายใหม่ให้มาติดตั้งกล้องวงจรปิดให้ครบ คาดว่าจะใช้งบฯเพียง60ล้านบาท ก็จะเป็นการประหยัดงบประมาณลงไปอีก.",
  "url": "https://www.dailynews.co.th/education/576740",
  "date": "2017-06-03T18:29:26.253Z"
}