{
  "id": 576765,
  "title": "สอศ.เตรียมตั้ง 3 ศูนย์ขับเคลื่อนอีอีซี | เดลินิวส์",
  "description": "“สุเทพ” เดินสายตรวจพื้นที่ตั้งศูนย์ขับเคลื่อนการผลิตกำลังคนสนองเขตพัฒนาเศรษฐกิจพิเศษภาคตะวันออก ใน 3 จังหวัด  ใช้เป็นฐานการผลิตคนป้อนตลาดแรงงานในอนาคต\r\n",
  "keywords": "ดร.สุเทพ ชิตยวงษ์,ศูนย์ประสานงาน,ศูนย์ขับเคลื่อนอีอีซี,เขตเศรษฐกิจพิเศษ,ภาคตะวันออก,สอศ.,อาชีวะ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) ที่สหกรณ์ออมทรัพย์ครู จังหวัดชลบุรี ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา(กอศ.) เปิดเผยภายหลังการประชุมเขตพัฒนาเศรษฐกิจพิเศษภาคตะวันออก (Eastern Economic Corridor : EEC) เพื่อขับเคลื่อนการพัฒนาเศรษฐกิจพิเศษภาคตะวันออก ว่า ที่ประชุมได้หารือถึงการจัดตั้งศูนย์ประสานงานการผลิตและพัฒนากำลังคนอาชีวศึกษา ซึ่งสำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) จะดำเนินการจัดตั้งศูนย์ดังกล่าวใน 3 จังหวัด ได้แก่ จังหวัดชลบุรี ฉะเชิงเทรา และระยอง โดยตนได้ตรวจเยี่ยมความพร้อมของสถานที่ เพื่อใช้ในการจัดตั้งศูนย์ดังกล่าวแล้ว คือ ที่จังหวัดชลบุรี ตั้งที่ วิทยาลัยสารพัดช่างชลบุรี จังหวัดฉะเชิงเทรา ตั้งที่วิทยาลัยสารพัดช่างฉะเชิงเทรา และ จังหวัดระยอง ตั้งที่วิทยาลัยเทคนิคระยอง รวมถึงการขยายพื้นที่จัดตั้งศูนย์ในนิคมอุตสากรรมต่างๆ เพื่อให้ได้ข้อมูลที่ตรงกับความต้องการกำลังคนอย่างถูกต้อง “การจัดตั้งศูนย์ขับเคลื่อนอีอีซีนั้น เป็นไปตามนโยบายของรัฐบาลที่ต้องการผลักดันพัฒนาพื้นที่อีอีซี เป็นการสร้างรากฐานการผลิตและการพัฒนาเทคโนโลยีสำหรับอนาคต ดังนั้น เราจึงต้องดำเนินการเตรียมความพร้อมในการจัดการอาชีวศึกษา โดยพัฒนาหลักสูตรอาชีวศึกษาให้สอดคล้องกับการพัฒนาบุคลากรในสาขาวิชาที่เป็นที่ต้องการในสถานประกอบการ ทั้งหลักสูตรสำหรับนักศึกษาและหลักสูตรต่อเนื่องสำหรับพัฒนากำลังคน เพื่อการรองรับอุตสาหกรรมเป้าเหมายในพื้นที่นั้นๆ เพื่อเป็นการสร้างความมั่นใจแก่นักลงทุนต่างชาติในด้านความพร้อมของบุคลากรและกำลังคนของประเทศไทย โดยมีการบูรณาการร่วมกันระหว่างกระทรวงศึกษาธิการ ซึ่งเป็นหน่วยงานหลักร่วมกับกระทรวงแรงงาน สำนักงานคณะกรรมการส่งเสริมการลงทุน และหน่วยงานที่เกี่ยวข้อง” เลขาธิการ กอศ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576765",
  "date": "2017-06-03T18:29:37.195Z"
}