{
  "id": 576736,
  "title": "สพฐ.ยันนโยบายหนังสือยืมเรียนยังอยู่ | เดลินิวส์",
  "description": "กระทรวงศึกษาธิการ ไม่กลับลำเปลี่ยนนโยบายหนังสือยืมเรียน สพฐ.ทำวิจัยหนังสือยืมเรียนทั้งระบบ เปรียบเทียบข้อมูลก่อนปรับปรุงรูปแบบปีการศึกษา 2562",
  "keywords": "นายการุณ สกุลประดิษฐ์,หนังสือยืมเรียน,เรียนฟรี,ตัดงบฯ,นักเรียน,สพฐ.,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (29 พ.ค.) นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) กล่าวว่า กระทรวงศึกษาธิการ(ศธ.) ไม่ได้เปลี่ยนนโยบายหนังสือยืมเรียนในโครงการสนับสนุนค่าใช้จ่ายในการจัดการศึกษาตั้งแต่อนุบาลจนจบการศึกษาขั้นพื้นฐาน แต่การที่ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. ทำหนังสือถึง ผอ.สำนักงบประมาณ เพื่อของบฯสำหรับจัดซื้อหนังสือให้นักเรียนทุกคน ในปีงบประมาณ 2561 เพราะทราบว่างบฯจัดซื้อหนังสือเรียนถูกตัดไป โดยในส่วนของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ถูกตัดไปกว่า 2,600 ล้านบาท ดังนั้น รมว.ศธ.จึงยืนยันของบฯจัดซื้อหนังสือเรียนเต็ม 100% เท่าเดิม เพราะหากมีงบฯเหลือก็สามารถนำมาใช้ในการพัฒนาการศึกษาได้ เลขาธิการ กพฐ. กล่าวต่อไปว่า ขณะนี้ สพฐ.กำลังทำการวิจัยเรื่องหนังสือยืมเรียนทั้งระบบ โดยจะศึกษาข้อมูลตั้งแต่ปีการศึกษา 2560 เป็นต้นไปว่า มีหนังสือยืมเรียนชำรุดจำนวนเท่าใด การใช้หนังสือยืมเรียนมีปัญหาอะไรบ้าง ส่งผลกระทบต่อเด็กและผู้ปกครองอย่างไร และการส่งคืนหนังสือยืมเรียนมีปัญหาอุปสรรคหรือไม่ โดยให้เปรียบเทียบข้อมูลของปีการศึกษา 2560 กับ ปีการศึกษา 2561 เพื่อจะได้นำมาใช้ปรับรูปแบบหนังสือยืมเรียนในปีการศึกษา 2562 ต่อไป ส่วนกรณีที่มีความเป็นห่วงว่าหากมีการเปลี่ยนรัฐบาลแล้วนโยบายหนังสือยืมเรียนอาจถูกยกเลิกไปหรือไม่นั้น เรื่องนี้ขอให้เป็นดุลยพินิจของรัฐบาลใหม่ แต่ขณะนี้ยังไม่มีการเลิกนโยบายหนังสือยืมเรียน.  ",
  "url": "https://www.dailynews.co.th/education/576736",
  "date": "2017-06-03T18:29:23.821Z"
}