{
  "id": 576847,
  "title": "ต่างชาติแห่ปฏิบัติธรรมวัดไทยในอเมริกา | เดลินิวส์",
  "description": "พระพรหมสิทธิ ชื่นชมพระธรรมทูตไทยทำงานเข้มแข็งสู่สากลส่งผลชาวต่างชาติมาปฏิบัติธรรมจำนวนมาก พร้อมรับฟังปัญหาในอเมริกาปรับการทำงานคล่องตัวมีประสิทธิภาพยิ่งขึ้น",
  "keywords": "พระพรหมสิทธิ,วัดสระเกศ,มส.,พระธรรมทูตในต่างประเทศ,วัดพระมหาชนก บ้านพลังเพียร, วัดไทยในอเมริกา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(30 พ.ค.) พระพรหมสิทธิ(ธงชัย สุขญาโณ) เจ้าอาวาสวัดสระเกศราชวรมหาวิหาร กรรมการมหาเถรสมาคม ประธานสำนักงานกำกับดูแลพระธรรมทูตไปต่างประเทศ พร้อมด้วยพระธรรมโพธิวงศ์ หัวหน้าพระธรรมทูตไทยสายอินเดีย-เนปาล พระวิสุทธิศาสนวิเทศ ผู้ช่วยเลขานุการประธาน สำนักงานกำกับดูแลพระธรรมทูตไปต่างประเทศ  ปฏิบัติศาสนกิจ ณ วัดพระมหาชนก บ้านพลังเพียร เมืองกริฟฟิน รัฐจอร์เจีย สหรัฐอเมริกา โดยพระพรหมสิทธิ กล่าวว่า การเผยแผ่พระพุทธศาสนาในประเทศสหรัฐอเมริกาในปัจจุบัน ถือว่ามีความเข้มแข็งมาก ซึ่งตนได้มาเยี่ยมชมวัดพระมหาชนก บ้านพลังเพียร เป็นวัดสำคัญสร้างมาแล้วกว่า 12 ปี มีพื้นที่ 48 ไร่ พร้อมเป็นสำนักปฏิบัติธรรม ประจำส่วนกลางของสมัชชาสงฆ์ไทยในอเมริกา โดยมี พระครูปิยธรรมวิเทศ เจ้าอาวาสวัดพระมหาชนก บ้านพลังเพียร เน้นจัดกิจกรรมปฏิบัติธรรมอย่างต่อเนื่องทั้งการสวดมนต์ นั่งสมาธิ ส่งผลให้มีชาวไทย ชาวต่างชาติเข้ามาปฏิบัติธรรมจำนวนมาก ที่สำคัญกิจกรรมของทางวัดจะไม่มีการใช้เสียงรบกวนชุมชนเน้นสงบแบบธรรมชาติ ทำให้วัดกับชุมชุมอยู่ร่วมกันได้เป็นอย่างดี พระพรหมสิทธิ กล่าวต่อไปว่า การมาตรวจเยี่ยมครั้งนี้ ตนได้ปลูกต้นไม้มงคล 9 ต้น คือ ต้นแบลคแคม เป็นต้นไม้ที่มีอายุยืนยาวมาก เพื่อความเป็นสิริมงคลแก่วัด จากนั้นได้ตรวจเยี่ยมอาคาร วิทยาลัยวิปัสสนากรรมฐาน \"สมเด็จพระมหารัชมังคลาจารย์\" ที่สามารถรองรับผู้ปฏิบัติธรรมเข้าพักได้ถึง 50 คน พร้อมเยี่ยมชมอาคาร 3 ชั้น ที่ใช้งบประมาณการก่อสร้างอาคารกว่า 2 ล้านเหรียญสหรัฐ หรือประมาณ 60 ล้านบาท  ซึ่งครั้งนี้ยังได้พบอุบาสก อุบาสิกา ผู้ปฏิบัติธรรมจากหลายประเทศด้วย อาทิ เมียนมา ลาว กัมพูชา ศรีลังกา ดังนั้น ตนจึงขอชื่นชมการทำงานของพระธรรมทูตไทย ในการสร้างความเข้มแข็งให้แก่พระพุทธศาสนาในต่างประเทศ รวมทั้งได้นำหลักธรรมมาเผยแพร่สู่การปฏิบัติของพุทธศาสนิกชนได้อย่างแท้จริงทำให้เป็นที่ยอมรับในระดับนานาชาติ อย่างไรก็ตาม การเดินทางมาครั้งนี้ ตนจะรับฟังปัญหา อุปสรรคการทำงานของพระธรรมทูต รวมทั้งจะนำมารวบรวมข้อมูลวิเคราะห์ไปสู่การแก้ไขปัญหา เพื่อให้การทำงานคล่องตัวและเกิดประสิทธิภาพมากยิ่งขึ้นต่อไป.  ",
  "url": "https://www.dailynews.co.th/education/576847",
  "date": "2017-06-03T18:29:21.421Z"
}