{
  "id": 576892,
  "title": "สพฐ.ทุ่มพันล้านเดินหน้าโรงเรียนไอซียู | เดลินิวส์",
  "description": "\u0027การุณ\u0027 เดินหน้าโครงการโรงเรียนไอซียู 5,032 โรง ทุ่มงบประมาณ 1,000 ล้านบาท พร้อมจับมือเอกชนหนุนแก้ปัญหาให้เกิดผลเป็นรูปธรรม ",
  "keywords": "การุณ สกุลประดิษฐ์ ,รร.ไอซียู, สพฐ.,กลุ่มฉุกเฉิน,ทุ่มงบประมาณ,วิเคราะห์เชิงลึก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (30 พ.ค.) นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) เปิดเผยภายหลังการประชุมผู้บริหารระดับสูงของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ว่า ที่ประชุมได้รายงานความคืบหน้าการดำเนินโครงการโรงเรียนที่มีสภาพวิกฤตทางการศึกษาที่ต้องการความช่วยเหลือและพัฒนาเป็นพิเศษอย่างเร่งด่วน หรือ ไอซียู จำนวน 5,032 โรง โดยในจำนวนดังกล่าวเป็นโรงเรียนไอซียูกลุ่มฉุกเฉิน จำนวน 4,176 โรง ซึ่งโรงเรียนไอซียูกลุ่มฉุกเฉิน นั้น สพฐ.มอบหมายให้ผู้บริหารโรงเรียนและเขตพื้นที่การศึกษาไปวิเคราะห์ข้อมูลเชิงลึก โดยจำแนกความจำเป็นเร่งด่วนของโรงเรียนที่ต้องการขอรับการสนับสนุนด้านต่างๆ พบ 28 รายการ อาทิ อาคารห้องเรียน อาคารโรงอาหาร สื่อการเรียนการสอน ห้องพยาบาล ห้องสุขา และระบบไฟฟ้า เป็นต้น  เลขาธิการ กพฐ.กล่าวต่อไปว่า สำหรับการดำเนินการช่วยโรงเรียนไอซียู นั้น สพฐ.ได้จัดงบประมาณไว้สนับสนุน จำนวน 1,000 ล้านบาท นอกจากนี้ยังมีภาคเอกชนและองค์กรต่างๆที่เข้ามาร่วมทำกิจกรรมภาคสังคมกับ สพฐ.จำนวน 11 ราย เช่น กระทรวงมหาดไทย บริษัทบางจากปิโตรเลียม จำกัด มหาชน และบริษัท เครือเจริญโภคภัณฑ์ จำกัด มหาชน ที่เข้ามาสนับสนุนเรื่องสร้างอาคารสถานที่ ส่วนบริษัท นานมี องค์การยูนิเซฟประเทศไทย จะสนับสนุนสื่อการเรียนการสอน เป็นต้น โดยจะเริ่มเดินหน้าช่วยเหลือโรงเรียนไอซียูทันทีในเดือนมิถุนายนนี้ อย่างไรก็ตามเชื่อว่าความร่วมมือระหว่างภาครัฐและเอกชนจะทำให้โครงการนี้ประสบความสำเร็จโดยเร็ว และจะสามารถแก้ไขปัญหาในด้านกายภาพและคุณภาพของผู้เรียนได้ตามวัตถุประสงค์ของโครงการต่อไป. ",
  "url": "https://www.dailynews.co.th/education/576892",
  "date": "2017-06-03T18:36:11.078Z"
}