{
  "id": 576885,
  "title": "ชงกฤษฎีกาตีความครูโรงเรียนเอกชนใช้สิทธิบัตรทอง | เดลินิวส์",
  "description": "บอร์ด กช.เห็นชอบ 3 แนวทางปรับปรุงจ่ายเงินค่ารักษาพยาบาลผู้อำนวยการ ครู และบุคลากรโรงเรียนเอกชน พร้อมชงเรื่องให้คณะกรรมการกฤษฎีกาตีความให้ครูเอกชนใช้สิทธิบัตรทองตามกฎหมายได้",
  "keywords": "พะโยม ชิณวงศ์ ,กช.,ครูโรงเรียนเอกชน ,สิทธิบัตรทอง, สปสช. ,กฤษฎีกา,ค่ารักษาพยาบาล,สช.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (30 พ.ค.) ดร.พะโยม ชิณวงศ์ เลขาธิการคณะกรรมการส่งเสริมการศึกษาเอกชน (กช.) เปิดเผยว่า เมื่อเร็วๆนี้ที่ประชุม กช. ซึ่งมี นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ (ศธ.) เป็นประธาน ได้มีมติเห็นชอบ แนวทางการจ่ายเงินสวัสดิการสงเคราะห์เป็นค่ารักษาพยาบาลผู้อำนวยการ ครู และบุคลากรทางการศึกษา ของโรงเรียนเอกชน ใน 3 แนวทาง ดังนี้ 1.กองทุนสงเคราะห์ยกเลิกการจัดสวัสดิการค่ารักษาพยาบาลแล้วให้สมาชิกกองทุนฯทุกคนใช้สิทธิประกันสุขภาพถ้วยหน้า หรือ บัตรทอง โดยปรับแก้กฎหมายและระเบียบที่เกี่ยวข้องกับการจัดสวัสดิการค่ารักษาพยาบาลของกองทุนฯ2.กองทุนสงเคราะห์ ทำความร่วมมือกับสำนักงานหลักประกันสุขภาพแห่งชาติ(สปสช.) เพื่อขอใช้สิทธิบริการสาธารณสุข ตามาตรา9แห่งพ.ร.บ.หลักประกันสุขภาพแห่งชาติ และส่งเงินสมทบกองทุนหลักประกันสุขภาพแห่งชาติ ตามมาตรา 39 และ 3. สมาชิกกองทุน สามารถเลือก รับเงินสมทบเข้ากองทุนฯ ตามอัตราเดิม คือ สมาชิกส่ง3% โรงเรียนสมทบ3% และ รัฐบาลสมทบ6% แล้วรับสวัสดิการค่ารักษาพยาบาลจากกองทุนฯ ไม่เกิน100,000บาทต่อปี หรือ เลือกรับสวัสดิการบัตรทอง โดยอาจนำเงินสมทบที่รัฐจ่าย6% มาจ่ายให้กับ สปสช. แทน อย่างไรก็ตาม ที่ประชุมได้มอบให้ สำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน ( สช.) นำแนวทางดังกล่าวไปหารือกับคณะกรรมการกฤษฎีกา ว่า หากให้บุคลากรของโรงเรียนเอกชน เลือกใช้สิทธิค่ารักษาพยาบาลตามแนวทางใด แนวทางหนึ่ง จะขัดต่อกฎหมายหรือไม่ ซึ่งหากไม่ขัดกฎหมาย สช. จะเร่งดำเนินการจัดทำระเบียบต่าง ๆ เพื่อประกาศใช้ต่อไป ดร.พะโยม กล่าวต่อไปว่า นอกจากนี้ที่ประชุมยังมีมติ เห็นชอบให้โรงเรียนนอกระบบ สามารถเปิดสอนเป็นภาษาต่างประเทศได้ เนื่องจากพบว่า มีชาวต่างชาติ สนใจเรียนหลักสูตรต่างๆ เช่น นวดแผนไทย มวยไทย ทำอาหาร เป็นต้น ซึ่งหลังจากนี้ สช.จะไปกำหนดหลักเกณฑ์ วิธีการ และเงื่อนไขการสอนเป็นภาษาต่างประเทศของโรงเรียนนอกระบบ เพื่อให้การจัดการเรียนการสอนเป็นภาษาต่างประเทศเป็นไปในทิศทางเดียวกันอย่างมีคุณภาพ.  ",
  "url": "https://www.dailynews.co.th/education/576885",
  "date": "2017-06-03T18:29:39.842Z"
}