{
  "id": 576902,
  "title": "พัฒนาการศึกษาทางไกลลดความเหลื่อมล้ำ | เดลินิวส์",
  "description": "มูลนิธิการศึกษาทางไกลผ่านดาวเทียม สานต่อพระราชดำริ ในหลวงรัชกาลที่ 9 เร่งปรับปรุงโครงสร้าง-เทคโนโลยีถ่ายทอด-สื่อ-เนื้อหา สู่เป้าหมายลดความเหลื่อมล้ำทางการศึกษา ทั้งด้านคุณภาพและโอกาส",
  "keywords": "พล.อ.ดาว์พงษ์ รัตนสุวรรณ,ดร.ชัยพฤกษ์ เสรีรักษ์,มูลนิธิการ,ศึกษาทางไกล,ผ่านดาวเทียม,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (30พ.ค.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า ในการประชุมคณะกรรมการบริหารมูลนิธิการศึกษาทางไกลผ่านดาวเทียมชุดใหม่ ที่มี พล.อ.ดาว์พงษ์ รัตนสุวรรณ องคมนตรี เป็นประธาน เมื่อเร็วๆนี้ พล.อ.ดาว์พงษ์ ได้แจ้งให้ที่ประชุมทราบถึงพระราชประสงค์และพระราชดำริ ทางด้านการศึกษา ของสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร ให้ที่ประชุมได้รับทราบ ซึ่งชพระองค์ทรงมีพระราชดำรัส ว่า การศึกษาคือความมั่นคงของ ประเทศ ทรงมีพระประสงค์ให้ การศึกษาต้องสร้างให้คนไทยมีทัศนคติที่ดีและถูกต้อง มีพื้นฐานชีวิตที่มั่นคงเข้มแข็งมีระเบียบวินัย มีงานทำ มีอาชีพ และเป็นพลเมืองที่ดี พร้อมกันนี้ได้แจ้งที่ประชุมว่า การดำเนินงานมูลนิธิการศึกษาทางไกลผ่านดาวเทียม จะเป็นการสานต่อพระราชดำริ ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รัชกาลที่ 9โดยจะมีการพัฒนาต่อยอดให้มีความทันสมัยเหมาะสมกับสถานการณ์ที่เปลี่ยนแปลง รวมถึงให้เหมาะสมกับความต้องการของผู้เรียน ปลัด ศธ. กล่าวต่อไปว่า ที่ประชุมได้มีการติดตามความก้าวหน้าในการดำเนินงานในทุกๆ ด้าน ทั้งการผลิตสื่อการเรียนการสอน การจัดทำแผนการเรียน ทั้งในระดับการศึกษาขั้นพื้นฐาน และอาชีวศึกษา การใช้เทคโนโลยีในการถ่ายทอดการ2สอน และการบริการจัดการของมูลนิธิฯ ซึ่งพบว่า มีความก้าวหน้าอย่างมาก โดยในช่วง2-3ปีนี้มีการขยายฐานผู้รับบริการให้ได้รับประโยชน์อย่างกว้างขวางมากขึ้น ซึ่งที่ประชุมยังได้พูดถึงจุดเน้น ว่า ในระยะนี้ จะมีการพัฒนาเทคโนโลยี ที่ทันสมัยมากขึ้น เน้นความร่วมมือทั้งจากภาครัฐและเอกชนที่ทำงานด้านนี้ ส่วนสื่อและเนื้อหาการเรียนการสอน ต้องสร้างขึ้นมาจากครูและผู้รู้ที่เชี่ยวชาญด้านอาชีพนั้นๆ รวมถึงปราชญ์ชาวบ้านและ ภูมิปัญญาท้องถิ่น ดร.ชัยพฤกษ์ กล่าวอีกว่า นอกจากนี้จะมีการปรับปรุงการดำเนินงานของสำนักงานมูลนิธิการศึกษาทางไกลฯ ทั้งในเรื่องของโครงสร้าง และคณะทำงานต่างๆ ที่จะทำให้งานเป็นไปตามเป้าหมายที่วางไว้ โดยเป้าหมายใหญ่ของการทำงานครั้งนี้คือ ลดความเหลื่อมล้ำทางการศึกษา ทั้งด้านคุณภาพและโอกาสทางการศึกษาแก่ผู้เรียน ทั้งในระบบและนอกระบบ ทั้งในสายสามัญและสายอาชีพ ในระยะแรกนี้ จึงมอบให้สำนักงานมูลนิธิ รวมกับสำนักงานปลัดศธ. สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) และสำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) วิเคราะห์สภาพปัญหา การดำเนินการเกี่ยวกับกฎระเบียบต่าง ๆ และทำการปรับปรุงให้มีความคล่องตัว และมีประสิทธิภาพมากขึ้น.  ",
  "url": "https://www.dailynews.co.th/education/576902",
  "date": "2017-06-03T18:36:02.636Z"
}