{
  "id": 576960,
  "title": "ปิดทองเครื่องยอดพระที่นั่งราเชนทรยานเสร็จแล้ว | เดลินิวส์",
  "description": "สำนักช่างสิบหมู่ ปิดทองเครื่องยอดพระที่นั่งราเชนทรยานเสร็จแล้ว เตรียมประดับกระจกให้วิจิตรงดงาม พร้อมดำเนินการบูรณะราชรถ-ราชยานเสร็จทั้งหมดในเดือนส.ค.นี้ ",
  "keywords": "วิจิตร์ ไชยวิชิต,สำนักช่างสิบหมู่,กรมศิลปากร,พระที่นั่งราเชนทรยาน,ราชรถราชยาน,บูรณะราชรถราชยาน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นางวิจิตร์ ไชยวิชิต หัวหน้ากลุ่มประณีตศิลป์ และนักวิชาการช่างศิลป์ชำนาญการ  สำนักช่างสิบหมู่ กรมศิลปากร เปิดเผยความคืบหน้าการบูรณปฏิสังขรณ์ราชรถและราชยานในงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชว่า สำนักช่างสิบหมู่ ได้ทำการบูรณะราชรถและราชยานคืบหน้าไปมาก โดยในส่วนของพระที่นั่งราเชนทรยานที่ใช้ในการอัญเชิญพระโกศพระบรมอัฐิ ล่าสุดได้ทำการปิดทองในส่วนของเครื่องยอดของพระที่นั่งตั้งแต่ส่วนปลียอดลงมาจนถึงชั้นองค์ระฆัง และชั้นเชิงกลอนที่มีทั้งหมด 4 ชั้นดำเนินการปิดทองเสร็จเรียบร้อยแล้ว  จากนั้นจะเริ่มทำการประดับกระจกให้เครื่องยอดมีความวิจิตรงดงาม สำหรับส่วนตัวเรือนพระที่นั่งอยู่ระหว่างการปิดทองที่เป็นลวดลายองค์ประกอบประเภทลายกระจังเจิม  กระจังปฏิญาณ ลายคันทวย กาบพรหมสร บัณแถลง นางวิจิตร์ กล่าวต่อไปว่า  สำหรับการจัดสร้างพระที่นั่งราเชนทรยานน้อยองค์ใหม่สำหรับอัญเชิญพระบรมราชสรีรางคารนั้น คืบหน้าไปกว่าร้อยละ 50  อยู่ในขั้นตอนของการแกะสลักลวดลายองค์ประกอบตัวเรือนส่วนต่างๆ และส่วนประกอบกระจังปฏิญาณประดับชั้นแผงพนัก คาดว่าการแกะสลักลวดลายทั้งหมดจะแล้วเสร็จภายในเดือนมิ.ย.นี้ จากนั้นจะเตรียมพื้นสีที่ให้พร้อมสำหรับการปิดทองและประดับกระจก  ส่วนพระมหาพิชัยราชรถที่ใช้ในการอัญเชิญพระโกศพระบรมศพนั้นคืบหน้าไปกว่าร้อยละ 70  โดยได้ดำเนินการประดับลวดลายองค์ประกอบ และประดับกระจกใหม่ทั้งองค์เกือบเสร็จแล้ว  เหลือในส่วนที่เป็นเสาย่อมุมไม้สิบสอง  รวมถึงการประดับกระจกในส่วนชักลากช่วงล่าง งอนราชรถ และหัวนาค  ส่วนตัวล้อนั้นกรมสรรพาวุธทหารบกอยู่ระหว่างการดำเนินการแกะสลักลวดลายที่จะนำล้อมาเทียบประกอบ “เมื่อครั้งที่ สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เสด็จพระราชดำเนินเป็นการส่วนพระองค์เมื่อวันที่ 22 พ.ค.ที่ผ่านมา สำนักช่างสิบหมู่ ได้นำหุ่นรูปแบบของราชรถปืนใหญ่ที่จะดำเนินงานประณีตศิลป์ทั้งหมดมาจัดแสดงยังโรงจัดสร้างพระโกศจันทน์ท้องสนามหลวง เพื่อให้พระองค์ได้ทอดพระเนตรแล้ว ซึ่งขณะนี้อยู่ระหว่างเตรียมการเแกะสลักลวดลายต่างๆ ในช่วงต้นเดือน มิ.ย. โดยจะเริ่มแกะสลักลวดลายที่เป็นส่วนประกอบประเภทกระจังประดับซี่ล้อ และลายประกอบส่วนอื่นๆ ของราชรถ  ทั้งนี้ในส่วนของงานบูรณปฏิสังขรณ์ราชรถและราชยานนั้น  จะดำเนินการให้แล้วเสร็จทั้งหมดภายในเดือน ส.ค. เพื่อให้มีเวลาได้ตรวจความเรียบร้อยก่อนที่จะเข้าสู่กระบวนการทำพิธีบวงสรวงอัญเชิญราชรถไปซักซ้อมในช่วงเดือน ก.ย.” หัวหน้ากลุ่มประณีตศิลป์ กล่าว.  ",
  "url": "https://www.dailynews.co.th/education/576960",
  "date": "2017-06-03T18:35:57.563Z"
}