{
  "id": 576937,
  "title": "มก.ยังไม่คิดร่วมต่างชาติจัดการศึกษา | เดลินิวส์",
  "description": "นายกสภามก. ชี้ปิดกั้นต่างชาติตั้งสถาบันในไทยไม่ได้ เพราะการศึกษาคือการให้บริการ แต่ต้องเงื่อนไขเข้ามาแล้วต้องทำให้มหาวิทยาลัยไทยเก่งและได้ประโยชน์ด้วย ส่วนมก.ยังไม่ตัดสินใจร่วมจัดการศึกษากับต่างชาติ",
  "keywords": "ดร.กฤษณพงศ์ กีรติกร,คำสั่งคสช.ม.44,ต่างชาติตั้งสถาบัน,เออีซี,มก.\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 30 พ.ค.) ดร.กฤษณพงศ์ กีรติกร นายกสภามหาวิทยาลัยเกษตรศาสตร์(มก.) เปิดเผยว่า ตามที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ในฐานะหัวหน้าคณะรักษาความสงบแห่งชาติ(คสช.)ใช้อำนาจตาม มาตรา 44 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย(ฉบับชั่วคราว)พ.ศ.2557 เปิดให้ต่างชาติเข้ามาจัดตั้งสถาบันการศึกษาในเขตเศรษฐกิจพิเศษ เพื่อรองรับประชาคมอาเซียน หรือ เอซี นั้น ตนเห็นว่าเรื่องการศึกษาเป็นการให้บริการ ที่ลูกค้าจะต้องได้รับการบริการที่หลากหลาย และไม่ได้เป็นการแย่งลูกค้ากัน อีกทั้งไม่สามารถที่จะไปปิดกั้นได้ และเมื่อปิดกั้นไม่ได้ต้องใช้โอกาสนี้สร้างความสามารถให้แก่มหาวิทยาลัยไทย ที่สำคัญต้องมีการต่อรอง หรือมีเงื่อนไขว่าเมื่อเปิดให้ต่างชาติเข้ามาจัดตั้งสถาบันการศึกษาในไทยแล้วจะต้องทำให้มหาวิทยาลัยไทยเก่งและได้ประโยชน์ด้วย ดร.กฤษณพงศ์ กล่าวต่อไปว่า ขณะนี้ในต่างประเทศก็มีการเปิดให้ต่างชาติเข้ามาจัดการศึกษาได้ ดังนั้นเรื่องนี้จึงไม่ได้เริ่มต้นจากศูนย์ ซึ่งประเทศไทยก็สามารถที่จะไปเรียนรู้จากประเทศอื่นๆได้ว่าเค้าดำเนินการกันอย่างไร เช่น ประเทศมาเลเซีย ก็เปิดให้ต่างชาติมาจัดการศึกษาเกือบ 20ปีแล้ว ส่วนรูปแบบของความร่วมมือกับต่างชาตินั้นควรมีความหลากหลาย เช่น ให้มหาวิทยาลัยต่างชาติเข้ามาจัดตั้งสถาบันการศึกษาเลย หรือ เป็นการจัดหลักสูตรการการเรียนการสอนร่วมก็ได้ ทั้งหมดก็ขึ้นอยู่กับความพร้อมของมหาวิทยาลัย หรือความพร้อมของแต่ละวิชา ส่วนของมก.ยังไม่ได้คุยกันว่าจะร่วมจัดการศึกษากับต่างชาติหรือไม่ อย่างไรก็ตามคำสั่ง คสช. ดังกล่าว มีเป้าหมายคือการพัฒนา เขตเศรษฐกิจพิเศษภาคตะวันออก และ เขตเศรษฐกิจพิเศษอื่น ๆที่คณะรัฐมนตรี(ครม.)กำหนด ดังนั้นมหาวิทยาลัยที่มีความพร้อมก็น่าจะเข้าร่วมได้ แต่ก็ต้องเป็นไปตามเงื่อนไขของคณะกรรมการพัฒนาการจัดการศึกษาโดยสถาบันอุดมศึกษาที่มีศักยภาพสูงจากต่างประเทศ(คพอต.)",
  "url": "https://www.dailynews.co.th/education/576937",
  "date": "2017-06-03T18:35:54.391Z"
}