{
  "id": 576934,
  "title": "ครม.โยกย้ายข้าราชการระดับ 10 ศธ.9 ราย | เดลินิวส์",
  "description": "ที่ประชุมคณะรัฐมนตรีมีมติ แต่งตั้งโยกย้ายข้าราชการระดับ 10 ศธ. 9 ราย \u0027ณรงค์\u0027 ขยับนั่งเก้าอี้รองเลขาธิการ กพฐ. \u0027อรสา\u0027รองเลขาธิการ กกอ. พร้อมตั้ง \u0027หมอจรัส\u0027 นั่งประธานคณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา ตามรัฐธรรมนูญ ",
  "keywords": "นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,โยกย้ายศธ.ระดับ10,ตั้งคณะกรรมการอิสระปฎิรูปการศึกษา,ปฏิรูปการศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(30 พ.ค.) นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เปิดเผยผลการประชุมคณะรัฐมนตรี (ครม.) ว่า ครม.ได้เห็นชอบแต่งตั้งคณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา ตามมาตรา 263 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2560 จำนวน 25 ราย โดยมี ศ.กิตติคุณ จรัส สุวรรณเวลา เป็นประธาน และ กรรมการ อาทิ นางกอบกุล อาภากร ณ อยุธยา นายไกรยส ภัทราวาท รศ.จิรุตม์ ศรีรัตนบัลล์ ผศ.เฉลิมชัย บุญยะลีพรรณ นายตวง อันทะไชย ศ.วิริยะ นามศิริพงศ์พันธุ์ นายศุภชัย เจียรวนนท์ และ นายอนุสรณ์ แสงนิ่มนวล ซึ่งคณะกรรมการชุดนี้จะทำหน้าที่ศึกษาและเสนอแนะต่อ ครม.เพื่อกำหนดนโยบาย แนวทาง หลักเกณฑ์ และวิธีการการพัฒนาเด็ก ปรับปรุงการเรียนการสอนทุกระดับ พัฒนาระบบการผลิต คัดกรอง และพัฒนาผู้ประกอบวิชาชีพทางการศึกษา รวมถึงการปรับปรุงโครงสร้างของหน่วยงาน และร่างกฎหมายจัดตั้งกองทุนที่ระบุไว้ในรัฐธรรมนูญ รมว.ศธ.กล่าวต่อไปว่า นอกจากนี้ยังมีมติอนุมัติแต่งตั้งข้าราชการพลเรือนให้ดำรงตำแหน่งประเภทบริหารระดับสูง จำนวน 9 ราย ตามที่ ศธ. เสนอ ดังนี้ นายณรงค์ แผ้วพลสง ผู้ช่วยเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) เป็นรองเลขาธิการ กพฐ. นางอรสา ภาววิมล ผู้ช่วยเลขาธิการคณะกรรมการการอุดมศึกษา (กกอ.) เป็นรองเลขาธิการ กกอ. นายอำนาจ วิชยานุวัติ ผู้ช่วยเลขาธิการ กพฐ. เป็น ผู้ตรวจราชการ ศธ.นางเสาวนีย์ พนัสสรณ์ รองเลขาธิการคณะกรรมการส่งเสริมการศึกษาเอกชน (กช.) เป็นผู้ตรวจราชการ ศธ.นางปัทมา วีระวานิช ผู้ช่วยเลขาธิการคณะกรรมการการอาชีวศึกษา (กอศ.) เป็นผู้ตรวจราชการ ศธ. น.ส.ดุริยา อมตวิวัฒน์ ผู้ช่วยปลัด ศธ. เป็น ศึกษาธิการภาค สำนักงานศึกษาธิการภาค 13 (อุบลราชธานี) นายศรีชัย พรประชาธรรม รองเลขาธิการคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (ก.ค.ศ.) เป็นศึกษาธิการภาค สำนักงานศึกษาธิการภาค 15 (เชียงใหม่) น.ส.อุษนีย์ ธโนศวรรย์ รองเลขาธิการ ก.ค.ศ. เป็นศึกษาธิการภาค สำนักงานศึกษาธิการภาค 2 (ลพบุรี) และนายชาญ ตันติธรรมถาวร ผู้ช่วยเลขาธิการสภาการศึกษา เป็นศึกษาธิการภาค สำนักงานศึกษาธิการภาค 7 (ภูเก็ต).",
  "url": "https://www.dailynews.co.th/education/576934",
  "date": "2017-06-03T18:36:00.112Z"
}