{
  "id": 576954,
  "title": "จี้ปฎิรูปการศึกษาให้ถึงตัวผู้เรียน | เดลินิวส์",
  "description": "เลขาธิการ สกท. ชี้ 3ปี 3 รมว.ศึกษาธิการ ปฎิรูปการศึกษาไม่เห็นเป็นรูปธรรม เน้นแต่ปฎิรูปโครงสร้าง จี้ปฎิรูปให้ถึงตัวผู้เรียน ขณะที่การศึกษาทางเลือกยังไม่เป็นที่ยอมรับในวงการ",
  "keywords": "นายเพชรมงคล วัสสุวรรณ,สมาพันธ์การศึกษาทางเลือกแห่งประเทศ ,ปฎิรูปผู้เรียน,ไม่เป็นรูปธรรม,พ.ร.บ.การศึกษาแห่งชาติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(30พ.ค.)นายเพชรมงคล วัสสุวรรณ เลขาธิการสมาพันธ์การศึกษาทางเลือกแห่งประเทศ(สกท.) เปิดเผยว่า สกท.และกลุ่มเยาวชนต่างๆ ได้ติดตามการปฏิรูปการศึกษาของรัฐบาล พบว่าในช่วงเวลา 3 ปีที่ผ่านมาของคณะรักษาความสงบแห่งชาติ (คสช.) มีรมว.ศึกษาธิการ 3 คน ซึ่งการปฏิรูปการศึกษายังไม่เป็นรูปธรรม ส่วนใหญ่เน้นการปฏิรูปโครงสร้างกระทรวงศึกษาธิการ(ศธ.)มากกว่ามุ่งที่จะปฏิรูปให้ถึงตัวผู้เรียน อีกทั้งยังพบว่ากฎหมายบางมาตราใน พ.ร.บ.การศึกษาแห่งชาติ ก็ยังไม่มีกฎหมายลูกหรือระเบียบรองรับ เช่น มาตรา 15 ซึ่งกำหนดการจัดการศึกษาไว้สามรูปแบบ คือ1. การศึกษาในระบบ 2.การศึกษานอกระบบ และ3.การศึกษาตามอัธยาศัย  แต่พบว่าการศึกษานอกระบบและการศึกษาตามอัธยาศัยยังเน้นการจัดการศึกษาตามกลุ่มสาระ ซึ่งไม่ต่างอะไรกับการศึกษาในระบบ นายเพชรมงคล กล่าวต่อไปว่า ส่วนการศึกษาทางเลือกก็ยังไม่เป็นที่ยอมรับในวงกว้าง ส่งผลให้เด็กที่เรียนจากการศึกษาทางเลือก ไม่ได้รับใบรับรองการเรียน อย่างไรก็ตามตนมองว่าการศึกษาไทยทุกวันนี้จะต้องเลิกใช้เด็กเป็นหนูทดลอง แล้วหันมายึดผลประโยชน์ของผู้เรียนเป็นหลัก อีกทั้งต้องไม่พูดแต่เรื่องการปรับโครงสร้าง เพราะงบประมาณที่ใช้ไปกับการปรับโครงสร้าง ศธ. นั้นก็ไม่รู้ว่าจะใช้ท่าไร และคุ้มค่าหรือไม่ ที่สำคัญปฏิรูปแล้วเด็กได้ประโยชน์อะไรบ้าง\" นายเพชรมงคล กล่าว  ",
  "url": "https://www.dailynews.co.th/education/576954",
  "date": "2017-06-03T18:36:05.074Z"
}