{
  "id": 576917,
  "title": "วธ.เร่งใช้มิติศาสนา-วัฒนธรรมสร้างปรองดอง | เดลินิวส์",
  "description": "\u0027วีระ\u0027 กำชับทุกกรมใช้มิติศาสนา-วัฒนธรรมสร้างปรองดองสมานฉันท์คนในชาติ เร่งปรับแผนงบประมาณผันลงโครงการเร่งด่วน",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,ใช้ศาสนา-วัฒนธรรมสร้างปรองดอง,แผนใช้งบประมาณวธ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (30 พ.ค.) นายวีระ โรจน์พจนรัตน์ รมว.วัฒนธรรม  เปิดเผยว่า จากการประชุมผู้บริหารระดับสูงกระทรวงวัฒนธรรม (วธ.) ครั้งที่ 5/2560 ที่ศูนย์มานุษยวิทยาสิรินธร (องค์การมหาชน) ที่ประชุมได้รับรายงานผลการเบิกจ่ายงบประมาณประจำปี 2560 ไตรมาส 3 ระหว่างเดือน เม.ย. – มิ.ย.2560 ณ วันที่ 24 พ.ค.โดยภาพรวมอยู่ที่ร้อยละ 59.65 ขณะที่งบฯลงทุนอยู่ที่ร้อยละ 44.47 ซึ่งผลการเบิกจ่ายงบประมาณของทุกกรมอยู่ในอันดับที่ดีกว่าปีที่ผ่านมา เนื่องจากสามารถเบิกจ่ายงบได้อย่างรวดเร็วและมีประสิทธิภาพมากยิ่งขึ้น ขณะเดียวกัน ตนได้กำชับให้แต่ละกรมเร่งรัดเบิกจ่ายงบลงทุนที่ไม่สามารถก่อหนี้ผูกพันให้ทันตามที่สำนักงบประมาณกำหนดกรอบเวลาไว้ ภายในเดือน ก.ค.นี้ ทั้งนี้  หากไม่สามารถเบิกจ่ายงบได้ทันตามกำหนด วธ.ก็จะนำงบฯดังกล่าวมาเป็นงบกลาง เพื่อใช้ในการดำเนินการโครงการเร่งด่วนในปีงบประมาณ 2560 ซึ่งได้มอบหมายให้กลับไปทบทวนแผนงานและโครงการที่สำคัญและต้องดำเนินการเร่งด่วน หลังจากนั้นให้เสนอของบฯ เพื่อจะได้ขับเคลื่อนโครงการให้ประสบความสำเร็จตามเป้าหมาย  นายวีระ กล่าวต่อไปว่า นอกจากนี้ ขอให้แต่ละกรมไปกำหนดนโยบายและจัดทำหลักเกณฑ์การใช้จ่ายงบประมาณสนับสนุนของหน่วยงานให้มีความรัดกุม และเกิดประโยชน์สูงสุดในการขับเคลื่อนภารกิจโดยการกระจายการสนับสนุนไปสู่องค์กร ชุมชนและเครือข่ายด้านวัฒนธรรมของ วธ. ให้เป็นไปอย่างรวดเร็วและมีประสิทธิภาพ อย่างไรก็ตามตนยังกำชับให้แต่ละกรมนำมิติ ด้านศาสนาและวัฒนธรรมมาสร้างความปรองดองสมานฉันท์ตามนโยบายรัฐบาล โดยเร่งขับเคลื่อนโครงการและกิจกรรมส่งเสริมการใช้ศาสนาและวัฒนธรรม มาสร้างความสามัคคีปรองดอง ทั้งภายในประเทศและต่างประเทศ อาทิ กรมการศาสนา (ศน.) ให้ขยายโครงการชุมชนคุณธรรมน้อมนำปรัชญาเศรษฐกิจพอเพียง โครงการศาสนิกสัมพันธ์ ใช้หลักศาสนามาสร้างความรักความสมานฉันท์ระหว่างคนในชาติ และกรมส่งเสริมวัฒนธรรม (สวธ.) ให้ส่งเสริมศิลปินพื้นบ้านเป็นแกนนำในการสร้างความปรองดองในชุมชน รวมทั้งขับเคลื่อนโครงการถนนสายวัฒนธรรมให้มากยิ่งขึ้น เพื่อให้เกิดความสามัคคีภายในชุมชนและสร้างอาชีพ สร้างรายได้สู่ท้องถิ่น",
  "url": "https://www.dailynews.co.th/education/576917",
  "date": "2017-06-03T18:36:16.259Z"
}