{
  "id": 577056,
  "title": "สกสค.กู้เงิน ช.พ.ค.จ่ายพนักงานองค์การค้าฯ | เดลินิวส์",
  "description": "\u0027พิษณุ\u0027เจรจาขอกู้เงิน ช.พ.ค.1,200 ล้านจ่ายย้อนหลังปรับเงินเดือนพนักงานองค์การค้าของ สกสค. พร้อมจ่ายทันทีแบบลดต้นลดดอก",
  "keywords": "ดร.พิษณุ ตุลสุข .สกสค.,กู้เงิน ช.พ.ค.,จ่ายเงินย้อนหลัง,ปรับเงินเดือน,พนักงานองค์การค้าฯ,ลดต้นลดดอก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(31พ.ค.)ดร.พิษณุ ตุลสุข รองปลัดกระทรวงศึกษาธิการ(ศธ.)ปฏิบัติหน้าที่เลขาธิการคณะกรรมการส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา(สกสค.)เปิดเผยว่า ขณะนี้สกสค.ได้เจรจาขอกู้ยืมเงินกองทุนสนับสนุนพิเศษเพื่อความมั่นคงของสมาชิกฌาปนกิจสงเคราะห์ช่วยเพื่อนครูและบุคลากรทางการศึกษา(ช.พ.ค.)และการฌาปนกิจสงเคราะห์ช่วยเพื่อนครูและบุคลากรทางการศึกษากรณีคู่สมรสถึงแก่กรรม(ช.พ.ส.)ของสกสค.เพื่อนำมาใช้หนี้พนักงานและเจ้าหน้าที่องค์การค้าของสกสค.ตามคำสั่งศาล ที่ให้องค์การค้าของ สกสค. จ่ายเงินค้างจ่ายพร้อมดอกเบี้ยให้แก่พนักงานองค์การค้าของ สกสค. 2,441 คน เป็นเงินรวมดอกเบี้ยกว่า 1,200 ล้านบาท ได้แล้ว โดยจะนำเสนอบอร์ดสกสค.เพื่อขออนุมัติในเร็ว ๆ นี้  ดร.พิษณุ กล่าวต่อไปว่า สำหรับแนวทางในการจ่ายเงินได้จัดลำดับการจ่ายดังนี้ 1. มอบสำนักบริหารกลาง สั่งการให้ฝ่ายทรัพยากรบุคคลจัดทำคำสั่งเลื่อนขั้นเงินเดือนตามมติคณะรัฐมนตรี ให้เจ้าหน้าที่ทุกคน ย้อนหลังตั้งแต่ปี 2547-2555  2. มอบสำนักบริหารการเงินและบัญชี คำนวณเงินสุทธิของแต่ละคนว่าเป็นจำนวนเงินเท่าไร โดยให้คิดคำนวณ เฉพาะเงินต้นก่อน เนื่องจากคดีเรื่องดอกเบี้ยยังไม่ยุติ โดยให้ ผู้อำนวยการสำนักบริหารกลาง และนายอดุลย์ บุสสา รองผู้อำนวยการองค์การค้าฯช่วยพิจารณาเรื่องตัวเลขด้วย 3. เตรียมจัดตั้งทีมงานเพื่อคิดคำนวณดอกเบี้ยและสิทธิประโยชน์ตามเงื่อนไขทั้ง 2 รูปแบบ คือ รูปแบบตามที่ องค์การค้าฯคำนวณ และรูปแบบตามที่กรมบังคับคดีคำนวณ 4. มอบฝ่ายกฎหมายและวินัย และผู้เกี่ยวข้อง จัดเตรียมเอกสาร เช่น มติ ครม., ผลการเจรจา, บันทึกข้อตกลง การจ่ายเงินแต่ละงวด และเอกสารที่เกี่ยวข้อง ส่งให้ สกสค. โดยเร็ว ทั้งนี้ให้ ผู้อำนวยการสำนักบริหารการเงินและบัญชี(ผอช.) ผู้อำนวยการสำนักบริหารกลาง(ผอก.) และ นายอดุลย์ ช่วย ตรวจสอบเอกสารก่อนนำส่ง 5. มอบสำนักบริหารการเงินและบัญชี จัดทำ Cash Flow ประกอบการวางแผนกำลังการชำระเงินกู้ วงเงิน 1,500 ล้านบาท พร้อมทั้งจัดทำกราฟ แสดงข้อมูล และ6. จัดทำตารางสรุปยอดเงินที่เจ้าหน้าที่องค์การค้าฯ แต่ละคนจะได้รับตามคำสั่งพิพากษา 3%  2 ขั้น ทั้งเจ้าหน้าที่เกษียณอายุและเจ้าหน้าที่ปัจจุบัน เพื่อให้เจ้าหน้าที่แต่ละคนรับทราบ และเซ็นยินยอม “กรมบังคับคดีแจ้งว่าตามมาตรา 329 กฎหมายแพ่งระบุว่าการชำระหนี้ ตามคำพิพากษาจะต้องชำระดอกเบี้ยก่อนเงินต้น ซึ่งเป็นความเห็นที่ไม่ตรงกันกับองค์การค้าฯที่มีข้อตกลงกับพนักงานองค์การค้าฯว่าจะให้องค์การค้าฯจ่ายดอกเบี้ยพร้อมเงินต้นเลยจึงเป็นเงื่อนไขว่าสกสค.จะต้องจ่ายเงินนี้อย่างไร ซึ่งก็ต้องให้ศาลชี้ว่าจะต้องจ่ายดอกเบี้ยตามที่องค์การค้าฯตกลงกับพนักงาน หรือจะจ่ายตามคำสั่งของกรมบังคับคดี แต่ถ้าพนักงานองค์การค้าฯไม่รอคำสั่งศาล องค์การค้าฯก็พร้อมที่จะจ่ายเงินทันที”ดร.พิษณุ กล่าว",
  "url": "https://www.dailynews.co.th/education/577056",
  "date": "2017-06-03T18:42:58.198Z"
}