{
  "id": 577043,
  "title": "นายกฯขอศธ.หาหนังสือดีสู่โรงเรียน | เดลินิวส์",
  "description": "นายกรัฐมนตรี ขอ กระทรวงศึกษาธิการ หาหนังสือดีสู่โรงเรียน อยากให้เด็กอ่านหนังสือที่หลากหลาย ด้าน \u0027หมอธี\u0027 ย้ำในที่ประชุมองค์กรหลักฯ ขอให้ทุกหน่วยงานที่เกิดขึ้นใหม่ช่วยกันทำงานอย่าคิดว่าใครเป็นลูกน้องใคร วอนนึกถึงคุณภาพการศึกษาเป็นหลัก ",
  "keywords": "กมล รอดคล้าย,ประยุทธ์ จันทร์โอชา,องค์กรหลักศธ.,หนังสือดีสู่โรงเรียน,ปรับโครงสร้าง,คุณภาพการศึกษา,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (31 พ.ค.) ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา (สกศ.) ในฐานะโฆษกกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า ในการประชุมผู้บริหารระดับสูงของ ศธ. เมื่อเร็วๆนี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. ได้แจ้งให้ที่ประชุมทราบว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ให้ ศธ.หาหนังสือดีเข้าสู่โรงเรียนให้มากขึ้น ซึ่งไม่ใช่หนังสือที่อยู่ในหมวดกลุ่มสาระการเรียนรู้หลักเท่านั้น แต่อยากให้เด็กได้อ่านหนังสือดีที่มีคุณภาพและมีความหลากหลาย เช่น ปรัชญาชีวิต แนวหลักธรรมของศาสนาต่างๆ การเรียนรู้ภูมิปัญญาท้องถิ่น เป็นต้น นอกจากนี้ รมว.ศธ. ขอให้ผู้บริหารองค์กรหลักฯได้น้อมนำพระบรมราโชวาทของสมเด็จพระเจ้าอยู่หัวมหาวชิราลงกรณ บดินทรเทพยวรางกูร มายึดมั่นเป็นหลักปฎิบัติในการพัฒนาการศึกษาของชาติให้เจริญก้าวหน้าใน 4 ด้าน คือ มีทัศนคติที่ดีต่อชาติบ้านเมือง มีพื้นฐานชีวิตที่มั่นคง มีคุณธรรมจริยธรรม มีงานทำมีอาชีพสุจริต และเป็นคนดีของชาติบ้านเมือง เพราะพระบรมราโชวาทดังกล่าวเป็นหลักสำคัญต่อการพัฒนาผู้เรียน ดังนั้น ผู้บริหารทุกคนจะต้องนำพระบรมราโชวาทนี้สู่การปฎิบัติในสถานศึกษาสังกัดของตนเองให้เกิดขึ้นอย่างเป็นรูปธรรม โฆษก ศธ.กล่าวต่อไปว่า นอกจากนี้ รมว.ศธ.ยังได้พูดถึงกระแสวิพากษ์วิจารณ์การทำงานในศึกษาธิการจังหวัด (ศธจ.) และศึกษาธิการภาค (ศธภ.) และสำนักงานเขตพื้นที่การศึกษา (สพท.) ถึงบทบาท ภารกิจ อำนาจหน้าที่ของแต่ละหน่วยงาน โดย รมว.ศธ.ย้ำว่า กระแสข่าวต่างๆที่ออกมาไม่เป็นความจริง ยืนยันว่าจะไม่มีการยุบเขตพื้นที่การศึกษา และหากจะมีการปรับโครงสร้างในระดับไหนก็ตามจะไม่ใช่หน้าที่ ศธ.อีกต่อไปแต่จะไปอยู่ที่คณะกรรมการอิสระด้านการปฎิรูปการศึกษา รวมถึงการเกลี่ยบุคลากรในระดับพื้นที่จะไม่มีการบังคับ เน้นความสมัครใจและความเหมาะสม อีกทั้งจะไม่มีการตัดตำแหน่งย้ายโอนอย่างเด็ดขาด ขอให้ทุกหน่วยงานที่เกิดขึ้นใหม่หรือหน่วยงานเดิมที่มีอยู่ได้ช่วยกันทำงานบูรณการขับเคลื่อนการศึกษาให้มีคุณภาพอย่าคิดว่าใครเป็นนายใครหรือใครเป็นลูกน้องใคร โดยในวันที่ 3 มิ.ย.นี้ สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) จะจัดประชุมผอ.เขตพื้นที่ฯทั่วประเทศ เพื่อชี้แจงทำความเข้าใจ และในวันที่ 14-16 มิ.ย.นี้ ก็จะมีการประชุม ศธภ.และ ศธจ.ทั่วประเทศ เพื่อมอบหมายและชี้แจงภารกิจด้วย.  ",
  "url": "https://www.dailynews.co.th/education/577043",
  "date": "2017-06-03T18:36:13.859Z"
}