{
  "id": 577116,
  "title": "สกศ.เปิดตัวแผนชาติ\"การศึกษา\"เป็นเรื่องของทุกคน | เดลินิวส์",
  "description": "สกศ.ยึดพื้นที่ภูเก็ตประเดิมเปิดตัวแผนการศึกษาชาตินัดแรกภาคใต้อย่างเป็นทางการ ชี้ให้เห็นความสำคัญของการขับเคลื่อนประเทศไทยด้วยการมีส่วนร่วมของทุกภาคส่วน การศึกษาเป็นเรื่องของทุกคน ",
  "keywords": "เปิดตัว,แผนการศึกษา,ขับเคลื่อนประเทศไทย,สกศ.,การศึกษา,การมีส่วนร่วม,สภาการศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (31 พ.ค.) ที่โรงแรมรอยัล ภูเก็ต ซิตี้ จ.ภูเก็ต สำนักงานเลขาธิการสภาการศึกษา ได้จัดการประชุมแถลงแผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 ภาคใต้ โดย ม.ล.ปนัดดา ดิศกุล รมช.ศึกษาธิการ เป็นประธานเปิดการประชุมและปาฐกถาพิเศษ “แผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 กับการขับเคลื่อนไทยแลนด์ 4.0” โดย ม.ล.ปนัดดากล่าวถึง“ศาสตร์พระราชากับการพัฒนาการศึกษา”ว่า ขอให้ทุกหน่วยงานช่วยขับเคลื่อนศาสตร์ของพระราชาให้เกิดการปฏิบัติอย่างเป็นรูปธรรม ทั้ง 1.ความพอเพียง  2.ความซื่อสัตย์สุจริต 3.ความรับผิดชอบ 4.ความกตัญญู และ 5.ความมีคุณธรรมจริยธรรม รวมทั้งฝากถึงคณะกรรมการศึกษาธิการจังหวัด (กศจ.) และผู้บริหารการศึกษาทุกระดับอย่าทิ้งกิจกรรมโฮมรูมซึ่งเป็นกิจกรรมที่นักเรียนมีโอกาสพบปะพูดคุยและสร้างความคุ้นเคยกับครูประจำชั้น ครูแนะแนวซึ่งยังมีความสำคัญอย่างมาก  และสิ่งสำคัญต้องสอนให้เด็กรู้จักย่อความ และสามารถนำไปปรับใช้กับชีวิตประจำวันได้ด้วย          ดร.กมล รอดคล้าย เลขาธิการ สกศ. กล่าวว่า ภารกิจ สกศ.พร้อมสนองนโยบายด้านการศึกษาภายหลังคณะรัฐมนตรี(ครม.) แต่งตั้งคณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา ซึ่งนอกเหนือจากขับเคลื่อนแผนการศึกษาชาติ ระยะ 20 ปีตามกรอบดำเนินงานที่มีอยู่แล้ว สกศ. พร้อมเดินหน้า 3 ภารกิจร่วม ประกอบด้วย 1.ร่วมปฏิรูป ในฐานะฝ่ายเลขานุการคณะกรรมการอิสระฯที่มีผู้แทนจากภาคธุรกิจและบุคคลภายนอกกระทรวงศึกษาธิการ (ศธ.) 2.ร่วมสร้างสรร โดยขับเคลื่อน 5 เรื่องสำคัญคือ การจัดตั้งกองทุนพัฒนาการศึกษา ที่ต้องดำเนินการให้แล้วเสร็จภายใน 1 ปี และอีก 4 เรื่อง ต้องขับเคลื่อนให้เกิดเป็นรูปธรรมภายใน 2 ปี เช่น การจัดทำแผนการศึกษาปฐมวัย การจัดทำแผนผลิตและพัฒนาครูทั้งระบบ การปรับหลักสูตรการเรียนการสอน   ทุกระดับตั้งแต่ระดับอนุบาลจนถึงระดับอุดมศึกษา รวมทั้งการปรับโครงสร้างใหม่ ศธ. ตามความจำเป็น และ 3.ร่วมพัฒนา ซึ่งรัฐธรรมนูญได้บัญญัติแนวทางการยกระดับและพัฒนาการศึกษาชาติ ว่า ทุกหน่วยงานจัดการศึกษาจึงต้องขับเคลื่อนตาม 6 ยุทธศาสตร์ของแผนการศึกษาแห่งชาติ ภายใต้วิสัยทัศน์ คนไทยทุกคนได้รับการศึกษา และเรียนรู้ตลอดชีวิตอย่างมีคุณภาพ ดำรงชีวิตอย่าง เป็นสุข สอดคล้องกับหลักปรัชญาของเศรษฐกิจพอเพียง และการเปลี่ยนแปลงของโลกในศตวรรษที่21 ผศ.ดร.อนุสรณ์ ธรรมใจ รองอธิการบดี ฝ่ายวิจัยและบริการวิชาการ มหาวิทยาลัยรังสิต ในฐานะคณะอนุกรรมการสภาการศึกษาเฉพาะกิจด้านจัดทำแผนการศึกษาแห่งชาติ กล่าวว่า แผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 เป็นแผนของประชาชนทุกคน ซึ่งจัดทำโดยยึดตามแนวทางประชาธิปไตย และนโยบายรัฐบาลและ ครม. เพื่อร่วมกันสร้างคน สร้างชาติ และขับเคลื่อนประเทศไทยให้สามารถ    ก้าวข้ามกับดักรายได้ปานกลาง และสอดรับกับบริบทการเปลี่ยนแปลงของโลกศตวรรษที่ 21 ดังนั้น ระบบการศึกษาที่เปลี่ยนไป สถานภาพของครูก็ต้องเปลี่ยนแปลงไปเป็นการชี้แนะแนวทางชีวิตไม่ใช่แค่สอนความรู้แก่ผู้เรียนเท่านั้น การปฏิวัติอุตสาหกรรม 4.0 รวมถึงการปฏิวัติดิจิทัลที่เน้นการสร้างนวัตกรรมใหม่ ๆ ซึ่งต้องการทรัพยากรมนุษย์ที่มีคุณภาพสูงสามารถยกระดับขีดความสามารถทางการแข่งขัน เปิดโอกาส สร้างความเท่าเทียม ไม่มีสิ่งใดปิดกั้นการเรียนรู้ของทุกคนได้อีกต่อไป  ผศ.ดร.ณรงค์ พุทธชีวิน อดีตรองประธานกรรมาธิการการปฏิรูปการศึกษา สภาปฏิรูปแห่งชาติ(สปท.) กล่าวว่า คนคือทรัพยากรที่มีคุณค่ามากที่สุดในการขับเคลื่อนแผนการศึกษาชาติ ในอดีตปรากฏการณ์การจัดทำแผนจะเป็นเรื่องของพิธีกรรมการจัดทำเอกสารเพื่อให้มีแผนเท่านั้นแต่ไม่สามารถขับเคลื่อนแผนสู่การปฏิบัติได้ เด็กไทยจึงเป็น 4 โรคหลัก คือ สมาธิสั้น มองโลกแง่ร้าย อยากอยู่คนเดียว  และ ขาดความสุข ซึ่งเป็นผลมาจากระบบการศึกษาที่ล้มเหลว  ดังนั้นเมื่อมีแผนการศึกษาชาติระยะ 20 ปีแล้ว ทุกภาคส่วน   ทุกหน่วยงานต้องรุมกันจัดการศึกษาเพราะการศึกษาเป็นเรื่องของทุกคน  ไม่ใช่เรื่องของครูอาจารย์หรือโรงเรียนที่จะเป็นพระเอกคนเดียว \"ปรากฏการณ์การศึกษายุคใหม่ ไม่ใช่เรื่องของวุฒิ แต่เป็นเรื่องของสมรรถนะ สถานประกอบการจะไม่ถามแล้วว่าจบระดับไหนแต่จะถามว่าทำอะไรเป็นบ้าง  เพราะฉะนั้นการเรียนรู้ไม่ใช่แค่การมานั่งเรียนในห้องเรียนอีกต่อไป จำเป็นต้องมีการปรับหลักสูตรการเรียนการสอนอย่างเหมาะสมกับเทคโนโลยีที่ทันสมัยยิ่งขึ้น สามารถเรียนรู้ได้ทุกที่ทุกเวลา มีการทำแผนที่ดี และมีเป้าหมายที่ชัดเจนโดย ต้องเปิดโอกาสให้ทุกภาคส่วนเข้ามาร่วมจัดทำแผนโดยยึดโยงกับแผนการศึกษาแห่งชาติอย่าปล่อยให้ แผนการศึกษาเป็นเรื่องที่อยู่บนหิ้งอีกต่อไป  ที่สำคัญมหาวิทยาลัยในพื้นที่ไม่ว่าจะเป็นมหาวิทยาลัยเดิมหรือมหาวิลัยตังค์ใหม่ก็สามารถเป็นพี่เลี้ยงชั้นดีในการส่งเสริมขับเคลื่อนแผนประสบความสำเร็จได้\"ผศ.ดร.ณรงค์กล่าว             น.ส.สมใจ สุวรรณศุภพนา นายกเทศมนตรีนครภูเก็ต กล่าวว่า การจัดการศึกษาของเทศบาล นครภูเก็ต สอดคล้องกับแผนการศึกษาชาติ 20 ปี โดยได้ร่วมมือกับสภาการศึกษาจังหวัด และผู้ประกอบการพื้นที่ ซึ่งต้องการเด็กที่มีความอดทน และมีคุณธรรมจริยธรรมให้ความสำคัญกับคนดีมากกว่าคนเก่ง ท้องถิ่นยังต้องการแรงงานที่มีสมรรถนะสูง เทศบาลริเริ่มใช้โปรแกรมสารสนเทศเพื่อการศึกษานำมาเป็นฐานข้อมูลการแก้ไขปัญหาการศึกษาของสถานศึกษาในพื้นที่ เพื่อพัฒนาสมรรถนะเด็กให้มีความเป็นเลิศและสามารถชี้แนะแนวทางการประกอบอาชีพในอนาคตได้ รวมทั้งการใช้งบประมาณจัดการศึกษาได้อย่างตรงจุดและเกิดประสิทธิภาพประสิทธิผลสูงสุดนำไปสู่การจัดทำแผนพัฒนาการศึกษาจังหวัดภูเก็ต และได้รับความร่วมมืออย่างดีจากสถาบันอุดมศึกษา ผู้ประกอบการ ภาคเอกชน เครือข่ายการศึกษาต่าง ๆ ในพื้นที่ขับเคลื่อนการศึกษาร่วมกัน                 ",
  "url": "https://www.dailynews.co.th/education/577116",
  "date": "2017-06-03T18:43:05.887Z"
}