{
  "id": 577135,
  "title": "ยอดสมัครแอดมิชชั่นปี60 ไม่ถึงแสนคน | เดลินิวส์",
  "description": "เผยยอดสมัครแอดมิชชั่นปี 60 แค่ 81,230คน จากที่นั่ง109,129 คน “สุชัชวีร์” ชี้เด็กสมัครน้อยเป็นไปตตามคาด เหตุจำนวนช่วงอายุเด็กเข้ามหาวิทยาลัยน้อยลง และเด็กบางคนก็มีที่เรียนแล้ว",
  "keywords": "ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์,สมัครแอดมิชชั่น60, ยอด 81,230คน,ตามเป้าสมัครน้อย ,ทปอ.,สมาคม ทปอ.\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 31 พ.ค.) ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ ประธานที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) เปิดเผยว่า ตามที่สมาคมที่ประชุมอธิการบดีแห่งประเทศไทย (สมาคม ทปอ.) ได้กำหนดคัดเลือกบุคคลเข้าศึกษาต่อในสถาบันอุดมศึกษาด้วยระบบกลางการรับนิสิต นักศึกษา หรือ แอดมิชชั่นกลาง ประจำปีการศึกษา 2560 โดยมีสถาบันอุดมศึกษาเข้าร่วม78 แห่ง รับนิสิต นักศึกษา ได้ทั้งสิ้น 109,129 คน โดยรับสมัครผ่านทางเว็บไซต์ https://a.cupt.net ตั้งแต่ วันที่ 20-27 พ.ค.ที่ผ่านมา นั้น ผลปรากฏว่ามีผู้สมัครและชำระเงิน จำนวน 81,230คน จากนี้ผู้สมัครต้องตรวจสอบผลคะแนนและรายชื่อผู้ที่ถูกตัดสิทธิ์ วันที่ 7-9 มิ.ย.2560ทางเว็บไซต์ https://a.cupt.net และหน่วยงานที่ร่วมประกาศผล ประกาศผลผู้มีสิทธิสอบ วันที่ 15 มิ.ย.2560 สอบสัมภาษณ์และตรวจร่างกาย วันที่ 23-26 มิ.ย.2560 ณ สถาบันอุดมศึกษาที่สอบได้ และประกาศรายชื่อผู้มีสิทธิเข้าศึกษา ในวันที่ 10 ก.ค. 2560 ทางเว็บไซต์ https://a.cupt.net ศ.ดร.สุชัชวีร์ กล่าวต่อไปว่า ในปีนี้ถือว่าจำนวนผู้สมัครค่อนข้างน้อย ซึ่งก็เป็นไปตามคาดหมาย โดย สาเหตุเกิดจากจำนวนเด็กในช่วงอายุเข้าเรียนอุดมศึกษาน้อยลง แต่ก็ไม่ได้ส่งผลกระทบต่อจำนวนรับของมหาวิทยาลัยรัฐ จะกระทบต่อการรับของมหาวิทยาลัยเอกชนมากกว่า ขณะเดียวกันนักเรียนจำนวนหนึ่งได้ที่เรียนในมหาวิทยาลัยเรียบร้อยแล้ว ทั้งจากระบบรับตรง โควต้า โครงการช้างเผือก และโครงการพิเศษต่างๆ  ",
  "url": "https://www.dailynews.co.th/education/577135",
  "date": "2017-06-03T18:42:50.005Z"
}