{
  "id": 577133,
  "title": "รัฐบาลจัดยิ่งใหญ่ฉลอง 250ปีสถาปนากรุงธนบุรี | เดลินิวส์",
  "description": "ฉลอง 250 ปีกรุงธนบุรี รัฐบาลสั่งจัดกิจกรรมยิ่งใหญ่เทิดพระเกียรติ สมเด็จพระเจ้าตากสินมหาราช พร้อมจัดทัศนศึกษาตามรอยเส้นทางศึกษาประวัติศาสตร์ เริ่ม 28 ธ.ค.60 - 28 ธ.ค.61 ตลอด 1 ปี",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,จัดฉลอง 250 กรุงธนบุรี,สมเด็จพระเจ้าตากสินมหาราช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (31 พ.ค.) ที่กระทรวงวัฒนธรรม(วธ.) นายวีระ โรจน์พจนรัตน์ รมว.วัฒนธรรม กล่าวภายหลังการประชุมคณะกรรมการจัดงานฉลองกรุงธนบุรี 250 ปี ครั้งที่ 1/2560 โดยมีท่านผู้หญิงบุตรี วีระไวทยะ รองราชเลขาธิการ สำนักราชเลขาธิการ เข้าร่วมประชุม ว่า  ตามที่คณะรัฐมนตรี ( ครม.) มีมติ ให้วันที่ 28 ธันวาคม ของทุกปี เป็น วันสมเด็จพระเจ้าตากสินมหาราช และเพื่อเฉลิมฉลองเนื่องในโอกาสครบวาระแห่งการสถาปนากรุงธนบุรีเป็นราชธานีของไทย ครบ 250 ปี ในปี 2560 ที่ประชุมจึงเห็นชอบให้มีการแต่งตั้งคณะกรรมการอำนวยการจัดงานฉลองกรุงธนบุรี 250 ปี โดยเสนอให้ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เป็นประธาน ขณะที่คณะกรรมการ จะประกอบด้วย ผู้แทนหน่วยงานที่เกี่ยวข้อง อาทิ  วธ. สำนักราชเลขาธิการ  สำนักพระราชวัง กองทัพเรือ กองบัญชาการกองทัพไทย  กระทรวงมหาดไทย ผู้ว่าการท่องเที่ยวแห่งประเทศไทย เป็นต้น โดยมีหน้าที่กำหนดนโยบายการจัดงานฉลองกรุงธนบุรี 250 ปี พิจารณาและให้ความเห็นชอบแผนงาน โครงการ กิจกรรม  พร้อมทั้งพิจารณาแต่งตั้ง คณะอนุกรรมการจัดงาน 4 ฝ่าย ได้แก่ คณะอนุกรรมการฝ่ายรัฐพิธีและศาสนพิธี คณะอนุกรรมการฝ่ายโครงการและกิจกรรม คณะอนุกรรมการฝ่ายจดหมายเหตุ และ คณะอนุกรรมการฝ่ายประชาสัมพันธ์   นายวีระ  กล่าวต่อไปว่า  ที่ประชุมยังได้กำหนดกรอบระยะเวลาการจัดงาน ระหว่างวันที่ 28 ธันวาคม 2560 ถึงวันที่ 28 ธันวาคม 2561  รวมระยะเวลา 1 ปี ทั้งในพื้นที่กรุงเทพฯ และต่างจังหวัด   ในเบื้องต้นมีแผนจัดกิจกรรม ประกอบด้วย การแปลและจัดพิมพ์หนังสือเรื่อง การเดินทางจากอินเดียสู่สยามและมะละกา การจัดพิมพ์หนังสือที่เกี่ยวกับสมัยกรุงธนบุรี ได้แก่ เอกสารประวัติศาสตร์พระราชนิพนธ์และวรรณกรรมในรัชสมัยสมเด็จพระเจ้าตากสินมหาราช อีกทั้ง มีแผนที่จะดำเนินการสำรวจและบูรณะโบราณสถาน ที่มีความเกี่ยวข้องกับกรุงธนบุรี อาทิ อนุรักษ์จิตรกรรมและประติมากรรมวัดตะโน เขตภาษีเจริญ กรุงเทพฯ บูรณะศาลเจ้าเกียนอันเกง เขตธนบุรี กรุงเทพฯ รวมทั้งการจัดทัศนศึกษาตามรอยเส้นทางศึกษาประวัติศาสตร์การเดินทัพของสมเด็จพระเจ้าตากสินมหาราช ในจังหวัดพระนครศรีอยุธยา และ ระยอง รวมถึงอู่ต่อเรือที่เป็นอนุสรณ์สถานทางประวัติศาสตร์ยุคกรุงธนบุรีใน จังหวัดจันทบุรี นอกจากนี้ จะมีการแสดงแสง สี เสียง เทิดพระเกียรติสมเด็จพระเจ้าตากสินมหาราช และจัดสร้างอุทยานการเรียนรู้สมเด็จพระเจ้าตากสินมหาราช  ในจังหวัดระยอง ด้วย  อย่างไรก็ตาม ที่ประชุมได้มอบหมายให้หน่วยงานต่างๆ ไปทบทวนแผนงานการจัดกิจกรรมเพิ่มเติม เพื่อให้มีความครบถ้วนและครอบคลุมทุกด้าน เพื่อให้การจัดงานตลอดระยะเวลา 1 ปี สมพระเกียรติมากที่สุด.      ",
  "url": "https://www.dailynews.co.th/education/577133",
  "date": "2017-06-03T18:42:46.509Z"
}