{
  "id": 577123,
  "title": "เครื่องยอดพระเมรุมาศประดับ\"พระโพธิสัตว์\"สื่อถึงร.9  | เดลินิวส์",
  "description": "กรมศิลปากร ออกแบบเครื่องยอดพระเมรุมาศประดับ \u0027พระโพธิสัตว์\u0027 ยึดตามคติไตรภูมิองค์พระมหากษัตริย์เปรียบเสมือนสมมติเทพสถิตสวรรค์ชั้นดุสิต ส่วนพระโกศทรงพระบรมอัฐิ ขึ้นหุ่นปูนแล้ว 5 องค์ ทำต้นแบบแล้วเสร็จมิ.ย.นี้ก่อนขึ้นรูปทองคำ    ",
  "keywords": "ก่อเกียรติ ทองผุด,กรมศิลปากร,สถาปัตยกรรมพระเมรุมาศ,เครื่องยอดพระเมรุมาศ,พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายก่อเกียรติ ทองผุด นายช่างศิลปกรรมชำนาญงาน สำนักสถาปัตยกรรม กรมศิลปากร ผู้ออกแบบพระเมรุมาศ กล่าวว่า  การออกแบบพระเมรุมาศงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ได้ยึดหลักแนวคิดไตรภูมิตามคัมภีร์พุทธศาสนาและคติความเชื่อพระมหากษัตริย์เปรียบเสมือนสมมติเทพ ซึ่งตามคติไตรภูมิหลังเสด็จสวรรคตพระมหากษัตริย์ทรงอยู่ในสถานะแห่งพระโพธิสัตว์ พระองค์จึงสถิตอยู่บนสวรรค์ชั้นดุสิต  สวรรค์ชั้นนี้อยู่สูงขึ้นไปจากสวรรค์ชั้นดาวดึงส์ ดังนั้น เครื่องยอดพระเมรุมาศครั้งนี้ จึงได้ออกแบบให้มีประติมากรรมพระโพธิสัตว์ประดับเหมชั้นที่ 1 เพื่อร่วมส่งเสด็จในหลวง ร.9 สู่สวรรค์ โดยนำต้นแบบมาจากรูปพระโพธิสัตว์ ตราประจำพระราชวังสวนดุสิต ลักษณะประทับนั่งบนบัลลังก์ดอกบัว  ห้อยพระบาทขวา พระหัตถ์ซ้ายถือดอกบัวตูม มีพระธยานิพุทธตรงเศียร ขณะนี้อยู่ระหว่างการขยายแบบเท่าจริง 1:1 เพื่อส่งให้กลุ่มงานประติมากรรมดำเนินการออกแบบปั้นต่อไป   \"การปั้นประติมากรรมพระโพธิสัตว์ประดับพระเมรุมาศ  และออกแบบหน้าจั่วทรงภควัมเปรียบได้ดั่งในหลวง รัชกาลที่ 9 ทรงสถิตย์อยู่บนสวรรค์ชั้นดุสิตแล้ว ทั้งยังมีซุ้มคูหาทรงเรือนแก้วพระพุทธชินราช ทั้งหมดนี้รังสรรค์เพื่อให้งานสถาปัตยกรรมพระเมรุมาศมีความกลมกลืนเข้ากันและตรงตามคติโบราณที่สืบทอดกันมาตั้งแต่สมัยรัชกาลที่ 1 ทรงพระกรุณาโปรดเกล้าฯ ให้สร้างพระที่นั่งดุสิตมหาปราสาทในพระบรมมหาราชวัง เพื่อประดิษฐานพระบรมศพพระมหากษัตริย์ ซึ่งเปรียบเสมือนสวรรค์ชั้นดุสิต \" นายก่อเกียรติ กล่าว ด้านนายมนตรี ชื่นช่วย นายช่างศิลปกรรมชำนาญงาน กลุ่มประณีตศิลป์ กล่าวว่า สำหรับความคืบหน้าการจัดสร้างพระโกศทรงพระบรมอัฐิ ขณะนี้ได้ขึ้นหุ่นปูนพระโกศพระบรมอัฐิแล้วเสร็จ จำนวน 5 องค์ จาก 6 องค์ โดยหุ่นปูนพระโกศทรงพระบรมอัฐิที่จะทูลเกล้าฯ ถวายสมเด็จพระนางเจ้าสิริกิติ์  พระบรมราชินีนาถ มีลักษณะเป็นพระโกศทรงแปดหลี่ยม ยอดทรงมงกุฎ จัดสร้างด้วยทองคำลงยาสี ซึ่งตนได้รับแบบแสดงลายเส้นสำหรับทำแม่แบบใสปูนขึ้นหุ่นของพระโกศทององค์นี้แล้ว ออกแบบโดยนายสมชาย ศุภลักษณ์อำไพพร นายช่างศิลปกรรมอาวุโส และตนเริ่มทำแม่แบบใสปูนองค์ประกอบของพระโกศทั้งสิ้น 20 ชิ้นแล้ว จากนั้นนำเส้นปูนปลาสเตอร์ที่ใสแล้วมาตัดตามแบบและเข้ามุมแปดเหลี่ยม ก่อนจะนำมาซ้อนกันประกอบชิ้นงานจนสำเร็จ โดยจะปฏิบัติงานที่โรงจัดสร้างพระโกศจันทน์ ท้องสนามหลวง คาดว่า ต้นแบบจะแล้วเสร็จกลางเดือนมิ.ย.นี้ จากนั้นจะส่งให้สถาบันสิริกิติ์ สวนจิตรลดา ดำเนินการขึ้นรูปทองคำต่อไป.    ",
  "url": "https://www.dailynews.co.th/education/577123",
  "date": "2017-06-03T18:43:00.988Z"
}