{
  "id": 577105,
  "title": "\"พิษณุ-สมมาตร์ -สันติ\"ชิงเลขาธิการสกสค. | เดลินิวส์",
  "description": "ส่งชื่อ\u0027พิษณุ-สมมาตร์ -สันติ\u0027 เข้าบอร์ดเลือกเลขาธิการสกสค.ตัวจริง 1 มิ.ย.นี้ ส่วนตำแหน่งเลขาธิการ คุรุสภา ส่งชื่อ\u0027กมล-เพิ่ม-สมศักดิ์\u0027เข้าชิง",
  "keywords": "ประเสริฐ บุญเรือง,เลขาธิการสกสค.,เลขาธิการคุรุสภา,กลั่นกรอง,แสดงวิสัยทัศน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (31 พ.ค.) นายประเสริฐ บุญเรือง รองปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อเร็วๆ นี้ ตนได้รับมอบหมายจาก ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัด ศธ. ในฐานะประธานคณะกรรมการกลั่นกรอง ตรวจสอบและคัดเลือกบุคคลที่ได้รับการเสนอชื่อเป็นเลขาธิการคุรุสภา และ เลขาธิการคณะกรรมส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา (สกสค.) ให้เป็นประธานในการแสดงวิสัยทัศน์ ของผู้ได้รับการเสนอชื่อ เป็นเลขาธิการคุรุสภา และ เลขาธิการ สกสค. โดยในส่วนของตำแหน่งเลขาธิการคุรุสภา มีผู้ได้รับการเสนอชื่อและ มีคุณสมบัติครบมาแสดงวิสัยทัศน์ 3 รายคือ นายกมล ศิริบรรณ อดีตรองปลัด ศธ. นายเพิ่ม หลวงแก้ว ผู้อำนวยการโรงเรียนชุมชนหนองเรือ จ.ขอนแก่น และ ดร.สมศักดิ์ ดลประสิทธิ์ รองเลขาธิการสภาการศึกษา (สกศ.)ปฏิบัติหน้าที่เลขาธิการคุรุสภา นายประเสริฐ กล่าวต่อไปว่า ส่วนผู้ได้รับการเสนอชื่อให้ดำรงตำแหน่งเลขาธิการ สกสค. ที่มีคุณสมบัติครบ มาแสดงวิสัยทัศน์ 3 ราย คือ ดร.พิษณุ ตุลสุข รองปลัดศธ.ปฏิบัติหน้าที่เลขาธิการ สกสค. นายสมมาตร์ มีศิลป์ อดีตผู้อำนวยการองค์การค้าของ สกสค. และ นายสันติ รุ่งสมัย อดีตผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษา(สพป.)เพชรบุรี เขต 2 ทั้งนี้ คณะกรรมการกลั่นกรองฯ ให้ผู้ได้รับการเสนอชื่อเข้าแสดงวิสัยทัศน์ คนละ 20 นาที โดยเรียงลำดับตามตัวอักษร ซึ่งผู้แสดงวิสัยทัศน์ ทั้ง 2 ตำแหน่งถือว่า มีคุณสมบัติตามที่กำหนด โดยในการแสดงวิสัยทัศน์คณะกรรมการกลั่นกรอง ได้มีการให้คะแนน ซึ่งผู้ได้รับการเสนอชื่อทั้ง 2 ตำแหน่ง ได้คะแนนอยู่ในเกณฑ์ผ่าน ดังนั้นคณะกรรมการกลั่นกรอง จะเสนอรายชื่อผู้ได้รับการเสนอชื่อและผ่านการแสดงวิสัยทัศน์ในตำแหน่งเลขาธิการ สกสค. และ เลขาธิการคุรุสภา ให้ที่ประชุมคณะกรรมการ สกสค. และที่ประชุมคณะกรรมการคุรุสภา ที่มีนพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. เป็นประธาน พิจารณาคัดเลือกในวันที่ 1 มิถุนายนนี้ โดยการเสนอชื่อจะเรียงลำดับตามตัวอักษร การคัดเลือกจะขึ้นอยู่กับการตัดสินใจของบอร์ดทั้ง 2 ชุด กรรมการแต่ละคนจะลงคะแนนลับในการคัดเลือกผู้เหมาะสมแต่ละตำแหน่ง อย่างไรก็ตามในส่วนของนายสมมาตร์ ซึ่งอยู่ระหว่างการถูกฟ้องร้องดำเนินคดี ยังถือว่ามีคุณสมบัติครบ เพราะคดีความยังไม่ถือว่าสิ้นสุด การตัดสินจะขึ้นอยู่กับการพิจารณาของบอร์ดเป็นสำคัญ.",
  "url": "https://www.dailynews.co.th/education/577105",
  "date": "2017-06-03T18:43:09.330Z"
}