{
  "id": 577120,
  "title": "เตือนวัดเน้นหลักธรรมอย่ามุ่งของขลัง | เดลินิวส์",
  "description": "สำนักพุทธฯ คัดเลือกวัดพัฒนาตัวอย่างประจำปี 59 พร้อมเตือนวัดทั่วประเทศอย่าเน้นเครื่องรางของขลัง ทำวัดให้ร่มรื่น ดึงคนเข้าวัดปฏิบัติธรรม สืบต่อพระพุทธศาสนา",
  "keywords": "กนก แสนประเสริฐ,พศ.,มหาเถรสมาคม,วัดพัฒนาตัวอย่าง,ศาสนทายาท,วัดผลงานดีเด่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (31 พ.ค.) ที่วัดไร่ขิง จังหวัดนครปฐม นายกนก แสนประเสริฐ รองผู้อำนวยการสำนักงานพระพุทธศาสนาแห่งชาติ (พศ.) เป็นประธานเปิดการประชุมเจ้าอาวาสวัดที่ได้รับการคัดเลือกเป็นวัดพัฒนาตัวอย่างที่มีผลงานดีเด่น วัดพัฒนาตัวอย่าง และอุทยานการศึกษาในวัด ประจำปี 2559  พร้อมทั้งบรรยายพิเศษ ว่า วัดพัฒนาตัวอย่างถือเป็นความภูมิใจของแต่ละวัด เพราะมีการพัฒนาวัดจนดีขึ้นกว่าวัดอื่นๆ แต่ความดีของแต่ละวัดไม่เหมือนกัน จึงต้องมีการแลกเปลี่ยน เรียนรู้กัน ซึ่งต้องหาทางพัฒนาให้ยั่งยืน ขณะเดียวกันกองพุทธศาสนสถาน ควรหาแนวทางในการส่งเสริมวัดพัฒนาตัวอย่างให้เกิดความยั่งยืนด้วย ซึ่งการพัฒนาวัด นั้น อยากให้ยึดแนวทางการปฏิรูปกิจการพระพุทธศาสนาตามภาระงานของคณะสงฆ์ 6 ด้าน ตามที่ที่ประชุมมหาเถรสมาคม(มส.) ได้เห็นชอบไปแล้ว โดยในส่วนการพัฒนาสาธารณูปการนั้น ปัจจุบันพระชั้นผู้ใหญ่ จะเน้นในการสร้างวัดให้บรรยากาศร่มรื่น มีธรรมะสอดแทรกในจุดต่างๆของวัด ซึ่งเป็นเรื่องที่ดี รวมทั้งสร้างอาคารสถานที่ ให้ผู้ที่เข้ามาวัดรู้สึกเหมือนเป็นบ้าน เพื่อให้คนอยากเข้าวัด นายกนก กล่าวต่อไปว่า การพัฒนาวัดไม่ควรเน้นเรื่องการสร้างโบสถ์ วิหาร ที่ใหญ่โต รวมทั้งควรหาทางที่จะสร้างศาสนทายาทให้มีมากขึ้น เพราะปัจจุบันต้องยอมรับว่า จำนวนสามเณรลดลงอย่างมาก ส่งผลให้บางจังหวัดมีวัดที่ขาดเจ้าอาวาสเป็นจำนวนมาก เนื่องจากไม่มีพระที่มีจำนวนพรรษาตามเกณฑ์ที่จะเป็นเจ้าอาวาสวัดได้ ส่วนเรื่องการเผยแผ่ นั้น ต้องหาช่องทางในการเผยแผ่ หาคนรุ่นใหม่มาช่วย เพื่อให้การเผยแผ่พระพุทธศาสนาเข้าสู่คนรุ่นใหม่ได้ง่ายขึ้น ทั้งนี้ วัดพัฒนาตัวอย่าง ถือเป็นหัวหอกในด้านการเผยแผ่พระพุทธศาสนา จึงไม่ควรเน้นในเรื่องเครื่องราง ของขลัง แต่ควรส่งเสริมด้านการปฏิบัติธรรม การศึกษาพระบาลี เพื่อสืบทอดพระพุทธศาสนา.    ",
  "url": "https://www.dailynews.co.th/education/577120",
  "date": "2017-06-03T18:42:55.776Z"
}