{
  "id": 577252,
  "title": "สอศ.จับมือ สพฐ.จัดการศึกษาเด็กพิเศษ | เดลินิวส์",
  "description": "สพฐ.-สอศ. จับมือ จัดการศึกษาเด็กพิเศษ ภายในใต้โครงการความร่วมมือเปิดประตู “สังคมสำหรับทุกคน”  ในรูปแบบทวิศึกษา เติมทักษะอาชีพให้เด็กพิการ เด็กด้อยโอกาส และเด็กพิเศษ ได้เรียนรู้และสามารถสร้างอาชีพหาเลี้ยงตนเองและครอบครัวได้ในอนาคต",
  "keywords": "สุเทพ ชิตยวงษ์,การุณ สกุลประดิษฐ์,สพฐ,อาชีวะ,สอศ,ทวิศึกษา,การศึกษาพิเศษ,การศึกษาเด็กพิการ,ร่วมมือจัดการศึกษา,ทักษะอาชีพ,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "           วันนี้ (1 มิ.ย.)  ที่กระทรวงศึกษาธิการ (ศธ.) สำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) ร่วมกับ สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.)  จัดโครงการเปิดประตู “สังคมสำหรับทุกคน”  (Inclusive Society) : Stronger Together, no one left behind” ในการลงนามความร่วมมือจัดการศึกษารูปแบบทวิศึกษาและทวิภาคี สำหรับเด็กพิการ เด็กที่มีความต้องจำเป็นพิเศษและเด็กด้อยโอกาส เพื่อให้เยาวชนไทยคิดเป็นทำเป็น และมีอาชีพเลี้ยงตนเอง โดย ดร.สุเทพ ชิตยวงษ์ เลขาธิการ กอศ.กล่าวว่า  ความร่วมมือดังกล่าวเพื่อส่งเสริมและสนับสนุนการจัดการศึกษา ให้มีงานทำและการพัฒนากำลังคน รองรับการพัฒนาประเทศ โดยสร้างเครือข่ายความร่วมมือทั้งภาครัฐ ภาคเอกชน ท้องถิ่น มูลนิธิ บุคคล และครอบครัว           “การจัดการศึกษาด้านทักษะอาชีพให้แก่เด็กพิการ เด็กพิเศษ และเด็กด้อยโอกาสนั้น  สอดคล้องกับนโยบายของรัฐบาลที่ต้องการสร้างโอกาสให้เยาวชนทุกกลุ่มได้รับการศึกษาขั้นพื้นฐาน อย่างเท่าเทียม เพื่อพัฒนาบุคลากรของประเทศให้มีความสามารถสมบูรณ์แบบ ขณะเดียวกันสำนักงานคณะกรรมการ การอาชีวศึกษา ได้ให้ความสำคัญและมีนโยบายรับช่วงเด็กพื้นฐานพิเศษ เพื่อเสริมสร้างให้นักเรียนและเยาวชนไทยมีสมรรถนะคิดเป็นทำเป็น มีทักษะและใช้ชีวิตได้อย่างมีความสุข โดยปัจจุบันสอศ. มีวิทยาลัยที่เป็นเครือข่ายเพื่อรองรับการศึกษาด้านวิชาชีพให้แก่เด็กพิเศษในกรุงเทพมหานคร จังหวัดนครปฐม และจังหวัดนครนครพนม”  เลขาธิการ กอศ.กล่าว                 ด้านนายการุณ สกุลประดิษฐ์ เลขาธิการ กพฐ. กล่าวว่า ความร่วมมือดังกล่าวเป็นการจัดการศึกษาเพื่อการมีงานทำ ซึ่งสอดคล้องกับนโยบายรัฐบาลที่ส่งเสริมการเรียนรู้วิชาชีพระดับอาชีวศึกษา การเรียนวิชาชีพระดับประกาศนียบัตรวิชาชีพ (ปวช.) ในรูปแบบทวิศึกษากับโรงเรียนสังกัดสพฐ.ทีมีเด็กพิเศษ และเด็กด้อยโอกาสโดยเด็กจะเรียนหลักสูตรสามัญ พร้อมกับเรียนหลักสูตรปวช.ด้วย  เพื่อเติมเต็มโอกาสทางการศึกษาให้เด็กเหล่านี้มีงานทำมีอาชีพและมีทักษะความรู้สามารถเลี้ยงตนเองและครอบครัวได้   ทั้งนี้จะเป็นการการันตีด้วยว่าเด็กกลุ่มนี้จะไม่หลุดออกจากระบบการศึกษาอย่างแน่นอน    ",
  "url": "https://www.dailynews.co.th/education/577252",
  "date": "2017-06-03T18:43:03.458Z"
}