{
  "id": 577291,
  "title": "กยศ.เตือนชำระเงินคืนกองทุนก่อน 5ก.ค.นี้ | เดลินิวส์",
  "description": "กยศ.เพิ่มช่องทางชำระเงินกองทุนกู้ยืมเพื่อการศึกษา เตือนรุ่นพี่ชำระคืนภายในวันที่ 5 ก.ค.นี้ เน้นย้ำจ่ายล่าช้าโดนเบี้ยปรับได้",
  "keywords": "น.ส.ดวงแข ตันติตยาพงษ์,กยศ.,ชำระเงินกู้ยืมเพื่อการศึกษา,หนี้กยศ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(1 มิ.ย.) น.ส.ดวงแข ตันติตยาพงษ์ รองผู้จัดการกองทุนเงินให้กู้ยืมเพื่อการศึกษา รักษาการแทนผู้จัดการกองทุนฯ เปิดเผยว่า ขณะนี้กองทุนฯ มีผู้กู้ยืมที่ครบกำหนดชำระหนี้ประมาณ 3 ล้านราย ซึ่งมีหน้าที่ในการชำระเงินคืนหลังจากสำเร็จการศึกษาหรือเลิกการศึกษา เพื่อส่งต่อโอกาสทางการศึกษาให้แก่นักเรียน นักศึกษารุ่นน้อง โดยผู้กู้ยืมต้องติดต่อชำระเงินคืนตามกำหนดภายในวันที่ 5 กรกฎาคมของทุกปี และหากชำระล่าช้าจะทำให้ผู้กู้ยืมต้องเสียเบี้ยปรับในอัตราร้อยละ 12-18 ต่อปี รวมถึงอาจถูกฟ้องร้องดำเนินคดีตามกฎหมายได้ ทั้งนี้ ทางกองทุนยังได้อำนวยความสะดวกในการชำระเงินคืนผ่านช่องทางต่างๆทั่วประเทศ ด้วยรหัสการชำระเงิน (Barcode) มีขั้นตอน ดังนี้ 1.เข้าตรวจสอบยอดหนี้ทางเว็บไซต์ กยศ. www.studentloan.or.th ณ วันที่ประสงค์ชำระเงิน 2. ดูรายละเอียดข้อมูลบัญชีผู้กู้ 3.ดูยอดหนี้ที่จะต้องชำระรวมในงวด 5 กรกฎาคม 2560 4. พิมพ์รหัสการชำระเงิน (Barcode) และ5. นำเงินไปจ่ายชำระที่ไปรษณีย์ไทย เคาน์เตอร์เซอร์วิส และธนาคารที่กองทุนกำหนด โดยสอบถามเพิ่มเติม โทร 0-2016-4888 “กองทุนกำลังทยอยเพิ่มช่องทางเพื่ออำนวยความสะดวกให้แก่ผู้กู้ยืมทั่วประเทศมากขึ้นเรื่อย ๆ รวมทั้งกองทุนยังมีบริการแจ้งเตือนทางข้อความหรือเอสเอ็มเอส หรืออีเมล์สำหรับผู้กู้ยืมที่ครบกำหนดชำระหนี้ โดยไม่เสียค่าใช้จ่าย ซึ่งผู้กู้ยืมสามารถลงทะเบียนสมัครใช้บริการได้ทางเว็บไซต์ กยศ. ที่สำคัญกองทุนต้องขอขอบคุณ รุ่นพี่ที่รชำระเงินคืนแก่กองทุน เพื่อเป็นทุนหมุนเวียนส่งต่อโอกาสทางการศึกษาให้แก่รุ่นน้องต่อไป”รักษาการแทนผู้จัดการกองทุนฯ กล่าว.",
  "url": "https://www.dailynews.co.th/education/577291",
  "date": "2017-06-03T18:42:43.706Z"
}