{
  "id": 577321,
  "title": "เปลี่ยนชื่อระบบรับนศ.\"แอดมิชชั่น\"เป็น\"TCAS\" | เดลินิวส์",
  "description": "ทปอ.เปลี่ยนชื่อระบบคัดเลือกบุคคลเข้าศึกษาต่อในสถาบันอุดมศึกษา ปี 2561 จาก \u0027แอดมิชชั่น\u0027 เป็น  “TCAS” พร้อมเปิดปฏิทินการรับนักศึกษาใน 5 รอบ ระบุมี 54สถาบันอุดมศึกษาเข้าร่วมรับนักศึกษากว่า 206,000 คน ",
  "keywords": "สุชัชวีร์ สุวรรณสวัสดิ์,ทปอ.,เปลี่ยนชื่อแอดมิชชั่น,TCAT,ระบบใหม่รับนักศึกษา ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(1 มิ.ย.)ที่สำนักงานที่ประชุมอธิการบดีแห่งประเทศไทย ศ.ดร.สุชัชวีร์ สุวรรณสวัสดิ์ ประธานที่ประชุมอธิการบดีแห่งประเทศไทย(ทปอ.) และผศ.ดร.ประเสริฐ คันธมานนท์ เลขาธิการ ทปอ. ร่วมแถลงข่าวเรื่องการรับสมัครคัดเลือกบุคคลเข้าศึกษาในสถาบันอุดมศึกษาในระบบกลาง Thai university Central Admission System (TCAS ) ปีการศึกษา 2561 โดยศ.ดร.สุชชัชวีร์ กล่าวว่า การคัดเลือกบุคคลเข้าศึกษาต่อในสถาบันอุดมศึกษาด้วยระบบกลางการรับนิสิตนักศึกษาหรือแอดมิชชั่น ได้ถูกเปลี่ยนเป็น การรับสมัครคัดเลือกบุคคลเข้าศึกษาในสถาบันอุดมศึกษาในระบบกลาง หรือมีชื่อย่อว่า TCAS โดยมีสถาบันอุดมศึกษาเข้าร่วมรับบุคคลเข้าศึกษาในสถาบันอุดมศึกษา จำนวน 54 แห่ง สามารถรับนักศึกษาได้จำนวนทั้งสิ้น 206,506 คน แบ่งเป็น สถาบันอุดมศึกษาที่เป็นสมาชิก ทปอ. 24 แห่ง รับนักศึกษา จำนวน 148,000 คน มหาวิทยาลัยราชภัฎ 18 แห่ง รับนักศึกษา จำนวน 52,878 คน มหาวิทยาลัยเทคโนโลยีราชมงคล 9 แห่ง รับนักศึกษาจำนวน 2,650 คน และ สถาบันสมทบ 3 แห่ง ได้แก่ กลุ่มสถาบันแพทย์แห่งประเทศไทย(กสพท.) มหาวิทยาลัยนวมินทราธิราช และราชวิทยาลัยจุฬาภรณ์ รับนักศึกษา จำนวน 2,978 คน ด้าน ผศ.ดร.ประเสริฐ กล่าวต่อไปว่า สำหรับปฏิทินการดำเนินการในระบบTCAS มี ดังนี้ รอบที่1.การรับด้วย Portfolio โดยไม่มีการสอบข้อเขียน สำหรับนักเรียนทั่วไป นักเรียนที่มีความสามารถพิเศษ นักเรียนโควตา นักเรียนเครือข่าย ให้นักเรียนยื่นสมัครโดยตรงกับสถาบันอุดมศึกษา ครั้งที่ 1 ประกาศรับและคัดเลือก 1 ต.ค. 2560 ประกาศผล 22 ธ.ค. 2560 ครั้งที่ 2 ประกาศรับและคัดเลือก 22 ธ.ค. - 28 ก.พ. 2561 ประกาศผล 26 มี.ค.2561 รอบที่ 2. การรับแบบโควตาที่มีการสอบข้อเขียนหรือข้อสอบปฏิบัติ สำหรับนักเรียนที่อยู่ในเขตพื้นที่หรือภาค โควตาโรงเรียนในเครือข่าย และโครงการความสามารถพิเศษต่างๆ สถาบันอุดมศึกษาประกาศเกณฑ์การสอบ ยื่นสมัครโดยตรงกับสถาบันอุดมศึกษา รับสมัครและดำเนินการเดือน ธ.ค. 2560 –มี.ค. 2561ประกาศผล 8 พ.ค. 2561 ผศ.ดร.ประเสริฐ กล่าวอีกว่า รอบที่ 3. การับตรงร่วมกัน สำหรับนักเรียนในโรงการ กสพท. โครงการอื่นๆ และนักเรียนทั่วไป ทปอ. เป็นหน่วยกลางในการรับสมัคร นักเรียนเลือกได้ 4 สาขาวิชา แบบไม่มีลำดับ สถาบันอุดมศึกษาจัดให้มีการสอบกลางร่วมกันในเวลาเดียวกัน รับสมัคร 9 - 13 พ.ค. 2561 ประกาศผล 8 มิ.ย. 2561 รอบที่ 4. การรับแบบแอดมิชชั่น สำหรับนักเรียนทั่วไป โดยทปอ. เป็นหน่วยกลางในการรับสมัคร นักเรียนสามารถเลือกสมัครได้ 4 สาขาวิชา แบบมีลำดับ รับสมัคร 6-10 มิ.ย. 2561 ประกาศผล 13 ก.ค.2561 และรอบที่ 5. การรับตรงอิสระ สถาบันอุดมศึกษารับโดยตรงด้วยวิธีการของสถาบันเอง เสร็จสิ้นภายในเดือน ก.ค.2561 ทั้งนี้รายละเอียดการรับสมัครผู้สมัครสามารถเข้าดูข้อมูลได้ตามเว็บไซต์ของสถาบัน หรือเว็บไซต์ https://TCAS61.cupt.net ได้ ตั้งแต่วันที่ 2 มิ.ย.เป็นต้นไป “ระบบ TCAS เป็นไปตามนโยบายของรัฐบาลที่ต้องการลดความเหลื่อมล้ำ แก้ปัญหาการวิ่งรอกสอบและกันสิทธิ์คนอื่น ลดปัญหาความได้เปรียบเสียเปรียบระหว่างคนรวยกับคนจน และต้องการให้เด็กอยู่ในห้องเรียนอย่างสมบูรณ์จนจบการศึกษา ยืนยันว่าระบบนี้ไม่ใช่ระบบเอ็นทรานซ์ ที่คัดเลือกคนจากข้อสอบเพียงอย่างเดียวโดยไม่มีองค์ประกอบอื่น แต่TCAS ถือเป็นการรวมวิธีการรับนักศึกษาทั้ง 5 รูปแบบมาไว้ด้วยกัน ซึ่งจากนี้ประเทศไทยจะใช้ระบบTCAS ในการคัดเลือกบุคคลเข้าศึกษาต่อในระบบอุดมศึกษา” ผศ.ดร.ประเสริฐ กล่าว",
  "url": "https://www.dailynews.co.th/education/577321",
  "date": "2017-06-03T17:25:57.971Z"
}