{
  "id": 577309,
  "title": "\"หมอธี\"ชี้ยังไม่ถึงเวลายุบก.พ.อ.\" | เดลินิวส์",
  "description": "หมอธี”ฟันธงไม่ยุบก.พ.อ. เพราะต้องดูแลข้าราชการมหา’ลัยอีก 2.9 หมื่นคน ขณะที่ก.พ.อ.แนะกระทรวงการอุดมศึกษาต้องนำงบฯมาเป็นตัวขับเคลื่อนมหา’ลัย และพัฒนามหาวิทยาลัยตามความถนัด\r\n\r\n \r\n            ",
  "keywords": "  ศ.นพ.อุดม คชินทร ,กระทรวงการอุดมศึกษา,ก.พ.อ.,ไม่ยุบ,นายขจร จิตสุขุมมงคล,นพ.ธีระเกียรติ เจริญเศรษฐศิลป์\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 1มิ.ย.)  ศ.นพ.อุดม คชินทร อธิการบดีมหาวิทยาลัยมหิดล ในฐานะประธานคณะทำงานเตรียมการจัดตั้งกระทรวงการอุดมศึกษา กล่าวว่า เมื่อเร็ว ๆนี้คณะทำงานฯได้ชี้แจงเกี่ยวกับการจัดตั้งกระทรวงการอุดมศึกษาต่อคณะกรรมการข้าราชการพลเรือนในสถาบันอุดมศึกษา (ก.พ.อ.)ซึ่งมีนพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เป็นประธาน ก.พ.อ. โดยที่ประชุมก็สนับสนุนการจัดตั้งกระทรวงการอุดมศึกษา แต่มีความห่วงใยถึงแนวทางที่จะนำไปสู่ความสำเร็จของการจัดตั้งกระทรวงการอุดมศึกษา เพื่อรองรับยุทธศาสตร์ประเทศไทย 4.0 ซึ่งตนชี้แจงต้องอาศัยปัจจัยภายในและนอก แต่โครงสร้างกระทรวงการอุดมศึกษาจะเน้นความคล่องตัวและต้องมีขนาดเล็ก นายขจร จิตสุขุมมงคล รองเลขาธิการคณะกรรมการการอุดมศึกษา(กกอ.) กล่าวว่า ก.พ.อ.ยังมีข้อเสนอแนะกระทรวงการอุดมศึกษาจะต้องนำเรื่องการจัดสรรงบประมาณมาเป็นตัวขับเคลื่อนนโยบายและยุทธศาสตร์ในการดำเนินการต่างๆ ของมหาวิทยาลัย ขณะเดียวกันมหาวิทยาลัยจะต้องมีการกำหนดทิศทางและยุทธศาสตร์การทำงานที่ชัดเจน ที่สำคัญเป็นไปตามศักยภาพและความถนัดของแต่ละมหาวิทยาลัย ส่วนประเด็นยุบก.พ.อ.นั้นยังไม่พูดถึง เนื่องจาก ก.พ.อ. ยังมีบทบาทและหน้าที่ในการดูแลข้าราชการพลเรือนในสถาบันอุดมศึกษา โดยเฉพาะต้องดูเรื่องตำแหน่งทางวิชาการ ซึ่งก็ถือว่ามีมาตรฐานและน่าเชื่อถือ    ด้านนพ.ธีระเกียรติ  กล่าวว่า ในก.พ.อ.ไม่ได้มีการพูดถึงเรื่องที่จะยุบก.พ.อ.แล้ว เนื่องจากศ.นพ.อุดม ได้ชีแจงว่าขณะนี้ยังมีข้าราชการพลเรือนในสถาบันอุดมศึกษาอีก29,000 คน ดังนั้นก.พ.อ.จะต้องดูแลและทำหน้าทีในการบริหารงานบุคคลต่อไป และกว่าข้าราชการจะหมดต้องใช้เวลาอีก 14 ปี เมื่อถึงเวลานั้นค่อยมาว่ากันใหม่ \"  ",
  "url": "https://www.dailynews.co.th/education/577309",
  "date": "2017-06-03T17:26:02.046Z"
}