{
  "id": 577368,
  "title": "มวล.ผุดสถาบันภาษาอัพสมรรถนะนักศึกษาสู่สากล | เดลินิวส์",
  "description": "มวล. ตั้งสถาบันภาษา หวังสร้างสมรรถนะสากลให้แก่นักศึกษา เพื่อก้าวสู่ความเป็นนานาชาติ   พร้อมดึงอาจารย์ชาวต่างชาติและชาวไทยร่วมสอน",
  "keywords": " รศ.ดร.สุรินทร์ ไหมศรีกรด,ดร.พงศธร เดชาติวงศ์ ณ อยุธยา,สถาบันภาษา,สู่ความเป็นนานาชาติ, ศ. ดร.สมบัติ ธำรงธัญวงศ์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(1 มิ.ย.) รศ.ดร.สุรินทร์ ไหมศรีกรด รักษาการรองอธิการบดีฝ่ายวิชาการและกิจการต่างประเทศ มหาวิทยาลัยวลัยลักษณ์ (มวล.) เปิดเผยว่า  จากนโยบายของ ศ. ดร.สมบัติ ธำรงธัญวงศ์ รักษาการอธิการบดี มวล. ที่มุ่งสร้างบรรยากาศการเรียนรู้ภาษาอังกฤษที่ทันสมัย  จึงได้ตั้งสถาบันภาษาขึ้น โดยมีรูปแบบการเรียนการสอนที่มุ่งเน้นส่งเสริมทักษะพื้นฐานภาษาอังกฤษ ฟัง พูด อ่าน เขียน พร้อมปรับปรุงระบบการเรียนการสอน  โดยการส่งเสริมให้นักศึกษาได้ลองผิดลองถูก ลงมือปฏิบัติจริง ด้วยการทดลองใช้ภาษาอังกฤษทั้งสี่ทักษะในสถานการณ์จริง  รวมถึงฝึกการแก้ไขปัญหาเฉพาะหน้า การทำงานร่วมกันเป็นทีมและฝึกความคิดริเริ่มสร้างสรรค์ เป็นระบบการเรียนรู้ที่เน้นนักศึกษาเป็นศูนย์กลางอย่างแท้จริง ที่รู้จักกันในระดับนานาชาติว่าการเรียนการสอนแบบศตวรรษที่ 21 ด้าน ดร.พงศธร เดชาติวงศ์ ณ อยุธยา ผู้กำกับดูแลสถาบันภาษา มวล. กล่าวว่า ปัจจุบันสถาบันภาษามีทีมอาจารย์ทั้งชาวต่างชาติชาวไทย และบุคลากรรวมกันกว่า 20 อัตรา โดยมีคุณวุฒิทั้งระดับปริญญาเอกและปริญญาโท   ซึ่งในปี 2561 จะเปิดรับอาจารย์และอาสาสมัครผู้ช่วยสอนเพิ่มอีกกว่า 30 อัตรา  โดยเน้นนักศึกษาเป็นศูนย์กลาง ส่วนอาจารย์จะมีบทบาทในการช่วยเหลือ คอยให้คำปรึกษากับนักศึกษา  นอกจากระบบการเรียนการสอนที่ทันสมัยแล้ว สถาบันภาษายังให้ความสำคัญกับการสอบและการประเมินผล มุ่งเน้นให้มีการประเมินผลอย่างต่อเนื่องในหลายรูปแบบ ที่นอกเหนือจากการทำข้อสอบตัวเลือก นักศึกษาจะได้รับการประเมินทักษะอย่างใกล้ชิดจากอาจารย์ผ่านการเขียน การนำเสนอผลงาน การสนทนาตอบโต้และการสัมภาษณ์ เพื่อสร้างทักษะภาษาที่สามารถนำไปใช้ได้จริง  ",
  "url": "https://www.dailynews.co.th/education/577368",
  "date": "2017-06-03T17:25:55.962Z"
}