{
  "id": 577327,
  "title": "พศ.ประกาศผล 68 วัดพัฒนาดีเด่น | เดลินิวส์",
  "description": "“สมเด็จพระสังฆราช” ประทานโล่วัดพัฒนาดีเด่น 68 วัดที่สำนักพุทธฯคัดเลือก ทรงเตือนเจ้าอาวาสสร้างวัดไม่ต้องใหญ่โตหรูหรา เน้นสร้างศาสนธรรมพุทธศาสนาจะยั่งยืน หากมุ่งพัฒนาผิดทางไม่ต่างอะไรจากความสำเร็จปลอมๆ",
  "keywords": "สมเด็จพระสังฆราช,พศ.,วัดพัฒนาดีเด่น,ประกาศผลวัดพัฒนาตัวอย่าง,รายชื่อวัดดีเด่น,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 1 มิ.ย.) ที่วัดไร่ขิง พระอารามหลวง จ.นครปฐม สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก(อมฺพรมหาเถร) เสด็จไปทรงเป็นประธานในพิธีประทาน โล่ ย่าม และเกียรติบัตรแด่เจ้าอาวาสวัดที่ได้รับคัดเลือก เป็นวัดพัฒนาตัวอย่างที่มีผลงานดีเด่น วัดพัฒนาตัวอย่าง และอุทยานการศึกษาในวัด ประจำปี 2559 รวมจำนวน 68 รูป จากนั้นสมเด็จพระสังฆราช ทรงประทานพระโอวาท ว่า การพัฒนาวัด ให้วัฒนาสถาพรทุกด้านนั้น ไม่ใช่เรื่องง่าย การพัฒนาวัดให้เพิ่มพูนข้อดีเด่น และขจัดปัดเป่าข้ออ่อนด้อย ให้น้อยลงที่สุด หรือให้หมดสิ้นไปนั้น ต้องใช้ความพากเพียร เมื่อท่านทั้งหลาย ผู้ได้ชื่อว่าเป็นสมภาร มีหน้าที่รับภารธุระของวัดให้พัฒนาขึ้นย่อมเป็นที่น่าอนุโมทนาสาธุการ ศาสนวัตถุแม้สร้างไม่ง่าย แต่ก็ไม่ควรจะเป็นเป้าหมายเดียวของงานพัฒนา สิ่งที่ควรมุ่งหมายไปยิ่งกว่านั้น คือ ผลลัพธ์เชิงศาสนธรรม ซึ่งเป็นเครื่องชี้นำชุมชนและประเทศชาติ ไปสู่ความรุ่งเรืองไพบูลย์อย่างยั่งยืน เจ้าอาวาสต้องคำนึงอยู่เสมอว่า หน้าที่ของพระภิกษุสามเณร คือ การรักษาและเผยแผ่พระพุทธธรรม ให้ดำรงตั้งมั่นในโลกนี้ตราบนานเท่านาน หากการพัฒนาศาสนวัตถุ ศาสนสถาน มุ่งทิศทางที่ไม่เป็นไปเพื่อการดำรงอยู่อย่างยั่งยืนของพระพุทธศาสนา และไม่จรรโลงวัฒนธรรมของชาติแล้ว ก็เท่ากับเป็นความสำเร็จปลอมๆ ไม่ใช่การพัฒนาอย่างยั่งยืน ขอฝากข้อคิดดังกล่าวไว้ และขอถวายกำลังใจให้ท่านเจ้าอาวาส ที่สามารถพัฒนาวัดของท่านให้ดีงามยิ่งๆขึ้นไป โดยไม่จำเป็นต้องสร้างอะไรขึ้นใหม่ ให้ใหญ่โตหรูหราก็ได้ แต่ขอให้วัดของท่านเรียบร้อยเป็นระเบียบ เหมาะสมเพียงพอต่อความเป็นอาราม ไม่ชำรุดทรุดโทรม ขอให้อนุรักษ์ศาสนวัตถุที่ทรงคุณค่าคู่วัดไว้ให้ดี อย่าทำให้สูญหายทำลาย และขอให้เผยแผ่ศาสนธรรมของสมเด็จพระสัมมาสัมพุทธเจ้า ให้ซึมซาบสู่หัวใจของพระเณรในปกครอง ตลอดจนผู้คนในชุมชนโดยแท้จริง นั้นแลคือการพัฒนาวัดอย่างยั่งยืน. ทั้งนี้สำหรับวัดที่ได้รับคัดเลือกเป็นวัดพัฒนาตัวอย่างที่มีผลงานดีเด่น ได้แก่ 1.วัดจันเสน จ.นครสวรรค์ 2.วัดดอนขมิ้น จ.กาญจนบุรี 3.วัดดอนกะถิน จ.สุราษฎร์ธานี 4.วัดเกาะ จ.อ่างทอง 5.วัดเขาจระเข้ จ.ลพบุรี 6.วัดคลองเมือง จ.พิษณุโลก 7.วัดคลองตาล จ.พิษณุโลก 8.วัดฤกษ์หร่ายสามัคคี จ.กำแพงเพชร 9.วัดมงคลวราราม จ.ภูเก็ต 10.วัดโพธิ์ชัยบ้านหวาย จ.กาฬสินธุ์ 11.วัดปัญญาวุธาราม จ.เชียงใหม่ 12.วัดปฐมเกศาราม จ.กาฬสินธุ์ 13.วัดหนองโพ จ.นครสวรรค์ 14.วัดป่าแดง จ.พิษณุโลก 15.วัดระเบาะ จ.ศรีสะเกษ 16.วัดศรีนคราราม จ.อุดรธานี 17.วัดนาลับแลง จ.อุตรดิตถ์ และ18.วัดกองลม จ.เชียงใหม่ วัดพัฒนาตัวอย่าง ได้แก่ 1.วัดคุ้งตะเภา จ.อุตรดิตถ์ 2.วัดโกมุทพุทธรังสี กรุงเทพฯ 3.วัดสันป่าเลียง จ.เชียงใหม่ 4.วัดตาลเอน จ.พระนครศรีอยุธยา 5.วัดบางอำพันธ์ จ.ชัยภูมิ 6.วัดโพธิการาม จ.ร้อยเอ็ด 7.วัดพระนางสร้าง จ.ภูเก็ต 8.วัดสุกรีบุญญาราม จ.ชลบุรี 9.วัดวังโป่ง จ.นครราชสีมา 10.วัดพิกุลวราราม จ.พิษณุโลก 11.วัดเทพบุตร จ.ชลบุรี 12.วัดอินทาราม จ.สมุทรสงคราม และ13.วัดถนนสุวรรณประดิษฐ์ จ.สุราษฎร์ธานี วัดที่ได้รับการคัดเลือกเป็นอุทยานการศึกษาในวัด ได้แก่ 1.วัดร้องเม็ง จ.เชียงใหม่ 2.วัดขวางชัยภูมิ จ.อุตรดิตถ์ 3.วัดหนองมะคัง จ.พิษณุโลก 4.วัดอินทาราม จ.กาญจนบุรี 5.วัดช้างค้ำ จ.เชียงใหม่ 6.วัดบุญภาค จ.แพร่ 7.วัดบ่อกรุ จ.สุพรรณบุรี 8.วัดป่านันทบุรีญาณสังวราราม (ธ) จ.น่าน 9.วัดโกรกพระใต้ จ.นครสวรรค์ 10.วัดป่าสว่างบุญ(ธ) จ.สระบุรี 11.วัดมะขามเรียง จ.สระบุรี 12.วัดสามัคคีดงบ่อ จ.กาฬสินธุ์ 13.วัดพรสวรรค์ จ.สุพรรณบุรี 14.วัดเหล่างิ้ว จ.ร้อยเอ็ด 15.วัดบ้านค้อ(ธ) จ.อุดรธานี 16.วัดพร้าว จ.พิจิตร 17.วัดไก่เตี้ย จ.พระนครศรีอยุธยา 18.วัดศรีบุญเรือง จ.เลย 19.วัดไผ่รอบ จ.พิจิตร 20.วัดบางน้อย จ.สมุทรสงคราม 21.วัดนาหลวง จ.อุดรธานี 22.วัดคอวัง จ.น่าน 23.วัดเขาสมโภชน์ จ.ลพบุรี 24.วัดโพธิ์สำราญ จ.สิงห์บุรี 25.วัดสมศรีบ้านเสี้ยวน้อย จ.ชัยภูมิ 26.วัดพันธ์ศรี จ.ปราจีนบุรี 27.วัดสุ่งเจริญ จ.ฉะเชิงเทรา 28.วัดปากบารา จ.สตูล 29.วัดบ้านโพธิ์ จ.สุรินทร์ 30.วัดไทรย้อย จ.แพร่ 31.วัดไพรีพินาศ จ.ชัยภูมิ 32.วัดทองเนียม(ธ) กรุงเทพฯ 33.วัดสนวนนอก จ.บุรีรัมย์ 34.วัดปางแก จ.นครราชสีมา 35.วัดหนองบัว จ.สุรินทร์ 36.วัดถ้ำเขาจีนธีรประดิษฐ์ จ.สตูล และ37.วัดใหม่ห้วยลึก จ.นครปฐม",
  "url": "https://www.dailynews.co.th/education/577327",
  "date": "2017-06-03T17:26:04.432Z"
}