{
  "id": 577341,
  "title": "ล้มการสรรหาเลขาธิการสกสค.-คุรุสภา | เดลินิวส์",
  "description": "รมว.ศึกษาธิการ มีมติยกเลิกการสรรหาเลขาธิการ สกสค.และเลขาธิการคุรุสภา เหตุคุณสมบัติผู้เข้ารับการสรรหาไม่เหมาะสมและขั้นตอนการสรรหาไม่ชอบด้วยกฎหมาย ชี้  ไว้ใจคนมากเกินไปจนทำให้หลักเกณฑ์การสรรหามีช่องโหว่ แจง หลักเกณฑ์ใหม่เปิดกว้างและอาจใช้หรือไม่ใช้กรรมการสกสค.-คุรุสภาสรรหาก็ได้",
  "keywords": "ธีระเกียรติ เจริญเศรษฐศิลป์,สรรหาเลขาธิการสกสค.,เลขาธิการคุรุสภา,หลักเกณฑ์การสรรหาเลขาธิการสกสค,คุรุสภา,สกสค,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "                วันนี้ (1 มิ.ย.) นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ  เปิดเผยภายหลังการประชุมคณะกรรมการส่งเสริมสวัสดิการและสวัสดิภาพครูและบุคลากรทางการศึกษา (สกสค.) และคณะกรรมการคุรุสภา ว่า  ที่ประชุมมีมติให้ยกเลิกการสรรหาเลขาธิการคุรุสภา เลขาธิการ สกสค. ตามที่ศธ.ได้ประกาศเรื่องหลักเกณฑ์ วิธีการ และเงื่อนไขการสรรหาเลขาธิการคุรุสภา เลขาธิการ สกสค.ไปแล้วก่อนหน้านี้    เนื่องจากพบว่ามีการร้องเรียนคุณสมบัติของผู้ที่ได้รับการสรรหาทั้งสองตำแหน่งไม่เหมาะสม อีกทั้งขั้นตอนการสรรหาอาจไม่ชอบด้วยกฎหมาย นอกจากนี้ผู้มาสมัครทั้งสองตำแหน่งนี้ค่อนข้างน้อย และมีคุณสมบัติที่อาจไม่ตรงกับตำแหน่งโดยตรง  เพราะเจตนารมณ์ของการสรรหาเลขาธิการ สกสค.และเลขาธิการคุรุสภาอยากได้บุคคลที่เข้ามาสมัครอย่างหลากหลาย เนื่องจากการบริหาร สกสค.อยากได้คนเก่ง มีจิตใจช่วยเหลือดูแลสวัสดิการของเพื่อนครู ขณะที่คุรุสภาอยากได้ผู้ที่มีจิตวิญญาณของความเป็นครูอย่างแท้จริง ส่วนองค์การค้าฯ อยากได้ผู้ที่เข้าใจในเรื่องการทำธุรกิจ ทั้งนี้ตนยอมรับว่าหลักเกณฑ์วิธีการสรรหาดังกล่าวที่ประกาศออกไปอาจยังไม่สมบูรณ์เพียงพอ                 รมว.ศึกษาธิการ กล่าวต่อไปว่า ทั้งนี้ตนจะไปกำหนดหลักเกณฑ์วิธีการสรรหามาใหม่ เนื่องจากในคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ (คสช.)  ฉบับที่ 17/2560  ระบุว่า ในกรณีที่เห็นสมควร รมว.ศึกษาธิการ อาจให้คณะกรรมการคุรุสภา คณะกรรมการสกสค.ตามคำสั่งนี้ดำเนินการสรรหาและแต่งตั้งเลขาธิการคุรุสภา เลขาธิการ สกสค.และ ผอ.องค์การค้าฯ  ตามกฎหมายว่าด้วย พ.ร.บ.สภาครูและบุคลากรทางการศึกษา ซึ่งการสรรหาบุคคลให้ดำรงตำแหน่งดังกล่าวทั้งสามตำแหน่งให้เป็นไปตามหลักเกณฑ์วิธีการและเงื่อนไขที่ รมว.ศึกษาธิการ กำหนด โดยจะเพิ่มการสรรหาตำแหน่งผอ.องค์การค้าฯด้วย เพราะหลักเกณฑ์วิธีการสรรหาฉบับเดิมไม่ได้ระบุให้สรรหาผอ.องค์การค้าฯเอาไว้  อย่างไรก็ตามจากประสบการณ์ในครั้งนี้ตนจะใช้ความรอบคอบในการกำหนดหลักเกณฑ์วิธีการสรรหาใหม่ ซึ่งอาจใช้เวลาในการพิจารณานาน แต่ก็เพื่อให้ได้บุคคลที่เหมาะสมกับตำแหน่งอย่างแท้จริง                 “เหตุผลหนึ่งที่ต้องยกเลิกการสรรหาในครั้งนี้เป็นเพราะกรรมการสกสค.และกรรมการคุรุสภาที่เป็นตัวจริงส่วนใหญ่ได้มอบอำนาจให้บุคคลอื่นเข้าประชุมแทนทั้งๆที่ตัวเองเป็นคนเสนอรายชื่อบุคคลเข้ารับการสรรหา  มีเพียงเลขาธิการ กพฐ.เท่านั้นที่เป็นกรรมการตัวจริง ดังนั้นจึงคิดว่าไม่เหมาะสมที่จะให้พิจารณาเรื่องสำคัญ แต่กรรมการแต่ละคนที่ไม่เข้าร่วมประชุมก็ให้เหตุผลว่ามีส่วนได้ส่วนเสียและกรรมการบางคนก็มีคดีความฟ้องร้องกับผู้ที่ได้รับการสรรรหาเข้ามาด้วย จึงอาจกลายเป็นปัญหาทางกฎหมายมาฟ้องร้องภายหลังได้ นอกจากนี้ผมยังคิดว่าสาเหตุใดเลขาธิการ กพฐ.ซึ่งเป็นผู้ที่กำกับดูแลครูโดยตรงถึงไม่เสนอรายชื่อบุคคลเข้ารับการสรรหาเลย ทั้งนี้ที่ผ่านมาผมไว้ใจคนอื่นให้ทำหลักเกณฑ์การสรรหาขึ้นมาเสนอจนทำให้มีข้อผิดพลาดเกิดขึ้น ดังนั้นหลังจากนี้ผมจะทำหลักเกณฑ์การสรรหาใหม่ด้วยตนเอง ซึ่งอาจจะไม่ใช้กรรมการในบอร์ดสกสค.และคุรุสภาก็ได้ หรือผมอาจจะใช้บุคคลภายนอกมาเป็นกรรมกาสรรหาก็ได้เช่นกัน โดยจะเปิดกว้างเพื่อให้บุคคลที่มีความรู้ความสามารถอย่างแท้จริงได้เข้ามาสมัครเป็นจำนวนมาก”  นพ.ธีระเกียรติ กล่าวและว่า อย่างไรก็ตามหลักเกณฑ์การสรรหาใหม่ตนจะไม่รีบดำเนินการ เพราะตนเคยพูดมาตลอดว่าเรื่องคนต้องคิดนานๆ      ",
  "url": "https://www.dailynews.co.th/education/577341",
  "date": "2017-06-03T17:25:59.952Z"
}