{
  "id": 577335,
  "title": "ชงนายกฯตั้งกรรมการทวงคืนสมบัติชาติถูกโจรกรรม | เดลินิวส์",
  "description": "“วีระ” ชง “ประยุทธ์” ตั้งคณะกรรมการระดับชาติ ทวงคืนโบราณวัตถุที่ถูกโจรกรรมไปต่างประเทศ พร้อมผนึกกำลังนานาชาติเอาผิดกลุ่มค้าโบราณวัตถุที่ได้มาอย่างผิดกฎหมาย ขณะที่กรมศิลปากรเผยสถิติไทยได้รับโบราณวัตถุคืนจากนานาชาติแล้ว 1,024 รายการ",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,ตั้งกรรมการทวงคืนสมบัติชาติ,ทับหลังปราสาทเขาโล้น,ทับหลังปราสาทหนองหงส์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(1 มิ.ย.)นายวีระ โรจน์พจนรัตน์ รัฐมนตรีว่าการกระทรวงวัฒนธรรม (วธ.) เปิดเผยว่า นายปีเตอร์ เฮย์มอนด์ อุปทูตสหรัฐอเมริกาประจำประเทศไทย พร้อมด้วยคณะเจ้าหน้าที่ 3 คนจากสำนักงานสืบสวนเพื่อความมั่นคงแห่งมาตุภูมิ (Homeland Security Investigations) หรือเอชเอสไอ ประเทศสหรัฐอเมริกา ได้เข้ามาหารือแนวทางการติดตามโบราณวัตถุของไทยที่สูญหายและถูกลักลอบนำออกนอกประเทศ และถูกจัดแสดง ณ พิพิธภัณฑ์ต่างๆ ในสหรัฐอเมริกา กับวธ. ซึ่งกรมศิลปากรได้สำรวจพบว่า มีโบราณวัตถุของไทย จัดแสดงอยู่ในพิพิธภัณฑ์และสถาบันการศึกษาในสหรัฐ 20 แห่ง จำนวน 133 รายการ แต่ที่มีหลักฐานภาพถ่ายยืนยันค่อนข้างชัดเจนว่าเคยอยู่ในประเทศไทยจำนวน 2 รายการ คือ ทับหลังปราสาทเขาโล้น จังหวัดสระแก้ว และทับหลังปราสาทหนองหงส์ จังหวัดบุรีรัมย์ โดยปัจจุบันโบราณวัตถุทั้ง 2 ชิ้นถูกจัดแสดงที่ Asian Art Museum เมืองซานฟรานซิสโก รัฐแคลิฟอร์เนีย สหรัฐอเมริกา ซึ่งทางอุปทูตฯ และเจ้าหน้าที่เอชเอสไอ พร้อมให้ความร่วมมือกับทางการไทยอย่างเต็มที่ในการติดตามโบราณวัตถุที่ถูกลักลอบนำออกไปยังสหรัฐอเมริกากลับมายังประเทศไทย นายวีระ กล่าวต่อไปว่า นอกจากโบราณวัตถุ 2 รายการนี้ ตนยังมอบนโยบายให้กรมศิลปากรไปดำเนินการค้นหาที่มาที่ไปมาและหลักฐานของโบราณวัตถุทั้ง 133 ชิ้น เพื่อยืนยันให้ชัดเจนถึงถิ่นกำเนิดใด ในขณะเดียวกันวธ.ได้ทำหนังสือถึงพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี เพื่อตั้งคณะกรรมการระดับชาติ ขึ้นมา เพื่อติดตามโบราณวัตถุของไทยในต่างประเทศ ให้เป็นวาระแห่งชาติแล้ว สำหรับแนวทางปกป้องคุ้มครองโบราณวัตถุของไทยไม่ให้ถูกลักลอบนำออกไปยังต่างประเทศ ขณะนี้มีความร่วมมือกับกรมศุลกากร สำนักงานตรวจคนเข้าเมือง สำนักงานตำรวจแห่งชาติ ร่วมตรวจสอบอย่างเข้มข้น และที่สำคัญกรมศิลปากรได้ดำเนินการขึ้นทะเบียนโบราณวัตถุทั้งของภาครัฐและภาคเอกชนเป็นที่เรียบร้อย มีรูปพรรณสัณฐาน ภาพถ่าย เป็นหลักฐานชัดเจน หากถูกโจรกรรมไปจะสามารถติดตามได้ง่าย เพราะไม่สามารถนำไปประมูลหรือจัดแสดงในพิพิธภัณฑ์ได้ หากนำมาจัดแสดงจะถูกจับกุมตามกฎหมาย “ปัจจุบันนานาชาติมีความร่วมมือกันจับตาโบราณวัตถุที่ได้มาอย่างผิดกฎหมาย ทำให้กลุ่มค้าโบราณวัตถุทำงานได้ยาก ช่วงนี้ก็ไม่มีรายงานโบราณวัตถุไทยถูกขโมย สำหรับสถิติโบราณวัตถุ ศิลปวัตถุของไทยที่กรมศิลปากรได้รับคืนจากประเทศสหรัฐอเมริกา ช่วงปี 2510 -2558 มีทั้งหมด 14 ครั้ง มีจำนวน 851 รายการ แต่ถ้ารวมโบราณวัตถุ ศิลปวัตถุของไทยที่ได้รับคืนจากต่างประเทศทั่วโลกตั้งแต่ปี 2508-2560 มีทั้งหมด 19 ครั้ง จำนวน 1,024 รายการ ซึ่งเป็นความร่วมมือจากกระทรวงต่างประเทศ อย่างไรก็ตาม โบราณวัตถุที่ส่งคืนหากมีหลักฐานชัดเจนจะกลับสู่ถิ่นกำเนิด ที่ยังไม่แน่ชัดจะเก็บรักษาในพิพิธภัณฑ์สถานแห่งชาติ พระนคร”รมว.วัฒนธรรม กล่าว  ",
  "url": "https://www.dailynews.co.th/education/577335",
  "date": "2017-06-03T17:26:16.506Z"
}