{
  "id": 577473,
  "title": "มธ.เปิดตัว THAMMASAT ADMISSIONS61 | เดลินิวส์",
  "description": "\u0027มธ.\u0027 แถลงเปิดรูปแบบการรับสมัครนศ.ปี 2561 รับ 5 รอบ ตามทีแคส “สมคิด” แจงยกเลิกสอบ TU STAR แล้ว แต่เด็กยังนำคะแนนมายื่นปี 61 ได้ ย้ำระบบใหม่นร.มีแค่ 1 สิทธิ์ ",
  "keywords": "ศ.ดร.สมคิด เลิศไพฑูรย์, THAMMASAT ADMISSIONS 61,ยกเลิกการสอบ TU STAR  ,สมัคร 5 รอบ ,ทีแคส,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมื่อวันที่ 2 มิ.ย. ที่มหาวิทยาลัยธรรมศาสตร์ (มธ.) ท่าพระจันทร์  ศ.ดร.สมคิด เลิศไพฑูรย์ อธิการบดีมธ., รศ.ดร.ธีร์ เจียศิริพงษ์กุล ผอ.สำนักงานทะเบียนนักศึกษา มธ. และ ผศ.ดร.นิธินันท์ วิศเวศวร รองอธิการบดีฝ่ายวิชาการ มธ. แถลงข่าวเปิดตัว “THAMMASAT ADMISSIONS 61”  โดยศ.ดร.สมคิด กล่าวว่า ระบบTHAMMASAT ADMISSIONS 61 เป็นส่วนหนึ่งของระบบ Thai university Central Admission System (TCAS) หรือ ทีแคส...ซึ่งจะรับนักศึกษาปีการศึกษา 2561 ใน 5 รอบ ใน 27 คณะ จำนวนทั้งสิ้น 10,672 คน โดยรอบที่ 1พิจารณาจากแฟ้มสะสมผลงาน โดยไม่สอบข้อเขียน รับใน 21 คณะ  วิทยาลัย/สถาบัน และโครงการกระจายโอกาสทางการศึกษา  รับ 2 ครั้ง  จำนวน 2,924 คน  ครั้งที่ 1 รับสมัคร ระหว่างวันที่ 2-20 ต.ค.2560 ประกาศผลวันที่ 12 ธ.ค. 2560  ครั้งที่ 2 รับสมัครระหว่างวันที่ 22 ธ.ค. 2560-วันที่ 8 ม.ค.2561 ประกาศผลวันที่ 15 มี.ค. 2561   ศ.ดร.สมคิด กล่าวต่อว่า รอบที่ 2 รับโควตานักเรียนในพื้นที่จังหวัดลำปาง และโครงการกระจายโอกาสทางการศึกษา  ใน 5 คณะ /วิทยาลัย  6 โครงการกระจายโอกาสทางการศึกษา จำนวน  552 คน รับระหว่างวันที่ 15-31 ม.ค.2561 ประกาศผล วันที่ 30 เม.ย. 2561 รอบที่ 3 รับตรงร่วมกันทั่วประเทศ โดยรับทุกคณะยกเว้นคณะวิทยาการเรียนรู้และศึกษาศาสตร์ รับจำนวน 4,591คน รับสมัครวันที่ 9-13 พ.ค.2561 เลือกได้ 4 สาขาวิชาแบบไม่มีลำดับ  มหาวิทยาลัยส่งรายชื่อผู้มีสิทธิ์สัมภาษณ์ให้ที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) วันที่ 22 พ.ค.2561 ผู้สมัครยืนยันสิทธิ์ วันที่ 26-28 พ.ค. 2561 ประกาศรายชื่อผู้มีสิทธิ์สอบสัมภาษณ์ วันที่ 30 พ.ค. 2561 รอบที่ 4 รับแบบแอดมิชชั่น สำหรับนักเรียนทั่วไป จำนวน  2,201 คน  รับสมัคร วันที่ 6-10 มิ.ย. 2561 นักเรียนเลือกได้ 4 สาขาวิชาเรียงตามลำดับ และประกาศผลวันที่ 18 ก.ค. 2561และ รอบที่ 5 รับตรงอิสระ ใน 20 คณะ/วิทยาลัย/สถาบันที่เปิดรับ จำนวน 404 คน ส่วนการประกาศผลจะแจ้งให้ทราบต่อไป  อย่างไรก็ตามการรับสมัครในรอบที่ 1 2 และ 5 จะดำเนินการโดยมหาวิทยาลัย ส่วนรอบที่ 3 และ 4 ดำเนินการโดย ทปอ. สำหรับการสมัครสอบวิชาเฉพาะของมหาวิทยาลัยจะเปิดรับสมัครช่วงวันที่ 15-31 ม.ค. 2561 ทั้งนี้การรับสมัครโดยมหาวิทยาลัยนั้นสมัครผ่านเว็บไซต์ www.reg.tu.ac.th  โดยค่าสมัครเข้าศึกษาหลักสูตรภาษาไทย 200 บาทต่อคนต่อรอบต่อสาขา หลักสูตรภาษาต่างประเทศ 500 บาทต่อคนต่อรอบต่อสาขา ส่วนค่าสมัครสอบข้อเขียนวิชาเฉพาะหลักสูตรภาษาไทย 300 บาทต่อคนต่อรอบต่อวิชา หลักสูตรภาษาต่างประเทศ 500 บาทต่อคนต่อรอบต่อวิชา “การรับสมัครรูปแบบใหม่จะช่วยแก้ปัญหาวิงรอกสอบของนักเรียนและที่สำคัญลดความเหลื่อมล้ำระหว่างนักเรียนที่อยู่ในต่างจังหวัดและในเมืองได้  และนักเรียนทุกคนจะมีแค่ 1 สิทธิ์  โดยทุกคนมีสิทธิ์เลือกได้หลายคณะ แต่เมื่อสอบได้แล้วต้องเลือกเพียง 1 คณะ ส่วนค่าสมัครถือว่าไม่แพง เพราะถูกกว่าปีที่ผ่านมา นักเรียนจะต้องเลือกที่จะสอบในวิชาที่คิดว่าจะเรียนเท่านั้น แต่ถ้าเลือกหลายคณะก็จะเสียค่าใช่จ่ายสูง อย่างไรก็ตามเมื่อมีการรับรูปแบบใหม่มหาวิทยาลัยต้องยกเลิกการสอบ TU STAR  แต่ผู้ที่สอบไปแล้วสามารถนำคะแนนมายื่นสมัครได้เฉพาะปีการศึกษา 2561 เนื่องจากคะแนน TU STAR เก็บไว้ได้ 2 ปี นักเรียนที่สนใจหรือมีข้อสงสัยเกี่ยวกับการรับสมัครสามารถดูรายละเอียดได้ที่เว็บไซต์ www.reg.tu.ac.th  และFanpage:Thammasat Admissions61 หรือสอบถามโทร. 09-1576-0868 ,08-1810-7783 ได้ตั้งแต่เวลา 16.00 น. ของวันนี้ ในวันและเวลาราชการ” ศ.ดร.สมคิด กล่าว ",
  "url": "https://www.dailynews.co.th/education/577473",
  "date": "2017-06-03T17:26:09.253Z"
}