{
  "id": 577508,
  "title": "กก.อิสระฯชูศาสตร์พระราชาแก้ปัญหาการศึกษาไทย | เดลินิวส์",
  "description": "ประชุมคณะกรรมการอิสระฯร่วม ผู้บริหาร ศธ.นัดแรก ชื่นมื่น “หมอจรัส” ลั่นใช้ศาสตร์พระราชา แก้ปัญหาการศึกษาไทย นำการปฏิรูปปี 2542และ 2553  มาเป็นบทเรียน",
  "keywords": "ศ.กิตติคุณ นพ.จรัส สุวรรณเวลา ,นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,คณะกรรมการอิสระ,ศาสตร์พระราชา, แก้ปัญหา,การศึกษาไทย,ปฏิรูป,บทเรียน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "         วันนี้ (2 มิ.ย.) ที่สำนักงานเลขาธิการสภาการศึกษา มีการประชุมร่วมระหว่างคณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา นำโดย ศ.กิตติคุณ นพ.จรัส สุวรรณเวลา ประธานกรรมการ กับผู้บริหารระดับสูงของกระทรวงศึกษาธิการ (ศธ.) นำโดย นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. ซึ่ง นพ.ธีระเกียรติ กล่าวว่า ช่วงที่ผ่านมา ศธ.มีการปรับโครงสร้างการบริหารราชการในส่วนภูมิภาค โดยมีการตั้งสำนักงานศึกษาธิการภาค (ศธภ.) สำนักงานศึกษาธิการจังหวัด (ศธจ.) มีการเกลี่ยบุคลากรจากหน่วยงานต่างๆในศธ.มาปฏิบัติหน้าที่ ซึ่งคนไม่ใช่หมากรุก คิดจะหยิบตั้งวางตรงไหนก็ได้ จะทำให้เกิดความโกลาหลพอสมควร มีความขัดแย้งในส่วนของคนในสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) กับสำนักงานปลัด ศธ.ในแง่ความไม่เข้าใจคิดว่ามีการแย่งอำนาจ และบทบาทหน้าที่ ดังนั้น หากคณะกรรมการอิสระฯ จะเสนอปรับเปลี่ยนโครงสร้างการศึกษาของประเทศ ต้องเป็นข้อเสนอที่สามารถปฏิบัติได้ ไม่ใช่เปลี่ยนแล้วทะเลาะกันอย่างโกลาหล             \"เรื่องโครงสร้าง เป็นเรื่องที่สำคัญ สมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี ทรงตรัสว่า ทรงเคยถูกทาบทามให้เข้ามาทำเรื่องโครงสร้าง ซึ่งพระองค์ท่านทรงตรัสว่า พระองค์ไม่รู้เรื่องโครงสร้าง แต่ทรงทำจุดเล็กๆ ที่เกี่ยวข้องกับการศึกษา แล้วสิ่งเล็กๆ เหล่านั้นจะขยายใหญ่ออกมา เช่นเดียวกับที่ในหลวงรัชกาลที่ 9 ทรงทำมาโดยตลอด ผมเชื่อว่าชาวบ้านไม่แคร์ว่าเราจะได้ซี 10 เพิ่มมาอีกกี่คน แต่เขาหวังลูกหลานจะได้ประโยชน์อะไร ดังนั้นผมจึงค่อนข้างตั้งความหวังกับกรรมการฯชุดนี้ ซึ่งเท่าที่ดูหลายคนชอบว่าหน้าตาดี ไม่มีคนในศธ.และไม่มีทหารร่วมเป็นกรรมการฯ ซึ่งผมไม่ห่วงอะไรแล้ว และคณะกรรมการฯก็มีอิสระอย่างเต็มที่\"นพ.ธีระเกียรติ กล่าว            ด้าน ศ.กิตติคุณ นพ.จรัส กล่าวว่า อนาคตของชาติขึ้นอยู่กับสิ่งที่เกิดขึ้นกับการศึกษา สิ่งที่ตนเป็นห่วงคือเรื่องคาดความหวัง จากคณะกรรมการอิสระฯ ทั้ง 25 คน ที่ได้รับเลือกเข้ามา ซึ่งเป็นยิ่งกว่าคณะที่เรียกว่า อรหันต์ เพราะกรรมการทั้งหลายเป็นผู้ที่มีความรู้ ความคิด และประสบการณ์การทำงานที่หลากหลาย ดังนั้น จึงต้องทำงานให้สำเร็จ ไม่สำเร็จไม่ได้ และต้องทำให้เป็นรูปธรรม ซึ่งในรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2560 กำหนดให้คณะกรรมการอิสระฯ มีระยะเวลาปฏิบัติงาน 2 ปีหรือ 104 สัปดาห์เท่านั้น โดยมีภาระงาน 5 ด้าน คือ วางแนวทางและหลักเกณฑ์เกี่ยวกับการปฐมวัย, เสนอแนะกลไกระบบการผลิตคัดกรองและพัฒนาผู้ประกอบวิชาชีพครู,ปรับปรุงหลักเกณฑ์การจัดการเรียนการสอนทุกระดับ, ศึกษาแนวทางหลักเกณฑ์และวิธีการของหน่วยงานที่เกี่ยวข้อง และร่างกฎหมายจัดตั้งกองทุน เพื่อใช้ในการช่วยเหลือผู้ขาดแคลนทุนทรัพย์ และพัฒนาคุณภาพประสิทธิภาพครู  ซึ่งคณะกรรมการอิสระฯ จะพยายามทำให้ไปถึงจุดที่ใช้ประโยชน์และปฏิบัติจริงได้         “กรรมการฯทั้ง 25 คน มีที่มาอย่างหลากหลาย ดังนั้น จะมีการแบ่งกลุ่มกันไปศึกษาตามความถนัด  แล้วนำความเห็นมารวมกัน เพื่อจัดทำข้อเสนอให้เป็นรูปธรรมต่อไป หลายเรื่องมีความสลับซับซ้อนและคำตอบมีหลายมิติ สิ่งที่เป็นปัญหาหนักที่สุด เป็นเรื่องคุณภาพการศึกษา ถัดลงมาคือ ความเหลื่อมล้ำ ซึ่งน่าจะเป็นเป้าหมายสูงสูดในการแก้ปัญหา วิธีการทำงานของคณะกรรมการอิสระฯ จะศึกษาข้อมูล ความคิดเห็นจากรายงานต่างๆทั้งในและต่างประเทศ ไม่ใช่เริ่มจากศูนย์ อย่างไรก็ตาม เป้าหมายที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี กำหนดไว้คือ ไทยแลนด์ 4.0 ดังนั้น ต้องดูว่ามีนวัตกรรมใดในการศึกษาที่จะคิดค้นได้”ศ.กิตติคุณ นพ.จรัส กล่าวและว่า อย่างไรก็ตาม การปฏิรูปการศึกษาในปี2542 และ 2553 ที่ผ่านมาก็มีความก้าวหน้า แต่ยังไปไม่ถึง สภาพประเทศไทยดูจะถดถอยลงด้วยซ้ำเมื่อเทียบกับประเทศอื่น ซึ่งเป็นปัญหาใหญ่ว่าจะแก้ไขอย่างไร ขณะเดียวกัน เราก็มีศาสตร์พระราชา ที่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช รัชกาลที่ 9 พระราชทานไว้ ซึ่งในศาสตร์พระราชามีคำตอบมากมาย และความเป็นไทยของเราจะทำให้เราก้าวหน้า  ",
  "url": "https://www.dailynews.co.th/education/577508",
  "date": "2017-06-03T17:26:14.118Z"
}