{
  "id": 577505,
  "title": "ถือฤกษ์ลงสีจิตรกรรมฝาผนัง พระที่นั่งทรงธรรม9 มิ.ย.นี้  | เดลินิวส์",
  "description": "ช่างสิบหมู่ผนึกภาพต้นแบบจิตรกรรมฝาผนังพระที่นั่งทรงธรรมขนาดเท่าจริง บันทึกเหตุการณ์จริง ร.9 เสด็จ 46 โครงการพระราชดำริ ถือฤกษ์ลงสี  9 มิ.ย.นี้ ระดมช่างกว่า 100 ชีวิต ช่วยปฏิบัติงาน   ขณะที่ประติมากรรมพระอินทร์-พระอิศวร เสร็จสิ้นเดือน มิ.ย.นี้",
  "keywords": "มณเฑียร ชูเสือหึง,สำนักช่างสิบหมู่,กรมศิลปากร,จิตรฝาผนังพระที่นั่งทรงธรรม,พระเมรุมาศร.9,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "ที่สำนักช่างสิบหมู่ จ.นครปฐม นายมณเฑียร ชูเสือหึง จิตรกรเชี่ยวชาญสํานักช่างสิบหมู่ กรมศิลปากร  เปิดเผยความคืบหน้าการจัดสร้างจิตรกรรมฝาผนังภายในพระที่นั่งทรงธรรมงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดชว่า ต้นแบบจิตรกรรมฝาผนังโครงการอันเนื่องมาจากพระราชดำริ 46 โครงการใน 3 ผนังเสร็จเรียบร้อยแล้ว ล่าสุดได้ขยายภาพลายเส้นขนาดเท่าจริง พร้อมติดตั้งผ้าใบแคนวาบนผนังตามขนาดพื้นที่ของผนังพระที่นั่งทรงธรรม บริเวณอาคารประติมากรรม สำนักช่างสิบหมู่ จ.นครปฐม พร้อมดำเนินการผนึกเนื้อหาลงบนผนังทั้ง 3 ด้านแล้ว โดยผนังที่ 1 ซึ่งเป็นผนังที่สำคัญ มีขนาดใหญ่ที่สุดอยู่ในตำแหน่งด้านหลังพระที่นั่งทรงธรรม มอบหมายให้สำนักช่างสิบหมู่ ข้าราชการ และจิตอาสาดำเนินการ  ผนังที่ 2 มหาวิทยาลัยเทคโนโลยีราชมงคลรัตนโกสินทร์ วิทยาเขตเพาะช่าง และผนังที่ 3 วิทยาลัยช่างศิลป์ ลาดกระบัง สังกัดสถาบันบัณฑิตพัฒนศิลป์ ช่วยปฏิบัติงาน โดยเริ่มวางศิลาฤกษ์ลงสีวันที่ 9 มิ.ย. 2560 นายมานพ อมรวุฒิโรจน์ นายช่างศิลปกรรมอาวุโส กลุ่มงานประติมากรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวว่า ความคืบหน้าการปั้นองค์มหาเทพ ได้แก่ พระอินทร์ และพระอิศวร กำลังดำเนินการเก็บรายละเอียดทั้งหมด คาดว่าภายในเดือนมิ.ย.จะมีประติมากรรมทยอยดำเนินการเสร็จ เช่น พระอินทร์ เป็นต้น หลังจากนี้ก็จะดำเนินการปรับพื้นที่ เพื่อขึ้นแบบพระพิฆเนศ โดยทางกลุ่มงานประติมากรรม ได้รับแบบพระพิฆเนศมาแล้ว มีลักษณะทรงยืน สี่กร พระหัตถ์ของพระพิฆเนศอาจจะอยู่ในลักษณะพนมมือ เพื่อส่งเสร็จสู่สรวงสวรรค์ อย่างไรก็ตามการดำเนินงานประติมากรรมถือว่า มีความคืบหน้าอย่างต่อเนื่อง โดยเฉพาะแท่นประดิษฐานองค์พระนารายณ์ก้าวหน้าไปกว่า 80 % สำหรับครุฑหัวเสา มีการจัดสร้าง 2 ขนาด คือ สูง 1.7 เมตร และ สูง 1.5 เมตร ขึ้นโครงเกือบสมบูรณ์แล้ว รวมทั้งกำลังดำเนินการขึ้นแบบแท่นเขาสัตว์ที่ใช้ตั้ง ช้าง ม้า โค สิงห์  โดยจะใช้รูปแบบเดียวกันทั้งหมด ด้านนายพิทักษ์ เฉลิมเล่า ประติมากรชำนาญการ สำนักช่างสิบหมู่ กรมศิลปากร ผู้ออกแบบและดำเนินการปั้นประติมากรรมครุฑยืนประดับพระเมรุมาศ กล่าวว่า ครุฑยืนประดับพระเมรุมาศองค์ที่ 2 ที่ส่วนหัวเป็นครุฑ รูปกายเป็นนกอินทรีนั้นคืบหน้าไปกว่าร้อยละ 50 โดยล่าสุดได้ดำเนินการใส่ปีกลักษณะนกอินทรีย์ทั้งสองข้างแล้วและได้ปรับท่วงท่าบริเวณช่วงแขนให้มีความลู่ลงเสมือนกับการแสดงถึงความเคารพรอรับเสด็จพระองค์สู่สรวงสวรรค์ คาดว่าการปั้นจะแล้วเสร็จภายในเดือนมิ.ย.นี้  ",
  "url": "https://www.dailynews.co.th/education/577505",
  "date": "2017-06-03T17:26:06.830Z"
}