{
  "id": 577651,
  "title": "\"สมเด็จวัดปากน้ำ\"แนะพระธรรมทูตทำงานถวายในหลวงร.9 | เดลินิวส์",
  "description": "สมเด็จพระมหารัชมังคลาจารย์ ส่งสาส์นเปิดประชุมสมัชชาสงฆ์ไทยในสหรัฐอเมริกา แนะพระธรรมทูตรำลึกพระมหากรุณาธิคุณในหลวงร.9 องค์เอกอัครศาสนูปถัมภก ส่งผลพระพุทธศาสนารุ่งเรือง พร้อมนำพุทธศาสนิกชนรักษาศีล เจริญภาวนาส่งความรักถึงพระองค์ท่าน",
  "keywords": "สมเด็จพระมหารัชมังคลาจารย์,พระพรหมสิทธิ,เปิดประชุมสมัชชาสงฆ์ไทยอเมริกา,พระธรรมทูต,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 3 มิ.ย.) ที่วัดมงคลรัตนาราม เมืองแทมป้า รัฐฟลอริดา ประเทศสหรัฐอเมริกา มีพิธีเปิดการประชุมสมัชชาสงฆ์ไทยในสหรัฐอเมริกา โดยพระพรหมสิทธิ (ธงชัย สุขญาโณ) เจ้าอาวาสวัดสระเกศราชวรมหาวิหาร กรรมการมหาเถรสมาคม(มส.) ในฐานะประธานสำนักงานกำกับดูแลพระธรรมทูตไปต่างประเทศ ได้อ่านสาส์น จากสมเด็จพระหารัชมังคลาจารย์ (ช่วง วรปุญฺโญ) เจ้าอาวาสวัดปากน้ำภาษีเจริญ กรรมการมส. ในพิธีเปิดการประชุมว่า ขออนุโมทนาพระธรรมทูตไทยในสหรัฐอเมริกาทุกรูปที่ปฏิบัติหน้าที่เผยแผ่พระธรรมคำสอนของสมเด็จพระสัมมาสัมพุทธเจ้าด้วยความเสียสละ อดทน และมุ่งมั่น ท่านทั้งหลาย นับตั้งแต่วันที่ 13 ต.ค.ปีที่ผ่านมา จนถึงวันนี้ นับเป็นช่วงเวลาแห่งความสูญเสียของพระพุทธศาสนา และพสกนิกรชาวไทย ที่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช องค์เอกอัครศาสนูปถัมภก เสด็จสู่สวรรคาลัย เราท่านทั้งหลายล้วนได้เห็นความเจริญรุ่งเรืองไพศาลแห่งพระพุทธศาสนา และความอยู่เย็นเป็นสุขของพระสงฆ์สามเณร อุบาสก อุบาสิกาชาวไทย ล้วนบังเกิดภายใต้ร่มเศวตฉัตรแห่งพระมหากรุณาธิคุณของพระองค์ทั้งสิ้น รวมถึงการได้มาปฏิบัติหน้าที่พระธรรมทูตอย่างมีเกียรติของท่านทั้งหลายในประเทศสหรัฐอเมริกานี้ ก็อยู่ในพระบารมีของพระองค์ จึงขอให้ท่านทั้งหลายได้รำลึกถึงพระมหากรุณาธิคุณของพระองค์ให้มาก ขอให้รักพระพุทธศาสนาเหมือนพระองค์ รักพระธรรมวินัย รักศีล สมาธิ ปัญญา และรักษาสามัคคีของคณะสงฆ์ไทยในสหรัฐอเมริกา ให้รุ่งเรือง เพื่อน้อมถวายเป็นพระราชกุศลแด่พระองค์ อนึ่งในวันที่ 26 ต.ค.2560 จะเป็นวันถวายพระเพลิงพระบรมศพ ขอเชิญชวนทุกท่านพร้อมใจกันส่งเสด็จพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ วัดของท่าน โดยการเป็นผู้นำศรัทธาสาธุชนรักษาศีล เจริญภาวนา เป็นกตัญญูกตเวทีบูชา ประกาศถึงความรักของพสกนิกรชาวไทยที่มีต่อพระมหากษัตริย์ ให้ปรากฎในใจของชาวโลกสิ้นกาลนาน",
  "url": "https://www.dailynews.co.th/education/577651",
  "date": "2017-06-03T17:26:11.666Z"
}