{
  "id": 577653,
  "title": "สร้างอนันตนาคราช 7 เศียรบันไดนาคพระเมรุมาศ | เดลินิวส์",
  "description": " นักเรียนศิลปาชีพเกาะเกิด-สีบัวทอง รวมใจสร้างบันไดนาค 4 ชั้นประดับพระเมรุมาศงดงามสมพระเกียรติถวายในหลวงร.9 ขณะที่บันไดนาคชั้นที่ 4 พระเมรุมาศประธานเป็นพญาอนันตนาคราช 7 เศียรงามสง่า คาดทำต้นแบบเสร็จสิ้นเดือน มิ.ย.",
  "keywords": "สุดสาคร ชายเสม,ศูนย์ศิลปาชีพเกาะเกิด,บันไดนาคพระเมรุมาศ,พระเมรุมาศ,นักเรียนศิลปาชีพ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายสุดสาคร ชายเสม ผู้ออกแบบและควบคุมการจัดสร้างราวบันไดนาคประติมากรรมประดับพระเมรุมาศพระบาทสมเด็จพระปรมินทรมหาภูมิอดุลยเดช กล่าวว่า กรมศิลปากร โดยนายสมชาย ศุภลักษณ์อำไพพร นายช่างศิลปกรรมอาวุโส กลุ่มงานศิลปประยุกต์และเครื่องเคลือบดินเผา สำนักช่างสิบหมู่ ได้มอบหมายให้ศูนย์ศิลปาชีพเกาะเกิด จ.พระนครศรีอยุธยา และศูนย์ศิลปาชีพสีบัวทอง จ.อ่างทอง ดำเนินการจัดสร้างราวบันไดนาคพระเมรุมาศ เพราะมีทักษะความสามารถด้านช่างฝีมือ มีประสบการณ์จัดสร้างฉากโขนพระราชทานกว่า 10 ปี โดยตนเป็นผู้ออกแบบและควบคุมทุกขั้นตอนการจัดสร้างราวบันไดทั้ง 4 ชั้น ชั้นละ 8 นาค รวมทั้งสิ้น 32 นาค โดยยึดหลักแนวคิดในการออกแบบอย่างยิ่งใหญ่ สมพระเกียรติ เพื่อถวายแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช และยึดความเชื่อเรื่องพญานาคเป็นสัญลักษณ์ของน้ำและเสมือนสะพานสายรุ้งเชื่อมโลกมนุษย์กับสวรรค์ ซึ่งการสร้างพระเมรุมาศในครั้งนี้เป็นการส่งเสด็จพระองค์ท่านสู่สรวงสวรรค์ นายสุดสาคร กล่าวต่อไปว่า บันไดนาคจะใช้ต้นแบบงานช่างไทยชั้นครูทั้ง 4 ชั้น สำหรับชั้นที่ 1 นาค 1 เศียร รูปแบบรัตนโกสินทร์ ได้ต้นแบบจากเรือพระที่นั่งอนันตนาคราช มีขนาดยาว 1.50 เมตร เป็นนาคสีเขียว ชั้นที่ 2 เป็นนาค 3 เศียร คชนาค ความยาว 2.50 อ้างอิงจากประติมากรรมนาคพบที่เตาแม่น้ำน้อย วัดพระปรางค์ จ.สิงห์บุรี เมตร ชั้นที่ 3 นาค 5 เศียร เป็นพญาวาสุกรีนาคราช เป็นรูปแบบนาคสวมมงกุฎยอดชัย ความยาวกว่า 3.35 เมตร ต้นแบบจากราวบันไดนาควัดพระพุทธบาท จ.สระบุรี ซึ่งนักวิชาการยกย่องว่ามีความงามอย่างไทยแท้ ชั้นที่ 4 ชั้นพระเมรุมาศประธาน ซึ่งสำคัญที่สุดเป็นพญาอนันตนาคราช ต้นแบบจากปราสาทพระเทพบิดรในวัดพระศรีรัตนศาสดาราม เป็นนาค 7 เศียร ความยาว 5.10 เมตร โดยแต่ละเศียรเป็นหน้าเทวดาตามคัมภีร์พระนารายณ์บรรทมสินธุ์บนแท่นพญาอนันตนาคราช เพื่อถวายพระเกียรติแด่ในหลวง รัชกาลที่ 9 คาดว่าต้นแบบราวบันไดนาคทั้ง 4 ชั้น จะแล้วเสร็จภายในเดือนมิถุนายน เพื่อทำพิมพ์ยางซิลิโคนและหล่อไฟเบอร์กลาส ประกอบและลงสี ทุกขั้นตอนนักเรียนศิลปาชีพจะดำเนินการทั้งหมด เป็นงานที่ละเอียดอ่อนและยากมาก ตนจะควบคุมการทำงานให้ถูกต้อง คาดว่าภายในเดือนสิงหาคม 2560 จะแล้วเสร็จพร้อมนำไปติดตั้งประดับพระเมรุมาศ \"ด้วยพระมหากรุณาธิคุณอันหาที่สุดมิได้ของในหลวง รัชกาลที่ 9 ผมและครู นักเรียนศูนย์ศิลปาชีพเกาะเกิด และศูนย์ศิลปาชีพสีบัวทอง มากกว่า 50 คน จะจัดสร้างประติมากรรมราวบันไดนาคอย่างสุดความสามารถ สร้างสิ่งที่ดีที่สุดถวายพระองค์ท่านครั้งสุดท้าย ทั้งยังช่วยสืบสานประวัติศาสตร์ไทยและงานช่างไทย ซึ่งโรยราเต็มที พระเมรุมาศองค์ประธานสถาปัตยกรรมตามหลักโบราณราชประเพณี บันไดพระเมรุมาศส่วนประกอบก็ควรเป็นรูปแบบไทยประเพณีเช่นกันเพื่อให้สมพระเกียรติและแสดงศิลปวัฒนธรรมไทยให้ทั้งโลกได้ประจักษ์ \" นายสุดสาคร กล่าว",
  "url": "https://www.dailynews.co.th/education/577653",
  "date": "2017-06-04T04:00:17.141Z"
}