{
  "id": 577791,
  "title": "เผยฉัตรพระมหาพิชัยราชรถ คืบหน้าใกล้เสร็จแล้ว | เดลินิวส์",
  "description": "สำนักช่างสิบหมู่ ระดมข้าราชการ-ช่างอาสาสร้างฉัตรพระมหาพิชัยราชรถคืบหน้าร้อยละ80 คาดทำเสร็จติดตั้งได้ภายในเดือนส.ค.นี้ ",
  "keywords": "อำพล สัมมาวุฒิ,สำนักช่างสิบหมู่,ฉัตรพระมหาพิชัยราชรถ,ในหลวงร.9,พระมหาพิชัยราชรถ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายอำพล สัมมาวุฒิ นักวิชาการช่างศิลป์เชี่ยวชาญศิลปกรรม สำนักช่างสิบหมู่ กรมศิลปากร กล่าวถึงความคืบหน้าการจัดสร้างฉัตรพระมหาพิชัยราชรถในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอุลยเดชว่า ฉัตรพระมหาพิชัยราชรถจะมีทั้งหมด 4 ต้น เป็นฉัตร 5 ชั้น ทำด้วยผ้าตาดทองประดับด้วยทองแผ่ลวด ขณะนี้ช่างอาสาสมัครและช่างของสำนักช่างสิบหมู่ได้ดำเนินการไค่ลาย หรือเย็บเนาด้ายผ้าตาดทองประดับฉัตร ซึ่งลวดลายบนผ้าตาดทองจะมีทองแผ่ลวดประดับ แต่ละชั้นจะมีระบาย 2 ชั้น หลังคาฉัตรก็จะมีลวดลาย ด้านบนสุดของฉัตรมีผ้ากระบาลไว้ปิดเพื่อความเรียบร้อยงดงาม ส่วนยอดฉัตรเป็นทรงระฆังคว่ำประดับกระจก ก้านฉัตรจะลงรักปิดทองทั้งก้าน โครงสร้างภายในจะมีซี่ฉัตร กำพูฉัตร เป็นการทำฉัตรแบบโบราณสามารถกางได้หุบได้เหมือนร่ม โดยภาพรวมของฉัตรพระมหาพิชัยราชรถมีความคืบหน้า 80% ถือว่าใกล้ดำเนินการเสร็จแล้วคาดว่าจะนำไปติดตั้งได้ประมาณเดือนสิงหาคมนี้ “แต่ละขั้นตอนของการสร้างฉัตรต้องใช้ความละเอียดปราณีต โดยขั้นตอนจะเริ่มจากการออกแบบลวดลายทองแผ่ลวด โดยจะไม่เหมือนลายที่ใช้เขียนสีแต่ลายทองแผ่ลวดบนฉัตรจะเป็นก้านต่อเนื่องกันทั้งผืน จากนั้นช่างก็จะดำเนินการทำตัวลายทองแผ่ลวดจากกระดาษข่อย ซึ่งปัจจุบันหาได้ยากทางช่างจึงใช้กระดาษสีน้ำตาลที่มีความเหนียวลักษณะใกล้เคียงกันแทน โดยจะนำลวดลายมาผนึกทับบนลงบนกระดาษ 4-5 ชั้นให้ได้ขนาดที่ต้องการแล้วจึงตอกฉลุจะได้ลวดลายออกมา จากนั้นนำกระดาษลวดลายไปทำการลงรักปิดทองประดับกระจกให้แวววาวเหมือนประดับเพชรพลอย ต่อจากนั้นปูผ้าที่ใช้ทำฉัตรบนเฟรมให้ตึงแล้วประดับด้วยลวดลายทองแผ่ลวดที่ได้ดำเนินการไว้ ตรึงด้วยด้ายหรือเรียกว่าการเนาไม่ให้ขยับและใช้ด้ายสีทองที่ผสมโลหะวางบนลวดลายล้อไปตามขอบลายต่างๆ โดยมีด้ายสีเหลืองเนาตรึงด้ายสีทองไม่ให้ขยับให้เกิดความงดงาม จึงเรียกลายทองแผ่ลวด คือ ลวดทองวิ่งล้อไปตามลาย เมื่อเย็บเสร็จแล้วก็นำลายไปประกอบเข้าโครงสร้างต่างๆของฉัตร ส่วนผ้าม่านประดับพระมหาพิชัยราชรถที่ต้องจัดสร้างใหม่ 4 ผืน โดยผืนแรกช่างสิบหมู่ดำเนินการไปแล้วเกือบ 50% ส่วนผ้าม่านผืนที่เหลือได้ส่งให้ภายนอกผลิตตามแบบที่กำหนด ส่วนธงงอนสามชายประดับราชรถทั้ง 5 องค์ จำนวน 30 ผืน คืบหน้ากว่า 80% อยู่ระหว่างเข้าประกอบโครงสร้างโลหะด้านในคาดว่าเครื่องประดับราชรถทั้งหมดจะติดตั้งได้ภายในเดือนสิงหาคม เพื่อให้ซ้อมฉุดชัก ซึ่งจำเป็นการสำรวจทั้งโครงสร้างและองค์ประกอบต่างๆ ให้อยู่ในความเรียบร้อย \" นายอำพลกล่าว ",
  "url": "https://www.dailynews.co.th/education/577791",
  "date": "2017-06-05T04:00:15.221Z"
}