{
  "id": 577823,
  "title": "ติววัฒนธรรมไทยครูจีนก่อนส่งสอนอาชีวะ | เดลินิวส์",
  "description": "สอศ.อบรมครูอาสาสมัครจีนจากฮั่นปั้น ให้เรียนรู้วัฒนธรรมไทย ก่อนส่งเข้าชั้นเรียนสอนภาษาจีนให้เด็กอาชีวศึกษา \r\n",
  "keywords": "วณิชย์ อ่วมศรี,นายโจว เกาหยู่,ครูอาสาสมัครจีน,ฮั่นปั้น,สอนภาษาจีน,อาชีวศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (4 มิ.ย.)ที่โรงแรมทาวน์ อิน ทาวน์ กรุงเทพฯ นายวณิชย์ อ่วมศรี รองเลขาธิการคณะกรรมการการอาชีวศึกษา (กอศ.) พร้อมด้วย นายโจว เกาหยู่ เลขานุการเอก สถานเอกอัครราชทูตจีน ประจำประเทศไทย ร่วมประชุมคณะครูอาสาสมัครจากสำนักงานส่งเสริมการเรียนการสอนภาษาจีนสู่นานาชาติแห่งประเทศจีน หรือ ฮั่นปั้น โดย นายวณิชย์ อ่วมศรี รองเลขาธิการ กอศ. กล่าวว่า สำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) ตระหนักถึงความสำคัญ และความจำเป็นในการพัฒนาการเรียน การสอน และวัฒนธรรมจีนในประเทศไทย เพื่อสร้างสังคมฐานเศรษฐกิจที่ต้องอาศัยภาษาจีน เป็นเครื่องมือในการสื่อสาร และเพื่อลดช่องว่างทางทักษะภาษา สอศ.จึงได้ดำเนินโครงการพัฒนาการเรียนการสอนภาษาจีน โดยปีงบประมาณ พ.ศ. 2560 สอศ.ได้รับการสนับสนุนความร่วมมือจากฮั่นปั้น ดำเนินการคัดเลือก และส่งครูอาสาสมัครจีน จำนวน 158 คน มาปฏิบัติการสอนภาษาจีนให้แก่นักเรียน นักศึกษาในสถานศึกษาอาชีวศึกษาทั้งของรัฐ และเอกชน รวม138 แห่ง เป็นระยะเวลา 10 เดือน เริ่มตั้งแต่เดือนมิถุนายน 2560 ถึง พฤษภาคม 2561 รองเลขาธิการ กอศ.กล่าวต่อไปว่า การอบรมครั้งนี้ เป็นการเตรียมความพร้อมให้แก่ครูอาสาสมัครจีน ได้เรียนรู้วัฒนธรรม ระเบียบ และการปรับตัวเพื่ออยู่ในประเทศไทย ก่อนเข้าสู่ระบบการเรียนการสอนที่วิทยาลัยต่างๆในสังกัด สอศ. ทั้งนี้ก่อนที่ครูอาสาสมัครจีนจะเดินทางมาประเทศไทย ทางสำนักงานส่งเสริมการเรียนการสอนภาษาจีนสู่นานาชาติแห่งประเทศจีน ก็ได้ดำเนินการฝึกอบรมให้แก่ครูอาสาสมัครจีน เป็นระยะเวลาประมาณ 1 เดือน ครึ่ง เพื่อเรียนรู้เกี่ยวกับเทคนิคการสอน การเรียนรู้วัฒนธรรมไทย และความปลอดภัยในการทำงานมาแล้ว.  ",
  "url": "https://www.dailynews.co.th/education/577823",
  "date": "2017-06-04T12:00:21.635Z"
}