{
  "id": 577924,
  "title": "ดีเดย์ 10 มิ.ย. ศธภ.-ศธจ.พร้อมปฎิบัติงาน | เดลินิวส์",
  "description": "ปลัด ศธ.แจง ภารกิจ ศธภ.และ ศธจ.ไม่ซ้ำซ้อนเขตพื้นที่การศึกษา แต่เป็นการแก้ปัญหาการบริหารจัดการให้เขตพื้นที่ทำงานตามนโยบายได้มีประสิทธิภาพมากขึ้น  ",
  "keywords": "ชัยพฤกษ์ เสรีรักษ์ ,สำนักงานศธภ,สำนักงานศธจ, ศึกษาธิการจังหวัด,ศึกษาธิการภาค,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (5 มิ.ย.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า จากการลงพื้นที่ตรวจเยี่ยมสำนักงานศึกษาธิการภาค(ศธภ.) และสำนักงานศึกษาธิการจังหวัด(ศธจ.) ในพื้นที่ภาคกลาง เมื่อเร็ว ๆ นี้ พบว่า สำนักงาน ศธภ. มีความพร้อมทั้งอาคารสถานที่และบุคลากรสามารถขับเคลื่อนได้ทันที ขณะที่สำนักงาน ศธจ.บางแห่งยังต้องปรับปรุงอีกมาก และบางแห่งก็ต้องเปลี่ยนสถานที่ตั้งสำนักงานด้วย แต่ก็ยังไม่มีอะไรที่ต้องเป็นกังวล สามารถแก้ไขปัญหาได้ ซึ่งได้สั่งการให้เร่งหาสถานที่ตั้งใหม่ให้เรียบร้อยภายในสัปดาห์นี้ สำหรับครุภัณฑ์อุปกรณ์ที่จะใช้ในสำนักงานนั้น สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) จะสนับสนุนอย่างเต็มที่  โดยตั้งแต่วันนี้เป็นต้นไปทั้งสำนักงาน ศธภ. และ สำนักงาน ศธจ.ก็เริ่มมีเจ้าหน้าที่เข้าไปปฎิบัติงานแล้ว และในวันที่ 9 มิ.ย.จะมีการแต่งตั้ง รอง ศธจ. เพราะฉะนั้นในวันที่ 10 มิ.ย.บุคลากรทุกตำแหน่งจะมีความพร้อมทำงานได้ทันที   “ภารกิจของ ศธภ.และ ศธจ.ไม่ซ้ำซ้อนกับเขตพื้นที่อย่างแน่นอน หากมีความเข้าใจร่วมกันทุกฝ่าย เพราะการหน่วยงานเหล่านี้ขึ้นมาก็ เพื่อแก้ปัญหาการบริหารจัดการ ดังนั้นภารกิจหลักของ ศธภ.และ ศธจ. คือ มาช่วยแก้ปัญหาการบริหารจัดการ ซึ่ง นพ.ธีระเกียรติ เจริญเศรษฐศิลป์  รมว.ศึกษาธิการ เรียกว่า เป็นการบริหารราชการ จะไม่มีความซ้ำซ้อนกับงานภารกิจเดิมของเขตพื้นที่การศึกษา แต่กลับจะเป็นการเกื้อหนุนช่วยให้เขตพื้นที่การศึกษาทำงานตามภารกิจหรือนโยบายต่าง ๆ ได้อย่างมีประสิทธิภาพมากขึ้น” ปลัด ศธ.กล่าว  ",
  "url": "https://www.dailynews.co.th/education/577924",
  "date": "2017-06-05T10:00:27.483Z"
}