{
  "id": 577987,
  "title": "ทรงแนะมหาเปรียญรักษาคำสอนพุทธองค์ไม่ให้บิดเบือน | เดลินิวส์",
  "description": "สมเด็จพระสังฆราช ทรงตั้งเปรียญธรรม 3 ประโยค พระ-เณร 369 รูป พร้อมประทานพระโอวาทมหาเปรียญอย่าหยุดความเพียรศึกษาพระบาลีให้ถึงขั้นสูงสุด รักษาคำสอนพระพุทธเจ้าไม่ให้ถูกบิดเบือนไป",
  "keywords": "สมเด็จพระสังฆราช,ตั้งเปรียญธรรม,ป.ธ.3,เรียนบาลี,ภาษาบาลี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.) ที่วัดพิชยญาติการาม สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก (อมฺพรมหาเถร) เสด็จไปทรงประกอบพิธีทรงตั้งเปรียญธรรม(ป.ธ.) 3 ประโยค แก่พระภิกษุสามเณรในเขตปกครองคณะสงฆ์กรุงเทพมหานคร จำนวน 369 รูป และพิธีมอบประกาศนียบัตรประโยค 1-2 จำนวน 456 รูป ในการนี้สมเด็จพระสังฆราช ประทานพระโอวาทความตอนหนึ่งว่า พระภิกษุสามเณรที่สอบไล่ได้เปรียญธรรม 3 ประโยค จนได้รับพระราชทานเกียรติยศอันน่าภาคภูมิใจ และที่สอบผ่านประโยค1-2 ทุกรูป คงตระหนักดีแล้วว่า การศึกษาพระบาลี เพื่อรักษาพระปริยัติศาสนาของสมเด็จพระสัมมาสัมพุทธเจ้าให้ดำรงอยู่คู่โลกนั้น มีคุณค่าและความหมายเพียงไร แน่นอนว่าการเล่าเรียนในทุกระดับ ต้องใช้ความวิริยะอุตสาหะพากเพียร สมเด็จพระสังฆราช ประทานพระโอวาทต่อไปว่า ความเพียรนั้นเป็นคุณสมบัติขั้นพื้นฐานของมนุษย์ บุคคลใดปราศจากความเพียร บุคคลนั้นย่อมอยู่ในฐานะที่ไม่ปลอดภัย ตกเป็นผู้ประมาท ดังที่สมเด็จพระสัมมาสัมพุทธเจ้า ทรงย้ำเตือนไว้ว่า “โกสชฺชํ ภยโต ทิสฺวา วิริยารมฺภญฺจ เขมโต อารทฺวิริยา โหถ เอสา พุทฺธานุสาสนี” แปลว่า ท่านทั้งหลายจงเห็นความเกียจคร้านว่าเป็นภายและเห็นการปรารภความเพียรว่าเป็นความปลอดภัย แล้วปรารภความเพียรเถิดนี้เป็นพุทธานุศาสนี พระมหาเปรียญและสามเณรเปรียญใหม่ทุกรูป เป็นผู้ปรารภความเพียรมาระดับหนึ่ง ขอให้ท่านอย่าพึงพอใจแต่เพียงเท่านั้น อย่าปล่อยให้ความเกียจคร้านเป็นภัยคืบคลานเข้าหาตัวโดยเด็ดขาด ขอจงมีฉันทะ และวิริยะ พากเพียรศึกษาพระบาลียิ่งๆขึ้นไปจนถึงขั้นสูงสุด เพื่อช่วยกันรักษาพระสัทธรรมให้ถูกแท้ถูกความหมาย ไม่ให้ถูกบิดเบือนเฉไฉไปจากความจริงที่ถูกต้อง และขอจงประกาศธรรมเหล่านั้น เป็นแสงสว่างทางปัญญาแก่โลกนี้ต่อไป อันเป็นการเฉลิมพระราชศรัทธาของสมเด็จพระบรมนาถบพิตรพระราชสมภารเจ้า ผู้ทรงพระคุณอันประเสริฐ ผู้เป็นพระบรมราชูปถัมภก แห่งการศึกษาพระบาลีที่ท่านทั้งหลายได้ร่ำเรียนอยู่นี้อีกด้วย.",
  "url": "https://www.dailynews.co.th/education/577987",
  "date": "2017-06-05T14:00:30.398Z"
}