{
  "id": 577963,
  "title": "เตรียมเปิดรับคนทำงานในศธจ.รอบ 2 | เดลินิวส์",
  "description": "“ประเสริฐ” แจงการเกลี่ยอัตรากำลังเข้าปฏิบัติใน ศธจ.ทั่วประเทศ รอบแรกได้มาเพียง 2,393 คน ยังว่างอยู่ 2,140 ที่นั่ง เล็งเปิดรับรอบ 2 วันที่ 19-25 มิ.ย.นี้ หากยังมีตำแหน่งเหลืออีก จะเปิดสอบเอง",
  "keywords": "ประเสริฐ บุญเรือง,ศธ.,ก.ค.ศ.,อัตรากำลังศธจ.,รับสมัครงานศธจ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (5 มิ.ย.) นายประเสริฐ บุญเรือง รองปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า ตามที่คณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา(ก.ค.ศ.)ได้กำหนดกรอบอัตรากำลังผู้ปฏิบัติงานในสำนักงานศึกษาธิการจังหวัดทั่วประเทศ จำนวน 4,533 อัตรา โดยแบ่งเป็น บุคลากรทางการศึกษาอื่น ตามมาตรา 38ค (2) จำนวน 3,575 อัตรา และ ศึกษานิเทศก์ จำนวน  958 อัตรา นั้น ขณะนี้ได้มีการแต่งตั้งศึกษาธิการ (ศธจ.) ครบทุกจังหวัดแล้ว แต่มีผู้สมัครใจมาปฏิบัติหน้าที่ในสำนักงาน ศธจ.ทั่วประเทศเพียง 2,393 คนยังเหลือตำแหน่งว่างอีก 2,140 อัตรา ดังนั้น หลังจากที่ ศึกษาธิการภาค (ศธภ.) รองศธภ.และศธจ. เข้ารับการอบรมพัฒนาในวันที่ 14-17 มิถุนายน 2560 แล้ว จะมีการเปิดรับสมัครผู้สนใจเข้ามาปฏิบัติงานใน ศธจ.ที่ยังมีตำแหน่งว่างเป็นรอบที่ 2 โดยจะดำเนินการให้แล้วเสร็จภายในสิ้นเดือนมิถุนายนนี้ “คาดว่าจะสามารถเปิดรับสมัครบุคลากรที่จะมาปฏิบัติหน้าที่ในสำนักงาน ศธจ.ในรอบ 2 ได้ระหว่างวันที่ 19-25 มิถุนายนนี้  เพื่อให้ ศธจ.ซึ่งส่วนใหญ่จะเป็นผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษา (สพป.) และผู้อำนวยการสำนักงานเขตพื้นที่การศึกษามัธยมศึกษา (สพม.)เดิมมีเวลาอธิบาย ให้ผู้ที่ยังไม่ตัดสินใจ ได้ตัดสินใจ  และหากเปิดรับสมัครแล้ว ยังไม่มีบุคลากรในสังกัดต่างๆ สมัครเข้ามาครบตามจำนวน ทางสำนักงาน ศธจ.ก็จะมีการเปิดสอบเพื่อบรรจุให้ครบตามจำนวน ที่ได้รับอนุมัติอัตรามา”นายประเสริฐ กล่าว  ",
  "url": "https://www.dailynews.co.th/education/577963",
  "date": "2017-06-05T12:06:18.642Z"
}