{
  "id": 577916,
  "title": "ปลุกชาวศธ.สืบสานพระราชปณิธาน | เดลินิวส์",
  "description": "ศธ.น้อมรับพระราชดำรัส “สมเด็จพระเจ้าอยู่หัว” สืบสานพระราชปณิธานงานการศึกษาในหลวงรัชกาลที่ 9 นำศาสตร์พระราชาช่วยกันขับเคลื่อนแผนการศึกษาชาติ 20 ปี เน้นสร้างคนพอเพียง ซื่อสัตย์ กตัญญู มีคุณธรรม",
  "keywords": " สมเด็จพระเจ้าอยู่หัว,ม.ล.ปนัดดา ดิศกุล,ศธ.,ศาสตร์พระราชา,การศึกษาชาติ,พระราชปณิธานในหลวงร.9 ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.) ม.ล.ปนัดดา ดิศกุล รมช.ศึกษาธิการ กล่าวว่า สมเด็จพระเจ้าอยู่หัวทรงสนพระราชหฤทัยเรื่องการศึกษาอย่างมากโดยมีพระกรุณาโปรดเกล้าฯให้ พล.อ.ดาว์พงษ์ รัตนสุวรรณ องคมนตรี นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการพร้อมด้วย รมช.ศึกษาธิการเข้าเฝ้าฯ และมีพระราชดำรัสต้องการเห็นมหาวิทยาลัยราชภัฏแต่ละแห่งมีความโดดเด่นในแต่ละสาขาวิชาจนกระทั่งเป็นที่กล่าวขานหรือเป็นที่ยอมรับขณะที่สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีมีพระราชดำรัสแก่ข้าราชการและประชาชน ที่จังหวัดพะเยาว่า พระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9ใส่พระราชหฤทัยเรื่องการศึกษาเป็นอย่างมากเรื่องโรงเรียนคุณธรรมอยู่ในดวงพระราชหฤทัยจึงเป็นสิ่งที่สมเด็จพระเจ้าอยู่หัวรัชกาลที่ 10มีพระราชปณิธานต้องการเห็นครูอาจารย์ช่วยกันสืบสานพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9 “โดยเฉพาะอย่างยิ่งพระราชดำรัสของสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีที่ใครก็ตามเมื่อได้รับฟังแล้วจะรู้สึกซาบซึ้งใจอย่างมากคือตลอดรัชสมัยพระบาทสมเด็จพระเจ้าอยู่หัวทรงมีรับสั่งถึงเรื่องโรงเรียนคุณธรรมอย่างมากดังนั้นผมจึงอยากให้ทุกฝ่ายที่เกี่ยวข้องได้ช่วยกันขับเคลื่อนแผนการศึกษาแห่งชาติระยะ20ปีให้คนไทยได้รับการศึกษาเรียนรู้ตลอดเวลาโดยนำศาสตร์พระราชา 5ประการได้แก่ 1.ความพอเพียง 2.ความซื่อสัตย์สุจริต3.ความรับผิดชอบ4.ความกตัญญูและ 5.ความมีคุณธรรมจริยธรรมมาขับเคลื่อนให้เกิดการปฏิบัติอย่างเป็นรูปธรรมโดยมุ่งเน้นคุณภาพนักเรียนให้เป็นเด็กดี รักพ่อแม่เคารพครูอาจารย์ และขยันหมั่นศึกษาตามพระราชปณิธานของพระบาทสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 9และสมเด็จพระเจ้าอยู่หัวรัชกาลที่ 10”รมช.ศึกษาธิการกล่าวและว่าอีกเรื่องที่ขอฝาก คือเวลานี้เด็กย่อความไม่ค่อยเป็นทั้งที่การย่อความเป็นหัวใจของการเรียนรู้จึงขอให้ฝึกเด็กทุกวันอย่างน้อย15นาทีรวมถึงขอฝากโรงเรียน ผู้บริหารและครูว่าอย่าทิ้งโฮมรูมเพราะครูแนะแนวยังมีความสำคัญและจำเป็นอย่างมาก.  ",
  "url": "https://www.dailynews.co.th/education/577916",
  "date": "2017-06-05T08:00:20.392Z"
}