{
  "id": 577931,
  "title": "ร่างกฎหมายกระทรวงอุดมศึกษาเสร็จแล้ว | เดลินิวส์",
  "description": "คณะอนุกรรมการยกร่างกฏหมายกระทรวงอุดมศึกษาดำเนินการเสร็จแล้ว ยกร่าง 3 ฉบับ เตรียมเผยแพร่เนื้อหาเว็บไซต็สกอ.10 มิ.ย.นี้ เน้นการพัฒนามหาวิทยาลัยที่หลากหลาย อำนาจรัฐมนตรีมีชัดเจนอะไรทำได้-ไม่ได้",
  "keywords": "สมคิด เลิศไพฑูรย์,มหาวิทยาลัยธรรมศาสตร์,ที่ประชุมอธิการบดีแห่งประเทศไทย, ทปอ.,กระทรวงการอุดมศึกษา,กฎหมายอุดมศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.) ศ.ดร.สมคิด เลิศไพฑูรย์ อธิการบดีมหาวิทยาลัยธรรมศาสตร์ ในฐานะประธานอนุกรรมการยกร่าง พ.ร.บ.จัดตั้งกระทรวงการอุดมศึกษา เปิดเผยว่า ขณะนี้อนุกรรมการที่ตั้งขึ้น 2 ชุด ได้แก่ อนุกรรมการรับฟังความคิดเห็นได้รับฟังความเห็นทุกภาคส่วนและหน่วยงานที่เกี่ยวข้องทั้งหมดแล้ว  และอนุกรรมการยกร่างกฎหมายที่มีตนเป็นประธานก็ได้ยกร่างกฎหมาย 3 ฉบับเสร็จแล้วเช่นกัน ได้แก่ ฉบับที่ 1 ร่าง พ.ร.บ.ปรับปรุงกระทรวงทบวงกรม มีเนื้อหาเกี่ยวกับการเพิ่มกระทรวงการอุดมศึกษา ฉบับที่ 2 ร่างพ.ร.บ.ระเบียบบริหารราชการกระทรวงการอุดมศึกษาว่าด้วยส่วนราชการในกระทรวง โดยมีรัฐมนตรี ปลัดกระทรวง และอธิบดีกรมประมาณ 3-4 กรม ซึ่งเป็นรูปแบบกระทรวงทั่วไป และกำหนดหลักการที่เกี่ยวข้องกับอำนาจของรัฐมนตรีที่จะสัมพันธ์กับมหาวิทยาลัยต่าง ๆ ส่วนฉบับที่ 3 ร่าง พ.ร.บ.การอุดมศึกษา ซึ่งเป็นกฎหมายใหม่ที่ไม่เคยร่างมาก่อนในประเทศ มีลักษณะพิเศษกว่ากฎหมายฉบับอื่น ๆ ไม่ว่าจะเป็นการกำหนดหลักการสำคัญเกี่ยวกับ การกำหนดประเภทของมหาวิทยาลัย ความสัมพันธ์ระหว่างมหาวิทยาลัยกับรัฐบาล อำนาจหน้าที่ของคณะกรรมการการอุดมศึกษา(กกอ.) และความสัมพันธ์ระหว่าง กกอ.กับรัฐมนตรีกระทรวงการอุดมศึกษา รวมถึงการกำหนดความเป็นอิสระของมหาวิทยาลัย หลักธรรมาภิบาลและหลักความรับผิดชอบของมหาวิทยาลัย เป็นต้น “กฎหมายการอุดมศึกษาจะมีลักษณะเหมือนพ.ร.บ.การศึกษาแห่งชาติ มีอำนาจหน้าที่เหนือกว่า พ.ร.บ.มหาวิทยาลัยต่างๆ โดยจะเขียนหลักการของสภามหาวิทยาลัย หลักธรรมาภิบาลของมหาวิทยาลัย ซึ่งมหาวิทยาลัยจะไม่ปฏิบัติไม่ได้ ถ้าไม่ปฏิบัติตามรัฐบาลก็ลงโทษได้ตามอำนาจหน้าที่ของรัฐมนตรี ขณะที่อำนาจของรัฐมนตรีจะมีความชัดเจนว่า เรื่องใดที่สามารถลงไปกำกับได้ เรื่องใดไม่ได้ จะมีความหลากหลายในการควบคุมดูแลมหาวิทยาลัยไม่ใช่ควบคุมเหมือนกันทั้งหมด ทั้งนี้คณะอนุกรรมการยกร่างกฎหมาย จะนำเนื้อหาของร่างกฎหมายทั้ง 3 ฉบับเผยแพร่ในเว็บไซด์ของสำนักงานคณะกรรมการการอุดมศึกษา(สกอ.) วันที่ 10 มิ.ย.นี้ และคาดว่าจะตั้งกระทรวงการอุดมศึกษาได้ภายในรัฐบาลนี้ซึ่งเป็นไปตามแผนที่กำหนดไว้” ศ.ดร.สมคิด กล่าว.",
  "url": "https://www.dailynews.co.th/education/577931",
  "date": "2017-06-05T12:00:17.820Z"
}