{
  "id": 577994,
  "title": "เปิดลานหอพระรัตนตรัยประดิษฐานพระโบราณ 200ปี | เดลินิวส์",
  "description": "วัดเทวราชกุญชร ปรับภูมิทัศน์รองรับนักท่องเที่ยวชาวไทย-ต่างประเทศ พร้อมเปิดลานหอพระรัตนตรัยประดิษฐานพระปางห้ามสมุทรอายุ 200 ปีฉลองครบรอบ 16 ปี พระเทพคุณาภรณ์ได้รับแต่งตั้งเป็นเจ้าอาวาส ให้พุทธศาสนิกชน-นักท่องเที่ยวได้สักการะ\r\n",
  "keywords": "พระเทพคุณาภรณ์,วัดเทวราชกุญชร,ลานหอพระรัตนตรัย,พระปางห้ามสมุทร,สมเด็จปางจักรพรรดิเปิดโลก,พระโบราณ200ปี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.) ที่วัดเทวราชกุญชร มีพิธีบำเพ็ญกุศลเสริมบุญบารมีปีที่ 16 ในโอกาสที่ พระเทพคุณาภรณ์ (โสภณ โสภณจิตฺโต) เจ้าอาวาสวัดเทวราชฯ รองเจ้าคณะภาค 14 รับพระบัญชาแต่งตั้งเป็นเจ้าอาวาสพระอารามหลวงครบ 16 ปี พร้อมทั้งพิธีเปิดลานหอพระรัตนตรัยด้านหน้าพระมณฑปจตุรมุข ทั้งนี้พระเทพคุณาภรณ์ กล่าวว่า เนื่องในโอกาสครบ 16 ปีที่ได้มาดำรงตำแหน่งเจ้าอาวาสพระอารามหลวงที่วัดเทวราชฯ จึงจัดงานดังกล่าวขึ้น พร้อมทั้งมีการปรับภูมิทัศน์ด้านหน้าพระมณฑปจตุรมุข เป็นลานพระรัตนตรัย โดยมีการอัญเชิญพระพุทธรูปปางห้ามสมุทร อายุประมาณ 200 ปี ประดิษฐานยังหอพระรัตนตรัย พร้อมทั้งอัญเชิญพระพุทธรูปสมเด็จปางจักรพรรดิเปิดโลก 4 องค์ มาประดิษฐานบริเวณดังกล่าวทั้ง 4 ทิศด้วย เพื่อให้นักท่องเที่ยวและพุทธศาสนิกชนได้สักการะเพื่อความเป็นสิริมงคลของชีวิต และน้อมนำหลักธรรมทางพระพุทธศาสนาสู่การปฏิบัติ พระเทพคุณาภรณ์ กล่าวต่อไปว่า ตลอดระยะเวลาที่ผ่านมา วัดเทวราชฯ ได้ร่วมกับการท่องเที่ยวแห่งประเทศไทย สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.) กรมการศาสนา(ศน.) จัดกิจกรรมทางพระพุทธศาสนาเนื่องในวันสำคัญทางพระพุทธศาสนาต่างๆมาโดยตลอด รวมทั้งส่งเสริมการท่องเที่ยวโบราณสถาน โดยเฉพาะวัดในพระพุทธศาสนา มาอย่างต่อเนื่อง ส่งผลให้ขณะนี้มีพุทธศาสนิชน และนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ เข้ามาสักการะพระพุทธรูป และชมศิลปวัฒนธรรมในวัดเทวราชฯ เพิ่มขึ้นเป็นจำนวนมาก โดยเฉพาะการมากราบสักการะพระพุทธเทวราชประติมากรประธานในพระอุโบสถ ชมพิพิธภัณฑ์สักทองที่ภายในรวบรวมนิทรรศการความรู้เกี่ยวกับพระพุทธศาสนา หุ่นขี้ผึ้งสมเด็จพระสังฆราช 19 พระองค์ พระพุทธรูปโบราณอายุกว่า 200 ปี พระพุทธบาทไม้จำลองอายุกว่า 600 ปี รวมไปถึงอาคารสถาปัตยกรรมทรงไทยโบราณภายในวัด เป็นต้น.  ",
  "url": "https://www.dailynews.co.th/education/577994",
  "date": "2017-06-05T14:00:27.915Z"
}