{
  "id": 577917,
  "title": "ตั้งเป้าข้อเสนอปฏิรูปศึกษาไม่เพ้อฝัน | เดลินิวส์",
  "description": "คณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา ย้ำปฏิรูปศึกษาไม่เริ่มต้นใหม่จากศูนย์ เร่งนัดประชุมในวันอังคารของทุกสัปดาห์ปรับจูนเป้าหมาย พร้อมเสนอข้อปฏิบัติต้องใช้ได้จริงไม่เพ้อฝัน",
  "keywords": "จรัส สุวรรณเวลา,คณะกรรมการอิสระเพื่อการปฏิรูปการศึกษา,ปฏิรูปการศึกษา,พัฒนาการศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.)ศ.กิตติคุณนพ.จรัส สุวรรณเวลา ประธานกรรมการอิสระเพื่อการปฏิรูปการศึกษา เปิดเผยว่า ในการประชุมคณะกรรมการอิสระฯนัดแรกเมื่อเร็วๆนี้ ที่ประชุมได้ข้อสรุปว่า จะศึกษาสิ่งที่ทำมาแล้วทั้งหมดไม่เริ่มต้นใหม่จากศูนย์ ขณะเดียวกันจะดูหลักการและปรัชญาที่เป็นนามธรรมออกมาให้ชัดและสามารถนำมาปฏิบัติเป็นรูปธรรมได้ โดยคณะกรรมการอิสระฯจะประชุมในวันอังคารของทุกสัปดาห์ และให้กรรมการทั้ง 25คนไปทำการบ้าน ซึ่งในเบื้องต้นจะมีการประชุมรวมเพื่อปรับจูนเป้าหมายเพราะแต่ละคนมีที่มาหลากหลายทั้งเป็นครูในพื้นที่ห่างไกลผู้ที่ดูแลคนพิการ หมอที่ดูเด็กเล็กและนักธุรกิจ ซึ่งปัญหามีมากมายจากนั้นจะแยกเป็นกลุ่มเพื่อศึกษาแต่ละเรื่อง “กรรมการหลายคนเน้นคำว่า‘อิสระ’ ว่าจริงๆแล้วต้องมีความคิดเป็นอิสระมีเสรีภาพทางความคิดถึงจะแก้ปัญหาการศึกษาไทยได้กรรมการทุกคนเห็นว่าข้อแนะนำต้องลงดินปฏิบัติจริงให้ได้ไม่ใช่เพ้อฝัน ออกอะไรมาก็ไม่รู้ ส่วนที่ว่าเมื่อคิดมาแล้วกระทรวงศึกษาธิการหรือ หน่วยปฏิบัติจะนำไปใช้หรือไม่นั้นเราคงหวังผลเลิศทั้งหมดไม่ได้แต่ต้องออกคำตอบให้เป็นสิ่งที่ต้องปฏิบัติได้เช่น ระบบของประเทศอังกฤษจะทำเป็นรายงาน ที่มีเหตุมีผล และมีข้อมูลบนฐานของข้อมูลนั้นแนะนำว่าควรปฏิบัติอย่างไรทำได้จริง และทำได้ดีด้วย อย่างไรก็ตามการนำข้อเสนอแนะไปปฏิบัตินั้น เรายังมีกลไกเชิงวิกฤติที่อาจจะทำได้เช่น การออกกฎหมาย การกำกับการเงินส่วนกลไกเรื่องโครงสร้างก็เป็นอีกทางหนึ่งแต่ก็กระทบคนเยอะทำได้ลำบากซึ่งต้องพิจารณากันต่อไป“ ประธานกรรมการอิสระฯ กล่าว.",
  "url": "https://www.dailynews.co.th/education/577917",
  "date": "2017-06-05T08:00:22.734Z"
}