{
  "id": 577919,
  "title": "แห่สมัครสอบครูผู้ช่วยสอศ. | เดลินิวส์",
  "description": "สมัครครูผู้ช่วยสอศ.ทะลุ 6 พันคน เร่งวางมาตรเข้มการสอบ หวังป้องกันทุจริต เตือนผู้สมัครอย่าหลงเชื่อผู้แอบอ้างช่วยให้สอบได้ พบเบาะแสโกงดำเนินการขั้นเด็ดขาด",
  "keywords": "สุเทพ ชิตยวงษ์,สอศ.,สอบครูผู้ช่วย,ครูผู้ช่วย,ป้องกันทุจริตสอบ,โกงสอบ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.)ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา (กอศ.) เปิดเผยว่า ตามที่สำนักงานคณะกรรมการการอาชีวศึกษา (สอศ.) ประกาศรับสมัครคัดเลือกบุคคลเพื่อบรรจุและแต่งตั้งเข้ารับราชการเป็นข้าราชการครูและบุคลากรทางการศึกษา ตำแหน่งครูผู้ช่วย กรณีที่มีความจำเป็นหรือเหตุพิเศษ สังกัด สอศ. จำนวน572อัตรา โดยรับสมัครเขตทั่วไป จำนวน48กลุ่มวิชา562อัตรา และเขตพัฒนาพิเศษเฉพาะกิจจังหวัดชายแดนภาคใต้ จำนวน7กลุ่มวิชา10อัตรา ซึ่งเปิดรับสมัครผ่านทางอินเทอร์เน็ตระหว่างวันที่ 3-9พ.ค.ที่ผ่านมา ปรากฏว่ามีผู้สนใจมาสมัครสอบจำนวนมากถึง6,236คน แบ่งเป็นเขตทั่วไป 6,125คน และเขตพัฒนาพิเศษเฉพาะกิจจังหวัดชายแดนภาคใต้ 111คน เลขาธิการ กอศ. กล่าวต่อไปว่า สำหรับ5อันดับกลุ่มวิชาที่มีผู้สมัครจำนวนมาก ดังนี้ เขตทั่วไป ได้แก่ กลุ่มวิชาช่างยนต์ 808คน คอมพิวเตอร์ธุรกิจ 792คน การบัญชี 612คน ช่างกลโรงงาน 551คน และช่างไฟฟ้ากำลัง 505คน ส่วนเขตพัฒนาพิเศษเฉพาะกิจจังหวัดชายแดนภาคใต้ ได้แก่ คอมพิวเตอร์ธุรกิจ 35คน การบัญชี 27คน ช่างยนต์ 23คน ภาษาอังกฤษ 10คน และวิทยาศาสตร์ 9คน ส่วนกลุ่มวิชาที่ไม่มีผู้สมัครเขตทั่วไป ได้แก่ วิชาแม็คคาทรอนิกส์และหุ่นยนต์ และวิชาอารักขาพืช ส่วนเขตพัฒนาพิเศษเฉพาะกิจจังหวัดชายแดนใต้ ไม่มีผู้สมัครในกลุ่มวิชาการโรงแรม อย่างไรก็ตามสอศ.ได้ประกาศรายชื่อผู้ที่มีสิทธิ์สอบภาค ก และภาค ข ไปแล้ว และจะเข้าสอบวันที่11มิ.ย.นี้ จากนั้นจะประกาศรายชื่อผู้มีสิทธิ์สอบภาค ค วันที่ 26มิ.ย. และประกาศผลการสอบคัดเลือก วันที่7ก.ค.2560ต่อไป ทั้งนี้ สอศ.ได้วางมาตรการในการป้องกันการทุจริตไว้อย่างเข้มงวด และอยากเตือนให้ผู้สมัครอย่าได้หลงเชื่อจ่ายเงินให้ผู้ที่แอบอ้างว่าสามารถช่วยเหลือได้ในทุกช่องทาง ซึ่งหากพบเบาะแสหรือข้อมูลว่าใครเข้าไปเกี่ยวข้องการกับทุจริตจะดำเนินการขั้นเด็ดขาดทั้งวินัยและอาญา.",
  "url": "https://www.dailynews.co.th/education/577919",
  "date": "2017-06-05T10:00:29.845Z"
}