{
  "id": 577952,
  "title": "สอบโอเน็ตปี 60 ตัดสังคมศึกษาฯชั้นป.6,ม.3 | เดลินิวส์",
  "description": "สทศ.รับนโยบาย “หมอธี” ตัดการสอบวิชาสังคมศึกษา ศาสนา และวัฒนธรรม ชั้นป.6 และม.3 ออกจากการสอบโอเน็ต ปีการศึกษา 2560 ด้าน รมว.ศธ.สั่ง สพฐ.จับมือ ศธจ.สพท.ทำการประเมินวิชาสังคมศึกษาฯเด็กทุกชั้นปี เน้นหน้าที่พลเมือง ศีลธรรม",
  "keywords": "ธีระเกียรติ  เจริญเศรษฐศิลป์,ศธ.,ตัดวิชาสังคมสอบโอเน็ต,โอเน็ต,นักเรียนม.3,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (5 มิ.ย.) นพ.ธีระเกียรติ  เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เปิดเผยว่า  การจัดทดสอบทางการศึกษาระดับชาติขั้นพื้นฐาน หรือ โอเน็ต  ประจำปีการศึกษา 2560 ซึ่งจะจัดสอบโดยสถาบันทดสอบทางการศึกษาแห่งชาติ (สทศ.) ในช่วงเดือนกุมภาพันธ์ – มีนาคม 2561 นั้น ในระดับประถมศึกษา (ป.)ปีที่ 6 และมัธยมศึกษา(ม.)ปีที่ 3  จะจัดสอบเพียง 4 วิชา  คือ คณิตศาสตร์ วิทยาศาสตร์ ภาษาไทยและภาษาอังกฤษ โดยตัดวิชาสังคมศึกษา ศาสนาและวัฒนธรรมออก  จากเดิมที่ สทศ.จัดสอบทั้ง 5 วิชา   ส่วนระดับชั้นม.6 ยังคงสอบ 5 วิชาเหมือนเดิม ไม่มีการเปลี่ยนแปลง  เพราะคะแนนเกี่ยวข้องกับการรับเด็กเข้าเรียนต่อในมหาวิทยาลัย หากจะตัดรายวิชาใดออกต้องหารือกับที่ประชุมอธิการบดีแห่งประเทศไทย (ทปอ.) และหน่วยงานที่เกี่ยวข้องก่อน “แม้ สทศ.จะไม่จัดสอบวิชาสังคมศึกษาฯ ในชั้นป.6 และม.3 แล้ว แต่ไม่ได้หมายความว่า จะไม่มีการสอบวัดผลประเมินผล ในวิชาดังกล่าว โดยศธ.จะให้จัดทดสอบวิชาสังคมศึกษาฯ แบบเข้มข้นในทุกชั้นปี ตั้งแต่ ป.1 - ม.6  โดยผมได้มอบหมายให้สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) สำนักงานเขตพื้นที่การศึกษา (สพท.) และสำนักงานศึกษาธิการจังหวัด (ศธจ.) ทั่วประเทศ ไปหาวิธีการประเมินที่เหมาะสมกับบริบทของแต่ละพื้นที่  ทั้งนี้ ผมได้ให้นโยบายไปว่า การประเมินวิชาสังคมศึกษาฯ อยากให้เน้นเรื่องหน้าที่พลเมือง ศีลธรรม และความเป็นไปในสังคม เพื่อให้เด็กนำไปใช้ได้ในชีวิตจริง ไม่ใช่เรียนเพื่อสอบอย่างเดียวแล้วก็ลืมหมด   รมว.ศึกษาธิการ กล่าวต่อไปว่า จากนี้หน้าที่ของ สพฐ. ศธจ.และ สพท. จะต้องช่วยกันหาวิธีการประเมินที่มีคุณภาพ มาตรฐาน และประเมินทุกชั้นปี ไม่ใช่รอประเมินทีเดียวเมื่อจบช่วงชั้น เพื่อให้ครูได้ใกล้ชิดเด็ก และรู้ว่าเด็กมีความรู้ผิด ชอบ ชั่วดี ที่ถูกต้องว่าเป็นอย่างไร และเรื่องการตัดวิชาสอบไม่ใช่ ศธ.ไม่เคยทำ โดยสอบโอเน็ต ปีการศึกษา 2558 ก็ได้มีการตัด วิชาสุขศึกษาและพลศึกษา วิชาศิลปะ และวิชาการงานอาชีพและเทคโนโลยี ออก รศ.ดร.สัมพันธ์  พันธุ์พฤกษ์ ผู้อำนวยการ สทศ. กล่าวว่า การตัดวิชาสังคมศึกษาฯ ออกจากการสอบโอเน็ตชั้นป.6 และม.3 เป็นนโยบายของ รมว.ศึกษาธิการ เพราะเห็นว่า เป็นวิชาที่เกี่ยวข้องกับบริบทของโรงเรียนในแต่ละพื้นที่ ดังนั้นจึงควรให้ต้นสังกัดจัดสอบเอง ไม่เกี่ยวกับกรณีที่ มีการวิพากษ์วิจารณ์ ว่าข้อสอบสทศ. ในวิชาดังกล่าวกำกวม เนื่องจากที่ผ่านมาสทศ.มีการพัฒนาข้อสอบอย่างต่อเนื่องและในการจัดสอบโอเน็ต ปีการศึกษา 2559 ที่ผ่านมา ก็ไม่มีข้อสอบผิด       ",
  "url": "https://www.dailynews.co.th/education/577952",
  "date": "2017-06-05T12:00:20.196Z"
}