{
  "id": 577966,
  "title": "ส.ค.ศ.ท.ขอกลับไปเปิด-ปิดภาคเรียนแบบเดิม | เดลินิวส์",
  "description": "ที่ประชุม ส.ค.ศ.ท. มีมติเอกฉันท์ ขอเปิด-ปิดภาคเรียนเวลาเดิม ไม่เอาตามอาเซียน เหตุไม่มีโรงเรียนให้ฝึกประสบการณ์สอน แถมอากาศร้อน ค่าน้ำ-ค่าไฟพุ่ง",
  "keywords": "รศ.ดร.ประพันธ์ศิริ สุเสารัจ ,ส.ค.ศ.ท.,มติเอกฉันท์, เปิด-ปิดภาคเรียน,ไม่ตามอาเซียน,โรงเรียนเปิด,ฝึกสอน\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 พ.ค.) รศ.ดร.ประพันธ์ศิริ สุเสารัจ คณบดีคณะศึกษาศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ(มศว) ในฐานะประธานสภาคณบดีคณะครุศาสตร์และศึกษาศาสตร์แห่งประเทศไทย(ส.ค.ศ.ท.) เปิดเผยว่า จากการประชุม ส.ค.ศ.ท.เมื่อเร็ว ๆ นี้ ที่ประชุมมีมติเป็นเอกฉันท์ เสนอให้ปรับการเปิด-ปิดภาคเรียนของสถาบันการศึกษาในประเทศไทยให้เหมาะสม เนื่องจากเห็นว่าการเปิด-ปิดภาคเรียนตามอาเซียน ได้ส่งผลกระทบต่อการจัดการเรียนการสอนวิชาชีพครูอย่างมาก เพราะไม่สอดคล้องกับการเปิด-ปิดภาคเรียนของสถานศึกษา ที่เป็นสถานที่ฝึกประสบการณ์วิชาชีพของนิสิต นักศึกษาครู โดยเฉพาะโรงเรียนสังกัดสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) เนื่องจากเปิด-ปิดภาคเรียนไม่ตรงกัน ทำให้ไม่มีสถานศึกษาให้ผู้เรียนครูฝึกประสบการณ์วิชาชีพ และไม่มีครูพี่เลี้ยงช่วยฝึกประสบการณ์การสอนให้ “ที่สำคัญเดือนเมษายน ที่เดิมเป็นช่วงปิดเทอมใหญ่ ก็เป็นฤดูร้อนและเป็นช่วงเก็บเกี่ยวผลผลิตทางการเกษตร เมื่อเปิด-ปิดภาคเรียนตามอาเซียน จึงส่งผลให้ผู้เรียนไม่สามารถเดินทางกลับภูมิลำเนาไปช่วยครอบครัวทำงานเก็บเกี่ยวผลผลิตทางการเกษตรได้ อีกทั้งอากาศยังร้อนจัดทำให้สิ้นเปลืองค่าสาธารณูปโภค มีการใช้น้ำ-ไฟในปริมาณที่เพิ่มขึ้น เป็นภาระทั้งตัวผู้เรียน สถาบันการศึกษาและงบประมาณแผ่นดิน ทั้งนี้ ส.ค.ศ.ท.จะนำมตินี้เสนอที่ประชุมอธิการบดีแห่งประเทศไทย(ทปอ.) และ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เพื่อพิจารณาต่อไป”รศ.ดร.ประพันธ์ศิริกล่าวและว่า สำหรับเรื่องการปรับหลักสูตรการผลิตครูนั้น ที่ประชุมเห็นว่า ต้องมีการศึกษา วิจัย และเก็บข้อมูลให้ลุ่มลึกและรอบด้านก่อน เพราะเป็นเรื่องสำคัญมากของประเทศ จำเป็นที่ทุกฝ่ายที่เกี่ยวข้องต้องมีส่วนร่วม จากนั้นจึงจะสรุปเสนอ รมว.ศึกษาธิการ พิจารณา",
  "url": "https://www.dailynews.co.th/education/577966",
  "date": "2017-06-05T14:07:06.965Z"
}