{
  "id": 577937,
  "title": "สอศ.ผุด 4 ทางต่อยอดผลงานเด็กเก่ง | เดลินิวส์",
  "description": "\u0027สุเทพ\u0027 รับนโยบายต่อยอดผลงานเด็กเก่ง ผุด 4 แนวทางขยายผล หวังนำผลงานผลิตใช้พัฒนาสู่ชุมชน-เชิงพาณิชย์ ถึงขึ้นจดสิทธิบัตรเข้ายุคประเทศไทย 4.0",
  "keywords": "สุเทพ ชิตยวงษ์,สอศ.,เด็กเก่ง,สิ่งประดิษฐ์ ,อาชีวศึกษา,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.)ดร.สุเทพ ชิตยวงษ์ เลขาธิการคณะกรรมการการอาชีวศึกษา(กอศ.) เปิดเผยว่า ตามที่ พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ได้มอบหมายให้กระทรวงศึกษาธิการ (ศธ.)ต่อยอดผลงานเด็กเก่งที่ไปชนะการประกวดในเวทีระดับต่าง ๆ นั้น ในส่วนของสำนักงานคณะกรรมการการอาชีวศึกษา(สอศ.) ได้มอบหมายให้สำนักวิจัยและพัฒนาการอาชีวศึกษาไปดำเนินการแล้ว โดยมีแนวทางนำผลงานวิจัยและผลงานนวัตกรรมสิ่งประดิษฐ์สู่การใช้ประโยชน์ได้จริง เพราะเด็กอาชีวศึกษาได้สร้างผลงานที่ดีเยี่ยมไว้อย่างหลากหลาย อีกทั้งการเรียนการสอนในวิทยาลัยก็จะเน้นการพัฒนาทักษะฝีมือให้เด็กรู้จักคิดวิเคราะห์เป็น เพื่อนำไปสู่การเป็นประเทศไทย 4.0 ในอนาคตได้อย่างมีประสิทธิภาพ ขณะเดียวกันในการประกวดสิ่งประดิษฐ์ของคนรุ่นใหม่และการแข่งขันหุ่นยนต์ยุวชนอาชีวศึกษา ระดับชาติ ปี 2560 ที่มีพระเจ้าวรวงศ์เธอ พระองค์เจ้าโสมสวลี พระวรราชาทินัดดามาตุ เสด็จเป็นองค์ประธานที่ผ่านมานั้น พระองค์มีรับสั่งให้ สอศ.ต่อยอดผลงานเด็กที่ชนะการประกวดจากเวทีดังกล่าวให้เกิดขึ้นอย่างเป็นรูปธรรมเช่นเดียวกัน เลขาธิการ กอศ.กล่าวต่อไปว่า สำหรับแนวทางการต่อยอดผลงานของเด็กอาชีวะนั้น ได้กำหนดไว้ 4 แนวทาง คือ การนำผลงานผลิตใช้ได้เอง การนำผลงานสู่ชุมชน การนำผลงานสู่เชิงพาณิชย์ และการนำผลงานสู่ภาคอุตสาหกรรม ซึ่งแต่ละแนวทางที่กำหนดขึ้นสถานศึกษาจะต้องนำผลงานของเด็กไปถ่ายทอดให้เกิดประโยชน์ รวมถึงการขอขึ้นบัญชีจดสิทธิบัตรผลงานต่างๆของเด็กเอาไว้ด้วย อย่างไรก็ตามผลงานของนักเรียนนักศึกษาอาชีวะจะไม่ใช่แค่มีรางวัลการันตีผลงานโชว์ขึ้นหิ้งอีกต่อไป แต่ผลงานของเด็กแต่ละชิ้นงานจะทำให้เด็กมีรายได้และต่อยอดองค์ความรู้ของเด็กให้สูงขึ้นไปอีก.",
  "url": "https://www.dailynews.co.th/education/577937",
  "date": "2017-06-05T12:00:22.579Z"
}