{
  "id": 578012,
  "title": "พศ.ยกกรณีเณรปลื้มหาช่องจัดการทรัพย์สินวัด | เดลินิวส์",
  "description": "“พงศ์พร” ชี้กรณีสามเณรปลื้มเกิดจากปัญหาทรัพย์สินของวัด เตรียมหาช่องออกกฎหมายจัดการทรัพย์สินวัดทั่วประเทศ ระบุตั้งแต่ มส.สั่งให้รายงานบัญชีทรัพย์สิน มีแค่ 180 วัดที่รายงาน ",
  "keywords": "พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์,พศ., สามเณรปลื้ม,จัดการทรัพย์สินวัด,กฎหมายคุมเงินวัด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(5 มิ.ย.) ที่สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.) พุทธมณฑล จ.นครปฐม พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผอ.พศ. แถลงข่าวถึงกรณีอุ้มฆ่าสามเณรปลื้ม วัดวังตะวันตก จ.นครศรีธรรมราช โดยผู้ต้องหาในคดีนี้ซึ่งเคยเป็นผู้ดูแลผลประโยชน์วัด ระบุว่า ถูกผู้ตายขโมยเงินจนนำมาสู่การตรวจสอบบัญชีเงินของวัด และของผู้ต้องหาทั้งหมด ว่า จากข้อมูลคดีพบว่า สามเณรปลื้มไปพบการทุจริตในวัด จึงนำมาสู่เหตุการณ์ดังกล่าว ซึ่งปัญหาของเรื่องทรัพย์สินวัดนั้นมีมาตลอด แต่ที่ผ่านมายังไม่มีกฎหมายที่จัดการทรัพย์สินของวัดอย่างเป็นกิจจะลักษณะ มีเพียงระเบียบ พศ. ซึ่งก็ยังไม่ชัดเจน จากกรณีที่เกิดขึ้น ขอถามว่า ถึงเวลาหรือยังที่จะมีการแก้กฎหมายการจัดการทรัพย์สินวัดให้มีความชัดเจนมากขึ้น หากคณะสงฆ์ดำเนินการเองก็สามารถออกเป็นกฎมหาเถรสมาคม(มส.)ได้ หรือหากเป็นฝ่ายรัฐหรือสภานิติบัญญัติแห่งชาติ(สนช.)ดำเนินการ ก็จะเป็นในรูปแบบของการปรับแก้กฎหมายคณะสงฆ์ พ.ต.ท.พงศ์พร กล่าวต่อไปว่า เมื่อปีที่ผ่านมา มส.ได้มีมติให้ทุกวัดทั่วประเทศต้องรายงานบัญชีทรัพย์สินมายัง พศ. แต่ปรากฎว่าถึงวันนี้มีเพียง 180 วัดเท่านั้นที่รายงานมา อย่างไรก็ตาม ในวันที่ 8 มิ.ย.นี้ ซึ่งจะมีการประชุม มส. พล.ต.อ.พิชิต ควรเดชะคุปต์ ประธานคณะกรรมาธิการศาสนา ศิลปะ วัฒนธรรม และการท่องเที่ยว สนช. จะเข้ากราบทูลสมเด็จพระสังฆราช และกรรมการ มส. พร้อมกับหารือ พศ.เกี่ยวกับเรื่องการจัดการทรัพย์สินของวัดด้วย ทั้งนี้ในเรื่องการดำเนินการเรื่องทรัพย์สินของวัดนั้น หากคณะสงฆ์ไม่ปฏิรูปตัวเอง ฝ่ายบ้านเมืองคงต้องเข้าไปดำเนินการ ดังนั้นจึงอยากขอให้ฝ่ายสงฆ์เริ่มดำเนินการได้เลย ผู้สื่อข่าวถามว่า ถือว่ารัฐบาลส่งสัญญาณมาแล้วหรือไม่ พ.ต.ท.พงศ์พร กล่าวว่า สัญญาณเกิดขึ้นมาแล้ว ผู้สื่อข่าวถามอีกว่า แสดงว่าเรื่องการจัดการทรัพย์สินวัดหากคณะสงฆ์ไม่ทำรัฐบาลจะทำเองใช่หรือไม่ พ.ต.ท.พงศ์พร ตอบว่า สื่อพูดเอง และคิดว่าใช่หรือไม่ ที่พูดมานั้นมีเหตุผลของสื่อ และยอมรับกันได้หรือไม่ ส่วนการที่จะให้มีการเปิดเผยข้อมูลบัญชีรายรับรายจ่ายของวัดต่อสาธารณชนนั้น ปัจจุบันยังไม่มีอำนาจทางกฎหมายใดสามารถทำได้ และเป็นไปได้หรือไม่ที่วัดทุกแห่งจะติดบัญชีรายรับจ่ายไว้หน้าวัด  ",
  "url": "https://www.dailynews.co.th/education/578012",
  "date": "2017-06-05T14:02:23.066Z"
}