{
  "id": 578000,
  "title": "ประเมินการทำงาน65ผอ.สกสค.จังหวัด | เดลินิวส์",
  "description": "\u0027พิษณุ\u0027 ตั้งคณะกรรมการ 11 ชุด กระจายกำลังลงพื้นที่ประเมินผลการปฏิบัติงานรอบ 6 เดือน ของ ผอ.สกสค.จังหวัด 65 จังหวัด ย้ำได้คะแนนผ่านไม่ถึง 75% เลิกจ้าง\r\n",
  "keywords": "พิษณุ  ตุลสุข,ศธ.,สกสค.,ผอ.สกสค.จังหวัด,ประเมินผลงานผอ.สกสค.จังหวัด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (5 มิ.ย.) ดร.พิษณุ  ตุลสุข  รองปลัดกระทรวงศึกษาธิการ (ศธ.)ในฐานะปฏิบติหน้าที่เลขาธิการคณะกรรมการส่งเสริมสวัสดิการ และสวัสดิภาพครู และบุคลากรทางการศึกษา (สกสค.) เปิดเผยว่า ตามที่ สำนักงานสกสค. ได้แต่งตั้งผู้อำนวยการ สกสค.จังหวัด จำนวน 65 คน ไปเมื่อวันที่ 2 ธันวาคม 2559 ที่ผ่านมา ซึ่งขณะนี้ครบกำหนด 6 เดือน  และตามนโยบายของรมว.ศธ.ให้มีการประเมินผลการปฏิบัติงานของผู้อำนวยการ สกสค.จังหวัดในทุก 6 เดือน เพื่อให้การทำงานเป็นไปอย่างมีประสิทธิภาพ ดังนั้น สำนักงานสกสค.จึงแต่งตั้งคณะกรรมการประเมิน 11 คณะ คณะละ 4 คน  ประกอบด้วยผู้ทรงคุณวุฒิ เช่น อดีตผู้ตรวจราชการ ศธ.  อดีตผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา (สพท.) เป็นต้น เป็นกรรมการ โดยคณะกรรมการจะเริ่มลงพื้นที่ทำการประเมินในจังหวัดต่าง ๆ ตั้งแต่วันที่ 11 มิถุนายนนี้  \"สำหรับหลักเกณฑ์การประเมิน เบื้องต้นจะพิจารณาการทำงานใน  2 ด้านหลัก ๆ คือ  ผลการปฏิบัติงานตามนโยบาย และ ทักษะการบริหารงาน ซึ่งผู้ถูกประเมินจะต้องได้คะแนนผ่าน ร้อยละ 70 ในการประเมินแต่ละด้าน และคะแนนรวมในทุกด้านจะต้องได้ไม่ต่ำกว่าร้อยละ 75 จึงจะผ่านการประเมิน ทั้งนี้ ผู้ไม่ผ่านการประเมิน จะต้องถูกเลิกจ้าง จากนั้นสำนักงานสกสค. จะดำเนินการคัดเลือกผู้อำนวยการสกสค.จังหวัดคนใหม่มาแทน \" ดร.พิษณุ กล่าวและว่า  ตนได้เชิญผู้อำนวยการ สกสค.จังหวัด ทั้ง 65 คน มาชี้แจงหลักเกณฑ์การประเมิน ซึ่งทุกคนเข้าใจ และพร้อมรับการประเมินเป็นอย่างดี รวมถึงได้ย้ำไปกับคณะกรรมการประเมินทั้ง 11 ชุดด้วยว่า ขอให้กรรมการทุกคนเป็นเสมือนไม้บรรทัดที่คอยวัด และสร้างมาตรฐานใหม่ของผู้อำนวยการ สกสค.จังหวัด เพื่อดูแลครูและบุคลากรทางการศึกษาให้มีคุณภาพ ให้ เน้นประเมินการทำงาน การให้บริการที่โปร่งใส เป็นธรรม ทั้งนี้ ขณะนี้มีจังหวัด ที่อยู่ระหว่างการคัดเลือกบุคคลที่เหมาะสมมาดำรงตำแหน่งผู้อำนวยการสกสค. จังหวัด 6 จังหวัด คือ หนองคาย อุบลราชธานี มุกดาหาร ขอนแก่น อำนาจเจริญ และ กระบี่ ส่วนอีก 6 จังหวัดที่เหลือผู้อำนวยการสกสค. จังหวัด ยังไม่หมดวาระการดำรงตำแหน่ง ",
  "url": "https://www.dailynews.co.th/education/578000",
  "date": "2017-06-05T14:00:32.774Z"
}