{
  "id": 578002,
  "title": "กรมศิลป์ทดสอบระบบไฟส่องสว่างพระเมรุมาศ | เดลินิวส์",
  "description": "สำนักสถาปัตยกรรม กรมศิลปากร ทดสอบระบบไฟส่องสว่างพระเมรุมาศ ขณะที่สำนักช่างสิบหมู่ส่งแบบลายฐานผ้าม่านพระเมรุมาศให้กลุ่มทอผ้าปักธงชัยทอเพิ่ม ส่วนพระโกศจันทน์เริ่มฉลุลาย 64 เทพพนมแล้ว",
  "keywords": "ธีรชาติ วีรยุทธธานนท์,สำนักสถาปัตยกรรม,กรมศิลปากร,ทดสอบไฟส่องพระเมรุมาศ,พระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "นายสมชาย ศุภลักษณ์อำไพพร นายช่างศิลปกรรมอาวุโส กลุ่มงานศิลปประยุกต์และเครื่องเคลื่อนดินเผา สำนักช่างสิบหมู่ กรมศิลปากร เปิดเผยถึงความคืบหน้าการจัดทำผ้าม่านประดับพระเมรุมาศงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ว่า ขณะนี้ได้ทำการออกแบบลายกรวยเชิง และลายฐานของม่านเสร็จแล้วอยู่ระหว่างการทำสี เพื่อส่งไปตอกกระดาษรูปเทวดานั่ง เตรียมส่งแบบให้กลุ่มทอผ้าของอ.ปักธงชัย จ.นครราชสีมาดำเนินการทอเพิ่มเติม สำหรับลายกรวยเชิงผ้าม่านที่ออกแบบนั้น จะมีลายหน้ากระดานใหญ่และมีเทพพนมเป็นตัวห้าม ด้านข้างเป็นลายกระบี่ครุฑสื่อถึงความเป็นพระมหากษัตริย์ ด้านล่างมีลายหน้ากระดานเล็กๆ คั่นกรวยเชิงใหญ่และเล็กลดหลั่นกัน 2 ชั้น ระหว่างกลางคั่นด้วยลายก้านขดออกไปเป็นรูปราชสีห์ สลับกับคชสีห์ สะท้อนถึงความเป็นป่าหิมพานต์ ส่วนผ้าม่านที่จะนำมาติดตั้งบริเวณซ่าง และหอเปลื้องกำลังดำเนินการออกแบบ นายสมชาย กล่าวต่อไปว่า ความคืบหน้าการจัดสร้างพระโกศจันทน์ล่าสุด ได้จัดทำโครงเหล็กเสร็จแล้ว อยู่ระหว่างการหุ้มลวดตาข่าย โดยตนได้ออกแบบลวดลายที่ใช้ประกอบเกือบแล้วเสร็จทั้งหมดแล้ว ยังเหลือในส่วนที่เป็นลายตัวจงกลกลีบรอบพระโกศบางส่วน โดยได้ทยอยส่งแบบไปยังโรงจัดสร้างพระโกศจันทน์ท้องสนามหลวงฉลุลายไม้จันทน์ แต่ในส่วนที่เป็นลายเทพพนมที่จะนำมาติดที่กลีบจงกลรอบตัวพระโกศนั้นได้ส่งให้นักเรียนศูนย์ศิลปาชีพเกาะเกิด จ.พระนครศรีอยุธยา และศูนย์ศิลปาชีพสีบัวทอง จ.อ่างทอง ได้มีส่วนดำเนินงานโดยแบบจะลายเทพบุตรประจำ กลีบจงกลพระโกศ เป็นรูปเทพพนม จัดทำ 2 ขนาด ได้แก่ ขนาดใหญ่ 24 องค์ และขนาดเล็ก 40 องค์ รวม 64 องค์ ด้านนายธีรชาติ วีรยุทธธานนท์ สถาปนิกชำนาญการ สำนักสถาปัตยกรรม กล่าวว่า ได้เริ่มดำเนินงานสถาปัตยกรรมพระเมรุมาศช่วงฐานตัวบุษบกประธานทั้ง 4 ด้านเข้าสู่งานกรุเสา ส่งแบบขยายซุ้มคูหา และคันทวย ให้ผู้รับจ้างดำเนินการผลิตชิ้นส่วนที่โรงงาน ส่วนการติดตั้งนั่งร้านตัวบุษบกองค์ประธานพระเมรุมาศดำเนินการเสร็จแล้ว เพื่อรองรับการนำชิ้นส่วนของชั้นเชิงกลอนพระเมรุมาศมาติดตั้ง พร้อมปรับแผนไม่นำผ้าใบมาคลุมติดตั้งงานสถาปัตย์แล้ว เนื่องจากเกิดปัญหาแรงลมทำให้นั่งร้านแกว่งตัว ส่วนลายงานสถาปัตยกรรมที่ใช้ อาทิ คันทวยพระเมรุมาศจะเป็นรูปครุฑ ส่วนความคืบหน้าสถาปัตยกรรมพระที่นั่งทรงธรรม และอาคารประกอบอื่นๆ อยู่ระหว่างการมุงหลังคา งานฝ้า พร้อมกันนี้ยังได้ทดลองจัดระบบไฟส่องสว่างพระเมรุมาศยามค่ำคืน โดยได้นำผ้าทองย่นมาทดสอบแสงงานสีทอง รวมถึงพื้นสีหลอดไฟโทนสีต่างๆ แล้ว \"ได้มีการทำสอบระบบแสงกระทบกับสีทองของผ้าทองย่นพระเมรุมาศที่มีบุษบกมี 9 ยอด เนื่องจากต้องดูแสงกระทบและมุมองศาของไฟจะเกิดเงาของแต่ละองค์ภาพทับซ้อนกันหรือไม่ และสีที่เกิดขึ้นเป็นอย่างไร นอกจากนี้ ยังมีการหารือถึงการทำงานจัดทำทางเข้าออกพื้นที่ก่อสร้าง โดยจะเปิดพื้นทางทางเข้าพระเมรุใหม่ หลังจากมีการรื้อถอนอาคารเย็นศิระเพราะพระบริบาล พร้อมปรับระดับพื้นที่รอบพระเมรุมาศเท่ากัน ซึ่งขณะนี้บางส่วนจะต้องมีการจัดทำระบบท่อใต้ดินเพื่อรองรับงานไฟฟ้าสายสัญญาณสื่อสารใต้ดิน\"นายธีรชาติ กล่าว",
  "url": "https://www.dailynews.co.th/education/578002",
  "date": "2017-06-06T04:00:17.675Z"
}