{
  "id": 578134,
  "title": "เร่งเดินหน้าสาวทุจริตซีซีทีวี | เดลินิวส์",
  "description": "“โกศล”  เผย มี 1 ใน 4 บริษัท เข้ามาดำเนินการตามสัญญาหลัง สพฐ.ส่งหนังสือแจ้งให้มาติดตั้งกล้องวงจรปิดให้ครบตามทีโออาร์ เตรียมยึดเงินประกัน 3 บริษัทที่ไม่มีการตอบรับ ขณะที่ สตง.ลงพื้นที่ชี้ข้อมูลตรงกับการตรวจสอบของศธ. กล้อง 1 จุดต้องสามารถรับชมภาพได้ 16 ตัว",
  "keywords": "พล.ท.โกศล ประทุมชาติ,ดร.สุภัทร จำปาทอง ,นายการุณ สกุลประดิษฐ์,กล้องซีซีทีวี,ทุจริตกล้องวงจรปิด,สพฐ,เขตพื้นที่การศึกษา,ทีโออาร์ซีซีทีวี,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (6 มิ.ย.) พล.ท.โกศล ประทุมชาติ  ที่ปรึกษา รมว.ศึกษาธิการ ในฐานะรองประธานคณะกรรมการอำนวยการขับเคลื่อนแก้ปัญหาทุจริตของกระทรวงศึกษาธิการ (ศธ.) เปิดเผยความคืบหน้าการตรวจสอบการติดตั้งระบบกล้องวงจรปิด (ซีซีทีวี) ในโครงการ Safe Zone School 12 เขตพื้นที่การศึกษา ในจังหวัดชายแดนภาคใต้ แบ่งเป็นโรงเรียนในสำนักงานเขตพื้นที่การศึกษาประถมศึกษา (สพป.) จำนวน 10 เขต สำนักงานเขตพื้นที่การศึกษามัธยมศึกษา (สพม.) จำนวน 2 เขต รวม 1,104 แห่ง ว่า เมื่อเร็วๆนี้ นายการุณ สกุลประดิษฐ์ เลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน (กพฐ.) ได้ลงพื้นที่ตรวจสอบข้อมูลในโครงการดังกล่าวด้วยตนเอง และได้มารายงานให้ตนรับทราบว่า หลังจากสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) ได้ส่งหนังสือแจ้งบริษัทเอกชน ซึ่งเป็นคู่สัญญาในการติดตั้งกล้องวงจรปิดทั้ง 4 บริษัทให้มาติดตั้งกล้องวงจรปิดให้ครบตามข้อกำหนดการจัดซื้อจัดจ้าง หรือ  ทีโออาร์  พร้อมแก้ไขในส่วนที่ชำรุดบกพร่องของอุปกรณ์ให้สามารถใช้การได้ตามปกติ ขณะนี้มี 1 ใน 4 บริษัทเท่านั้นที่เข้ามาดำเนินการตามสัญญา แต่อีก 3 บริษัทยังนิ่งเฉยไม่มีการตอบรับ ดังนั้นตนจึงมอบให้เขตพื้นที่เตรียมยึดเงินประกันกว่า 70ล้านบาท เพื่อให้ สพฐ.ไปจ้างบริษัทเอกชนรายใหม่ให้มาติดตั้งต่อไป ต่อข้อถามว่าเมื่อมีบริษัทเข้ามาดำเนินการตามสัญญาก็ถือว่าไม่มีความผิดใช่หรือไม่ พล.ท.โกศล กล่าวว่า ในข้อกฎหมายถือว่าบริษัทไม่มีความผิด เพราะได้เข้ามาดำเนินการแก้ไขตามสัญญา แต่ในส่วนของระบบราชการถือว่าเป็นความผิดสำเร็จแล้ว ดังนั้นคณะกรรมการสอบข้อเท็จจริงที่มี ดร.สุภัทร จำปาทอง เลขาธิการคณะกรรมการการอุดมศึกษา (กกอ.) เป็นประธานก็จะเดินหน้าสอบวินัยผู้ที่เกี่ยวข้องต่อไป ซึ่งเท่าที่ทราบนพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ได้เร่งให้ ดร.สุภัทร หาข้อสรุปเรื่องนี้โดยเร็วที่สุด  อีกทั้งขณะนี้สำนักงานการตรวจเงินแผ่นดิน (สตง.) ได้ลงพื้นและชี้มูลเหมือนกับที่เราเห็น คือ กล้อง 1 จุดต้องสามารถรับชมภาพได้ 16 ตัวไม่ใช่ 6 ตัว อย่างไรก็ตามยืนยันว่าเรื่องนี้ไม่มีมวยล้ม เพราะสังคมกำลังติดตามให้ความสนใจ และไม่กังวลด้วยว่าจะไปเจอตอ ขอให้ดูความจริงและว่ากันไปตามหลักฐาน    ",
  "url": "https://www.dailynews.co.th/education/578134",
  "date": "2017-06-06T14:06:52.608Z"
}