{
  "id": 578174,
  "title": "เชือกฉุดชักราชรถคืบหน้า 80 %เสร็จส.ค.นี้ | เดลินิวส์",
  "description": "กรมอู่ทหารเรือ ทำเชือกฉุดชักราชรถคืบหน้า 80% เสร็จต้น ส.ค. พร้อมปรับใช้เชือกมะนิลาสำหรับพระมหาพิชัยราชรถลดความยืดตัวให้ระยะคงที่ ขณะที่กรมสรรพาวุธฯ  เตรียมฝึกท่าเดินเพลงพญาโศกสัปดาห์หน้า",
  "keywords": "พล.ร.ท.ทินกร ตัณฑากาศ,กรมอูทหารเรือ,กรมศิลปากร,เชือดฉุดชักราชรถ,พระเมรุมาศ\r\n,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": " วันนี้(6 มิ.ย.)ที่อาคารขยายแบบ โรงงานต่อเรือเหล็ก กองโรงงาน อู่ทหารเรือธนบุรี กรมอู่ทหารเรือ กองทัพเรือ พล.ร.ท.ทินกร ตัณฑากาศ ผู้ทรงคุณวุฒิพิเศษกองทัพเรือให้การต้อนรับนายอนันต์ ชูโชติ อธิบดีกรมศิลปากร พร้อมเจ้าหน้าที่  สำนักช่างสิบหมู่ ผู้แทนกรมสรรพาวุธทหารบก และหน่วยงานที่เกี่ยวข้อง พร้อมนำเยี่ยมชมและบรรยายภาพรวมการจัดทำเชือกฉุดชักราชรถในริ้วขบวนพระบรมราชอิสริยยศงานพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ซึ่งกรมอู่ทหารเรือ ได้จัดทำขึ้นใหม่เพื่อใช้สำหรับราชรถ 6 องค์ และเกรินบันไดนาค   พล.ร.ท.ทินกร ตัณฑากาศ ผู้ทรงคุณวุฒิพิเศษ กองทัพเรือ กล่าวว่า กรมอู่ทหารเรือได้ดำเนินการจัดทำเชือก สำหรับฉุดชักราชรถงานพระราชพิธีถวายพระเพลิงพระบรมศพประกอบด้วยเชือกซ้อมให้กำลังพลฉุดชักราชราช และเชือกสำหรับใช้พระราชพิธีจริง โดยได้ส่งมอบให้กรมสรรพาวุธทหารบกเพื่อใช้ในการซักซ้อมกำลังพลไปชุดหนึ่งแล้ว  ยังเหลือเชือกสำหรับพระราชพิธีจริงที่อยู่ระหว่างดำเนินการคืบหน้าแล้ว 80 % กำหนดแล้วเสร็จต้นเดือน ส.ค.นี้ และมีกำหนด ทำพิธีส่งมอบเพื่อใช้ในพระราชพิธีจริงก่อนการซ้อมจริงก่อน 2 สัปดาห์ โดยเชือกจริงนี้จะใช้เฉพาะการซ้อมจริง และพระราชพิธีเพียง 2 ครั้งเท่านั้น ใช้เชือกเปอร์ล่อนเป็นหลัก ยกเว้นพระมหาพิชัยราชรถจะใช้เชือกมะนิลาตามที่กรมสรรพาวุธทหารบกกำหนด เนื่องจากพระมหาพิชัยราชราช มีน้ำหนักมากซึ่งเชือกมะนิลาดังกล่าวมีคุณสมบัติแข็งแรงไม่ยืดตัว ช่วยให้การฉุกชักมีระยะห่างคงที่ อย่างไรก็ตาม  มั่นใจว่า เชือกที่ทำทั้งหมดมีความคงทนและแข็งแรงพร้อมใช้สำหรับพระราชพิธีแน่นอน     น.อ.ภูธรา อินม่วง  หัวหน้าแผนงานกองแผนและประมาณการช่าง อู่ทหารเรือธนบุรี กรมอู่ทหารเรือ  กล่าวว่า  ได้เริ่มจัดทำเชือกสำหรับซ้อมฉุดชักราชรถ ตั้งแต่ช่วงต้นปี 2560  จนปัจจุบันได้ดำเนินการแล้วเสร็จ รวมระยะเวลาดำเนินการ 5 เดือน โดย เจ้าหน้าที่ได้ประสานงานกันหลายส่วนร่วม 50 นาย  ทั้ง ช่างเชือกรอกและการอู่ ทำหน้าที่  ถักแต่งเชือก ขณะที่ การเย็บหุ้มสีแดง เป็น หน้าที่ของช่างเย็บ ส่วนการทำห่วงคล้องราชรถ เป็นหน้าที่ของช่างโรงงานต่อเรือเหล็ก และ การตกแต่งสีห่วงคล้อง เป็นหน้าที่ของช่างสี ส่วนการดำเนินการจัดทำเชือกฉุดชักราชรถ ชุดจริงนั้น  ขณะนี้ได้เริ่มทำแล้ว  โดยมั่นใจว่าจะเสร็จทันตามเวลาที่กำหนดส่งเชือกทั้งหมดภายในเดือนส.ค. นี้     นายอนันต์ ชูโชติ อธิบดีกรมศิลปากร กล่าวว่า จากการที่ได้มาเยี่ยมชมการจัดสร้างเชือก ที่จะใช้ในงานพระราชพิธีถวายพระเพลิงพระบรมศพ  พบว่า มีความก้าวหน้าไปอย่างมาก โดยได้รับแจ้งจากกรมอู่ทหารเรือ ว่า ขณะนี้ได้มีการจัดทำเชือกที่จะใช้ในการฝึกซ้อมฉุดชักราชรถดำเนินการเสร็จเรียบร้อยแล้ว  โดยหลังจากรับมอบเชือกจากกรมอู่ทหารเรือแล้ว  กรมศิลปากรนำไปเก็บไว้ที่พิพิธภัณฑสถานแห่งชาติ พระนคร  จากนั้นจะประสาน กรมสรรพาวุธทหารบก เพื่อดำเนินตามขั้นตอนการฝึกซ้อมในสถานที่จริง โดยเวียนอุตราวรรต รอบพระเมรุมาศ  ช่วงประมาณต้นเดือน ต.ค. รวม  3  ครั้ง   ทั้งนี้ในการฝึกซ้อม จะมีการส่งทีมช่างจากกรมอู่ทหารเรือเข้าไปวัดความสูง ช่วงระยะในการจัดขบวนผู้อัญเชิญพระบรมศพ และผู้ร่วมฉุดชัก โดยผู้มาฝึกซ้อมทุกคนต้องมีความแข็งแรง เพราะจะต้องใช้เวลาเดินร่วม 6 ชั่วโมง “สำหรับความคืบหน้าการบูรณะราชรถและพระยานมาศ ได้มีการทำความสะอาดราชรถทั้งหมดแล้วเสร็จ 100 % และได้ทำการลงรักไปแล้ว ขณะนี้ อยู่ระหว่างการเริ่มปิดทองราชรถน้อย ส่วนพระมหาพิชัยราชรถ อยู่ระหว่างการประดับกระจก และ ลงรักปิดทองเช่นกัน” อธิบดีกรมศิลปากร กล่าว พ.ต.สิทธิศักดิ์ ศรีนวลดี หัวหน้าครูฝึกพลฉุดชักราชรถ กรมสรรพาวุธทหารบก กล่าวว่า การฝึกซ้อมกำลังพลฉุดชักที่เป็นส่วนหนึ่งของริ้วขบวนที่ 2 ทั้งการฝึกที่โรงเรียนสรรพาวุธ และที่จังหวัดสระบุรี ถือว่ากำลังพลปรับสภาพเพื่อรับการฝึกได้ดี มีความตั้งใจและกำลังใจดี เบื้องต้น เน้นการฝึกความถูกต้องของท่า ล่าสุดได้ทำการฝึกซ้อมท่าที่ใช้ในพระราชพิธีทุกท่าแล้ว ยังเหลือในส่วนท่าเดินประกอบเพลงพญาโศก ที่คาดว่าจะทำการฝึกสัปดาห์หน้าตามจังหวะเพลงที่ได้รับจากกองทัพภาคที่ 1 โดยมีแผนจะทำการซักซ้อมร่วมกันที่กรมทหารราบที่ 11 รักษาพระองค์เพื่อรวมกำลังพลของทั้งสองแห่งมาฝึกซ้อมร่วมกันเพื่อปรับจังหวะการเดิน และกระบวนการตามหน้าที่เพื่อให้กำลังพลคุ้นเคยกับลำดับของพระราชพิธี จากนั้นจะมีการซ้อมย่อส่วนของริ้วขบวนที่ 2 ที่มีผู้แทนหน่วยงานที่เกี่ยวข้องมาซักซ้อมร่วมกัน.    ",
  "url": "https://www.dailynews.co.th/education/578174",
  "date": "2017-06-06T14:00:24.364Z"
}