{
  "id": 578196,
  "title": "จำคุกอดีตกก.พุทธอุทยานนครสวรรค์ทุจริตเงิน | เดลินิวส์",
  "description": "จบแล้ว...คดียักยอกเงินพุทธอุทยานนครสวรรค์ ศาลฎีกาพิพากษาจำคุกอดีตกรรมการ 26 ปี ใช้เงินคืนคณะสงฆ์นครสวรรค์กว่า 55 ล้านบาท แจงสังคมรับทราบเร่งเดินหน้าโครงการต่อ",
  "keywords": "พล.ต.สุวิทย์ แม้นเหมือน,ทุจริต,พุทธอุทยานนครสวรรค์, มจร ,วิทยาเขตนครสวรรค์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 6 มิ.ย.) ที่มหาวิทยาลัยมหาจุฬาลงกรณราชวิทยาลัย(มจร) วิทยาเขตนครสวรรค์ พล.ต.สุวิทย์ แม้นเหมือน คณะกรรมการโครงการก่อสร้างพุทธอุทยานนครสวรรค์ พร้อมด้วยคณะกรรมการโครงการฯ ร่วมกันแถลงข่าวว่า ตามที่ทางคณะกรรมการโครงการฯได้ดำเนินการฟ้องร้องทางอาญาต่ออดีตคณะกรรมการโครงการฯ 3 ราย คือ นางขนิษฐา รัตนพัฒนากุล นายพฤติ รัตนพัฒนากุล และ นางสาวจันทร์เพ็ญ เหลืองไทยไชยพร และฟ้องร้องทางแพ่ง นางขนิษฐา รัตนพัฒนากุล และนายพฤติ รัตนพัฒนากุล  กรณีคณะกรรมการโครงการฯ ตรวจสอบพบว่า ทั้ง 3 รายซึ่งมีหน้าที่ดูแลด้านการเงินของโครงการได้มีการยักยอกเงินโครงการตั้งแต่ปี 2548-2550 รวมกว่า 68 ล้านบาท โดยได้ดำเนินการฟ้องร้องในปี 2552  ซึ่งขณะนี้คดีอาญาได้สิ้นสุดลงแล้ว โดยศาลฎีกาพิพากษาเมื่อวันที่ 5 พ.ค.2560 ให้นางขนิษฐา รัตนพัฒนากุล ถูกตัดสินจำคุก 26 ปี และให้คืนเงินแก่คณะสงฆ์จังหวัดนครสวรรค์ จำนวนกว่า 4 ล้านบาท อย่างไรก็ตามทราบว่านางขนิษฐาได้หลบหนีโทษ ศาลจึงได้ออกหมายจับแล้ว ส่วนนายพฤตินั้นศาลยกประโยชน์แห่งความสงสัย ขณะที่นางสาวจันทร์เพ็ญ ได้เสียชีวิตไปแล้วศาลจึงพิจารณาจำหน่ายคดี พล.ต.สุวิทย์ กล่าวต่อไปว่า ในส่วนของคดีแพ่ง ศาลจังหวัดนครสวรรค์ มีคำพิพากษาวันที่ 31มี.ค.2558 และศาสอุทธรณ์ภาค 6 มีคำพิพากษาวันที่ 22 ธ.ค.2558 โดยมีคำพิพากษาตรงกัน ให้นางขนิษฐา และนายพฤติ ใช้เงินคืนแก่คณะสงฆ์จังหวัดนครสวรรค์กว่า 55 ล้านบาท พร้อมชดใช้ดอกเบี้ยร้อย 7.5 ต่อปี นับตั้งแต่ปี 2555 ถึงปัจจุบันรวมเป็นเงินกว่า 70 ล้านบาท ซึ่งศาลได้มีคำสั่งให้กรมบังคับคดีให้ยึดทรัพย์สินของนายพฤติ และนางขนิษฐา มาดำเนินการขายทอดตลาด เพื่อนำเงินมาใช้หนี้ให้แก่คณะสงฆ์นครสวรรค์ตามคำพิพากษา พลอ.ต.สุวิทย์ กล่าวอีกว่า ส่วนกรณีข้อกล่าวหาต่าง ๆ ที่มีต่อโครงการตลอดช่วงที่ผ่านมา เช่น กล่าวหาว่าโครงการพุทธอุทยานนครสวรรค์บุกรุกที่ดินสาธารณะและถมดินทับคลองสาหร่ายนั้น คณะกรรมการโครงการฯชี้แจงว่า ไม่เป็นความจริง ไม่ได้บุกรุกและถมดินทับคลองสาหร่ายแต่อย่างใด ในทางกลับกันโครงการมีการดำเนินการก่อสร้างอย่างเป็นระบบ แก้ปัญหาเรื่องน้ำได้เป็นอย่างดี ทั้งมีหลักฐานเอกสารสิทธิ์ที่ดินที่ได้รับบริจาค และมีการออกเป็นโฉนดในนาม มจร แล้ว จึงยืนยันว่าที่ดินดังกล่าวดำเนินการถูกต้องตามกฎหมาย ส่วนกรณีมีผู้ร้องเรียนว่า การสร้างพระพุทธศรีสัพพัญญู พระประธานประจำพุทธอุทยานนครสวรรค์ มีการหลอกลวงประชาชนว่าจะสร้างด้วยทองเหลืองแต่กลับสร้างด้วยปูนปั้นนั้น ยืนยันว่าพระพุทธรูปดังกล่าวสร้างจากทองเหลืองจริง ส่วนระบุว่าสร้างด้วยปูนนั้นเพราะต้องสร้างองค์ต้นแบบจากปูนก่อนจากนั้นจึงเททองเหลือง ซึ่งสามารถมาดูองค์จริงได้ที่พุทธอุทยานนครสวรรค์ ทั้งนี้เมื่อมีการเรื่องร้องเรียนต่าง ๆ จึงส่งผลให้โครงการเกิดความล่าช้า แต่หลังจากนี้คณะกรรมการโครงการฯจะดำเนินการก่อสร้างพุทธอุทยานนครสวรรค์ให้แล้วเสร็จตามแผนที่วางไว้อย่างแน่นอน.  ",
  "url": "https://www.dailynews.co.th/education/578196",
  "date": "2017-06-06T14:05:55.776Z"
}