{
  "id": 578130,
  "title": "ศธ.ขยายห้องเรียนกีฬาเพิ่ม | เดลินิวส์",
  "description": "“สุรเชษฐ์” มอบ สพฐ.ขยายห้องเรียนกีฬาเพิ่มอีก 4 จังหวัด หลังนายกรัฐมนตรีสั่งขยายผลโครงการสานฝันการกีฬาสู่ระบบการศึกษาจังหวัดชายแดนภาคใต้ให้ครอบคลุมทุกภูมิภาคทั่วประเทศ",
  "keywords": "พล.อ.สุรเชษฐ์ ชัยวงศ์,ห้องเรียนกีฬา,ขยายห้องเรียนกีฬา,ฟุตบอล,กีฬา,นักเรียน,,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (6 มิ.ย.) พล.อ.สุรเชษฐ์ ชัยวงศ์ รมช.ศึกษาธิการ เปิดเผยว่า ตามที่พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี มอบหมายให้กระทรวงศึกษาธิการ (ศธ.) ขยายผลการดำเนินโครงการสานฝันการกีฬาสู่ระบบการศึกษาจังหวัดชายแดนภาคใต้ให้ครอบคลุมทุกภูมิภาคทั่วประเทศ ซึ่ง นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ได้ให้หลักเกณฑ์การพิจารณาการจัดตั้งห้องเรียนกีฬา ในจังหวัดที่ไม่มีโรงเรียนกีฬาว่าต้องมีสถาบันการพลศึกษาตั้งอยู่ในจังหวัด เพื่อร่วมกันเป็นครูผู้สอน เป็นโค้ช ดูแลพัฒนานักเรียนด้วยนั้น จากนโยบายดังกล่าวได้พิจารณาเห็นชอบให้สำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน( สพฐ. )เปิดห้องเรียนกีฬาเพิ่มอีก 4 จังหวัด ใน 5 โรงเรียน ดังนี้ จังหวัดชัยภูมิ ที่รร.กาญจนาภิเษกวิทยาลัย ชัยภูมิ รับสมัครชั้น ม.1 และ ม.4 ตั้งแต่ภาคเรียนที่ 2/2560 ประเภทกีฬาฟุตบอลชาย และบาสเกตบอลหญิง จังหวัดเพชรบูรณ์ ที่รร.กาญจนาภิเษกวิทยาลัย รับชั้น ม.1 และ ม.4 ตั้งแต่ภาคเรียนที่ 2/2560 ประเภทกีฬาฟุตบอลชาย บาสเก็ตบอลชาย และวอลเลย์บอลหญิง จังหวัดอุดรธานี  รร.ราชินูทิศ 2 รับสมัครนักเรียนเข้าเรียนชั้น ม.1 ภาคเรียนที่ 1/2561 และรร.อุดรพัฒนาการ รับสมัครชั้น ม.4 ตั้งแต่ภาคเรียนที่ 2/2560 ประเภทกีฬาฟุตบอลชาย และวอลเลย์บอลหญิง และจังหวัดชุมพร ที่รร.ทุ่งตะโกวิทยา รับนักเรียนชั้น ม.1 และ ม.4 ตั้งแต่ภาคเรียนที่ 2/2560 ประเภทกีฬาฟุตบอลชาย และเพิ่มประเภทกีฬาที่รับนักเรียนชายและหญิง ภาคเรียนที่ 1/2561 รมช.ศึกษาธิการ กล่าวต่อไปว่า จากการที่ตนได้ลงพื้นที่ตรวจสอบด้วยตนเองพบว่าทุกแห่งมีความพร้อม จึงมอบหมายให้ สพฐ.ขยายห้องเรียนกีฬาเพิ่ม และในวันที่ 9 มิ.ย.นี้ ตนจะประชุมร่วมกับผู้บริหารโรงเรียนและผู้เกี่ยวข้องเพื่อเตรียมจัดทำบันทึกข้อตกลงความร่วมมือและแผนการดำเนินงานห้องเรียนกีฬา ระยะ 3 ปีต่อไป ซึ่งเท่ากับว่าขณะนี้เรามีห้องเรียนกีฬารวมทั้งสิ้น9 โรงเรียน ใน 8 จังหวัด    ",
  "url": "https://www.dailynews.co.th/education/578130",
  "date": "2017-06-06T14:06:50.231Z"
}