{
  "id": 578161,
  "title": "วชช.สางปัญหาเทียบโอนหน่วยกิต | เดลินิวส์",
  "description": " \u0027สิริกร\u0027 ส่งผู้บริหาร วชช.ร่วมทุกเวทีประชาพิจารณ์ตั้งกระทรวงการอุดมศึกษา เตรียมหารือ สกอ.หาทางออกการเทียบโอนหน่วยกิตติดขัด ให้นักศึกษาวิทยาลัยชุมชน",
  "keywords": "ดร.สิริกร มณีรินทร์,วชช.,นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,กระทรวงการอุดมศึกษา,เทียบโอนหน่วยกิต ,สกอ., กกอ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (6มิ.ย.)ดร.สิริกร มณีรินทร์ นายกสภาสถาบันวิทยาลัยชุมชน (วชช.) กล่าวว่า ตามที่ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ (ศธ.) ได้ตั้งคณะทำงานเตรียมความพร้อมการจัดตั้งกระทรวงการอุดมศึกษา โดยมีผู้ที่ได้รับการแต่งตั้งเข้าร่วมเป็นคณะทำงานที่หลากหลายครอบคลุม สถาบันอุดมศึกษาทุกกลุ่ม รวมถึงวิทยาลัยชุมชนด้วย ซึ่งตนได้มีโอกาสเข้าร่วมเป็นคณะทำงานในครั้งนี้ และเห็นว่าความหลากหลายของคณะทำงานจะทำให้ได้รับข้อมูลที่รอบด้าน ขณะเดียวกันคณะทำงานฯยังได้มีการทำประชาพิจารณ์เพื่อรับฟังความคิดเห็นจากทุกภาคส่วนในทุกภูมิภาค ดังนั้นข้อมูลที่คณะทำงานฯได้รับฟังมานี้จะเป็นประโยชน์กับการนำไป ใช้ประกอบการจัดตั้งกระทรวงการอุดมศึกษา เป็นก้าวสำคัญในการปฎิรูปการศึกษา และการผลิตกำลังคนของประเทศได้อย่างชัดเจน ที่สำคัญมหาวิทยาลัยจะสามารถพัฒนากำลังคนทุกกลุ่มช่วงอายุได้ตลอดชีวิตอย่างมีคุณภาพ และปรับตัวกับการเปลี่ยนแปลงที่เกิดขึ้นได้ด้วย   \"ในเวทีประชาพิจารณ์รับฟังความคิดเห็นของคณะทำงานฯในแต่ละภูมิภาค วชช.ได้ส่งผู้แทนเข้าร่วมรับฟังและแสดงความคิดเห็นในทุกเวที เพื่อให้ทุกภาคส่วนมองเห็นว่า วชช.เป็นอีกสถาบันอุดมศึกษาหนึ่งที่จะทำให้ผู้ที่พลาดเรียนในระดับอุดมศึกษา ได้เข้าถึงการเรียนในระดับดังกล่าวได้ง่ายที่สุด เพียงแต่ที่ผ่านมาอาจจะติดขัดในเรื่องของการเทียบโอนหน่วยกิต ซึ่งข้อจำกัดที่เกิดขึ้นนี้ได้รายงานให้ รมว.ศธ.ทราบแล้ว และได้ขอให้ วชช.ไปหารือกับสำนักงานคณะกรรมการการอุดมศึกษา (สกอ.) เพื่อหาทางออกโดยเร็วที่สุด ดังนั้นในการประชุมผู้บริหาร วชช.ทั่วประเทศ และการประชุมสภาสถาบันวิทยาลัยชุมชน ที่ วชช.ตากในปลายเดือนมิถุนายนนี้ จะมีการหยิบยกเรื่องนี้ขึ้นมาพูดคุยให้ได้ข้อสรุป เพื่อนำไปเสนอ สกอ. และให้คณะกรรมการการอุดมศึกษา (กกอ.) ได้พิจารณาต่อไป\" ดร.สิริกร กล่าว.  ",
  "url": "https://www.dailynews.co.th/education/578161",
  "date": "2017-06-06T12:00:26.288Z"
}