{
  "id": 578129,
  "title": "อปท.เล็งยกศูนย์เด็กเล็กเป็นโรงเรียน | เดลินิวส์",
  "description": "“หมอธี”เรียกประชุมหน่วยจัดการศึกษาเด็กก่อนวัยเรียน ได้ข้อสรุปยึดสัดส่วนเดิม สพฐ.จัดสอน 3 ขวบในส่วนที่ อปท.-เอกชน ไม่จัด รับเข้า ป.1ไม่ใช้วิธีการสอบข้อเขียนในการคัดเลือก เผย อปท.เตรียมประเมินศูนย์เด็กเล็ก เพื่อยกฐานะเป็นโรงเรียน",
  "keywords": " ดร.ชัยพฤกษ์ เสรีรักษ์,นพ.ธีระเกียรติ เจริญเศรษฐศิลป์,เด็กก่อนวัยเรียน,การศึกษาปฐมวัย,อปท.,ศูนย์เด็กเล็ก, ป.1ไม่สอบข้อเขียน,สช.,สพฐ.,นายจรินทร์ จักกะพาก,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (6 มิ.ย.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อเร็วๆนี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. นายจรินทร์ จักกะพาก อธิบดีกรมส่งเสริมการปกครองส่วนท้องถิ่น กระทรวงมหาดไทย (มท.) พร้อมด้วย ผู้บริหารสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน (สพฐ.) และสำนักงานคณะกรรมการส่งเสริมการศึกษาเอกชน (สช.) ผู้เกี่ยวข้องได้หารือแนวนโยบายการจัดการศึกษาก่อนวัยเรียนตามรัฐธรรมนูญแห่งราชอาณาจักรไทย พ.ศ.2560 โดยมีข้อสรุปร่วมกัน 4 ประเด็น ดังนี้ 1.การจัดการศึกษาก่อนวัยเรียน สำหรับเด็กอายุ 3-5 ปี เป็นการให้โอกาสทางการศึกษา ไม่ใช่การศึกษาภาคบังคับ และเป็นหน้าที่ของรัฐต้องจัดการศึกษาอย่างมีคุณภาพ โดยไม่เก็บค่าใช้จ่าย ปลัด ศธ.กล่าวต่อไปว่า ประเด็นที่ 2 หลักสูตรการเรียนการสอนจะใช้หลักสูตรของ ศธ. เป็นหลัก โดยมุ่งส่งเสริมพัฒนาการทางด้านร่างกาย อารมณ์ ปัญญา และสังคม แต่ก็ไม่ทิ้งทักษะการอ่านออกเขียนได้ การพูด และคิดคำนวณ เพื่อเตรียมความพร้อมในการเข้าเรียนชั้นประถมศึกษา (ป.) ปีที่ 1 ทั้งนี้ รมว.ศธ.มีนโยบายว่า การรับเด็กเข้าเรียน ป.1ให้คัดเด็กเข้าเรียนโดยประเมินจากพัฒนาการของเด็ก ไม่ใช้วิธีการสอบข้อเขียนในการคัดเลือก 3.มอบให้สำนักงานเลขาธิการสภาการศึกษา (สกศ.) กำหนดมาตรฐานเพื่อพัฒนาโรงเรียนที่เปิดสอนเด็กก่อนวัยเรียน ทั้งการบริหารจัดการของสถานศึกษา การเรียนการสอน และคุณภาพ และ 4.อัตราเงินอุดหนุนค่าใช้จ่ายรายหัวของเด็กในโรงเรียนอนุบาล จะใช้อัตราที่กำหนดไว้ในปัจจุบัน คือ 2,830 บาทต่อคนต่อปี ส่วนศูนย์พัฒนาเด็กเล็ก ประมาณ 1,700 บาทต่อคนต่อปี  ทั้งนี้ที่ประชุมได้ให้แต่ละหน่วยงานไปประมาณการค่าใช้จ่ายรายหัว เพื่อขอแปรญัตติในปีงบประมาณ 2561 “ จากการสำรวจตัวเลขประชากร อายุ 3 ขวบ ล่าสุด วันที่ 6 มีนาคม 2560 มีจำนวน 760,896 คน ไม่ได้เข้าเรียน 72,706 คน คิดเป็น 10% ของจำนวนทั้งหมด โดยองค์กรปกครองส่วนท้องถิ่น (อปท.) เป็นหน่วยงานที่จัดการศึกษา 3 ขวบ มากที่สุดถึง 437,000 คน คิดเป็น 57% ในรูปแบบศูนย์พัฒนาเด็กเล็ก ซึ่งมีอยู่ 19,429 แห่ง และ โรงเรียนอนุบาลของ อปท. 60,055 คน คิดเป็น 8 % รองลงมา คือ โรงเรียนเอกชน 188,344 คน คิดเป็น 25% ส่วนโรงเรียน สพฐ. จัดอยู่ที่ 1,536 คน และ โรงเรียนสาธิตของมหาวิทยาลัย จัดอยู่ที่ 1,257 คน โดยที่ประชุมมีมติว่าจะพยายามรักษาสัดส่วนเดิมไว้ และ สพฐ.จะเข้าไปจัดในพื้นที่ที่ อปท.และเอกชนไม่จัดหรือ จัดเสริมในส่วนที่เกินกำลังที่ อปท.และเอกชนจะจัดใด้ โดยให้คณะกรรมการศึกษาธิการจังหวัด (กศจ.)เป็นหน่วยงานในการจัดทำแผนการรับเด็ก บูรณาการ และติดตามประเมินผล “ดร.ชัยพฤกษ์ กล่าว ดร.ชัยพฤกษ์ กล่าวอีกว่า อธิบดีกรมส่งเสริมการปกครองส่วนท้องถิ่น ได้แจ้งว่าในส่วนของศูนย์พัฒนาเด็กเล็กที่มีอยู่ 19,429 แห่ง จะมีการประเมินมาตรฐานและจะยกระดับศูนย์ที่มีความพร้อมเป็นโรงเรียนอนุบาล อย่างไรก็ตามการยกฐานะจากศูนย์เด็กเล็ก เป็นโรงเรียนอนุบาลนั้น ที่ประชุมมีข้อกังวลในเรื่องคุณภาพครู ดังนั้น จึงให้อปท. ประสานไปยังสำนักงานเลขาธิการคุรุสภา เพื่อหารือถึงการเพิ่มคุณภาพให้ครูสังกัด อปท. ขณะเดียวกัน ทาง อปท.ก็มีคำถามว่าหากยกฐานะศูนย์เด็กเล็กเป็นโรงเรียนแล้ว บุคลากรจะต้องมีสถานะเป็นข้าราชการด้วยหรือไม่ ซึ่งเรื่องนี้ต้องเสนอให้คณะกรรมการอิสระ เพื่อการปฏิรูปการศึกษาพิจารณาต่อไป.    ",
  "url": "https://www.dailynews.co.th/education/578129",
  "date": "2017-06-06T10:00:27.326Z"
}