{
  "id": 578153,
  "title": "\"ณมน\"หญิงคนแรก นั่งเก้าอี้ ผอ.สมศ. | เดลินิวส์",
  "description": "\u0027รศ.ดร.ณมน\u0027ผอ.สมศ.คนใหม่แสดงวิสัยทัศน์การทำงาน เน้นบริหารจัดการแบบบูรณาการ โดยยึดหลักปรัชญาเศรษฐกิจพอเพียง นำเทคโนโลยีสารสนเทศมาใช้ประเมินแบบออนไลน์ \r\n",
  "keywords": "ศ.ดร.มณฑล สงวนเสริมศรี ,บอร์ดสมศ.,วิสิทัศย์,การทำงาน,ผอ.สมศ.,คนใหม่,บูรณาการ,ปรัชญาเศรษฐกิจพอเพียง,เทคโนโลยีสารสนเทศ,ประเมิน,แบบออนไลน์,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(6มิ.ย.)ศ.ดร.มณฑล สงวนเสริมศรี ในฐานะประธานคณะกรรมการบริหารสำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา(สมศ.) เปิดเผยว่า ในการประชุมคณะกรรมการฯ วันนี้ รศ.ดร.ณมน จีรังสุวรรณ ผอ.สมศ.คนใหม่ ได้แสดงวิสัยทัศน์การทำงานต่อบอร์ด สมศ. ว่า จะปฏิบัติตามนโยบายของรัฐบาลและของบอร์ด สมศ. และจะประสานงานใกล้ชิดกับกระทรวงศึกษาธิการ(ศธ.) เพื่อให้เกณฑ์การประเมินคุณภาพการศึกษาภายในและภายนอกสอดคล้องกัน เพื่อประโยชน์ต่อการพัฒนาคุณภาพการศึกษาของประเทศ รศ.ดร.มณฑล กล่าวต่อไปว่า ผอ.สมศ.ยังมองว่า การประเมินคุณภาพภายนอกของ สมศ.ไม่ควรใช้เอกสารและเวลามากเกินไป และต้องนำเทคโนโลยีสารสนเทศมาใช้เพื่อลดภาระของอาจารย์และสถานศึกษา รวมถึงต้องพัฒนาและฝึกอบรมผู้ประเมินให้มีมาตรฐานเดียวกัน เน้นการทำงานร่วมกับสถานศึกษา เพื่อพัฒนาและให้แนวทางข้อเสนอแนะในการปรับปรุงคุณภาพของสถานศึกษาให้ได้มาตรฐาน ที่สำคัญยังเน้นการบริหารจัดการแบบบูรณาการองค์ความรู้ โดยยึดหลักปรัชญาเศรษฐกิจพอเพียงด้วยการนำระบบไอที และเทคโนโลยีสารสนเทศ มาใช้ประเมินแบบออนไลน์ ตามนโยบายของ พล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรี และ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ เพื่อประหยัดค่าใช้จ่าย ทั้งนี้คณะกรรมการบริหาร สมศ.มีข้อเสนอแนะว่า ให้นำนโยบายที่แสดงต่อบอร์ดไปสรุปเป็นข้อเสนอแนะให้บุคลากรของ สมศ. คณะกรรมการพัฒนาระบบการประเมินคุณภาพการศึกษาขั้นพื้นฐาน อาชีวศึกษา และอุดมศึกษา รับทราบและถือปฏิบัติต่อไป “รศ.ดร.ณมน เป็น ผอ.สมศ.คนแรกที่เป็นผู้หญิง และเป็นผู้ที่มีความรู้ความสามารถด้านภาษาอังกฤษอย่างดี อีกทั้งยังเป็นประธานพัฒนาหลักสูตรเทคโนโลยีสารสนเทศของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ(มจพ.)และคณะกรรมการของสมาคมอีเลิร์นนิงแห่งประเทศไทยด้วย”ศ.ดร.มณฑลกล่าวและว่า ทั้งนี้ ผอ.สมศ.จะเริ่มปฏิบัติงานตั้งแต่วันที่ 7 มิ.ย.เป็นต้นไป",
  "url": "https://www.dailynews.co.th/education/578153",
  "date": "2017-06-06T14:06:47.803Z"
}