{
  "id": 578176,
  "title": "ตั้งแล้ว รอง ศธภ.- กช.-กศน. สังกัด ศธ. 15 ตำแหน่ง | เดลินิวส์",
  "description": "\u0027ชัยพฤษ์\u0027 ลงนามคำสั่งแต่งตั้งบุคคลให้ดำรงตำแหน่งประเภทบริหาร ระดับต้น สังกัด ศธ. 15 ตำแหน่ง มีทั้งรอง กช.-กศน.-ศธภ.",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,แต่งตั้งผู้บริหาร,ศธ.,รองเลขาธิการ กช.,รองเลขาธิการ กศน., รอง ศธภ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (6 มิ.ย.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า เมื่อวันที่ 5 มิ.ย.ที่ผ่านมา ตนได้ลงนามในคำสั่งแต่งตั้งบุคคลให้ดำรงตำแหน่งประเภทบริหาร ระดับต้น สังกัด ศธ. จำนวน 15 ตำแหน่ง ตามคำสั่งสำนักงานปลัดกระทรวงศึกษาธิการ (สป.ศธ.) ดังนี้ 1.นายเชิดศักดิ์ ศรีศักดิ์วิชัย ผู้อำนวยการสำนักนโยบายและยุทธศาสตร์ สป. เป็น รองเลขาธิการคณะกรรมการส่งเสริมการศึกษาเอกชน (กช.) 2.น.ส.โสมอุษา เลี้ยงถนอม รักษาการผู้เชี่ยวชาญสำนักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย (กศน.) เป็น รองเลขาธิการ กศน. 3.น.ส.วิเลขา ลีสุวรรณ์ ผอ.กศน.เชียงราย เป็น รองเลขาธิการ กศน. 4.นางรักขณา ตัณฑวุฑโฒ หัวหน้าสำนักงานรัฐมนตรี เป็น รองศึกษาธิการภาค (ศธภ.) 1 (ปทุมธานี) 5.นายวิระ แข็งกสิการ ศึกษาธิการจังหวัด (ศธจ.) ชัยนาท เป็นรอง ศธภ. 2 (ลพบุรี)6.นายรังสรรค์ อ้วนวิจิตร ศธจ.ราชบุรี เป็น รอง ศธภ. 4 (ราชบุรี)7.นายประหยัด อนุศิลป์  ผู้อำนวยการสำนักงานเขตพื้นที่การศึกษาประถมศึกษา (สพป.) นครศรีธรรมราช เขต 1 เป็น รองศธภ.6 (นครศรีธรรมราช) 8.นายนิสิต ชายภักตร์ ศธจ.ตรัง เป็น รอง ศธภ. 7 (ภูเก็ต) 9. นายสันติ แสงระวี ศธจ.สงขลา เป็น รองศธภ. 8 (ยะลา) 10.นายธวัชชัย อุ่ยพานิช ศธจ.ระยอง เป็น รอง ศธภ. 9 (ชลบุรี) 11.นายธีรพงษ์ สารแสน ศธจ.บึงกาฬ เป็น รองศธภ. 10 (อุดรธานี) 12.นายชอุ่ม กรไกร ศธจ.ศรีสะเกษ เป็น รองศธภ. 13 (อุบลราชธานี)13.นายไพศาล  วุทฒิลานนท์ ศธจ.นครราชสีมา เป็น รอง ศธภ. 14 (นครราชสีมา) 14.นายสุทิน แก้วพนา ศธจ.ลำปาง เป็น รอง ศธภ. 15 (เชียงใหม่) และ15.นายธวัช กงเติม ผอ.สพป. เพชรบูรณ์ เขต 1  เป็น รองศธภ. 17 (พิษณุโลก) ทั้งนี้ให้ข้าราชการที่ได้รับการแต่งตั้ง มอบหมายงานและให้ไปรายงานตัว ภายในวันที่ 12 มิ.ย.2560.    ",
  "url": "https://www.dailynews.co.th/education/578176",
  "date": "2017-06-06T14:00:21.935Z"
}