{
  "id": 578277,
  "title": "นักเรียนไทยเฮ! นิวซีแลนด์อนุมัติวีซ่าให้เพิ่มขึ้น73% | เดลินิวส์",
  "description": "นิวซีแลนด์อนุมัติวีซ่าให้นักเรียนไทยเพิ่มขึ้น 73% ขานรับยอดนักเรียนไทยในแดนกีวี่ไตรมาสแรกพุ่งกว่า 15%",
  "keywords": "การศึกษา,นักเรียนไทย,นิวซีแลนด์,วีซ่า,นิวซีแลนด์อนุมัติวีซ่า,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมื่อวันที่ 7 มิ.ย. ผู้สื่อข่าวรายงานว่า หน่วยงานการศึกษานิวซีแลนด์ ซึ่งเป็นหน่วยงานส่งเสริมการศึกษาต่อต่างประเทศของรัฐบาลนิวซีแลนด์ ระบุว่า มีจำนวนนักเรียนไทยที่เดินทางไปศึกษาต่อนิวซีแลนด์เพิ่มขึ้นร้อยละ 15 ในช่วงไตรมาสแรกของปี 2017 และนับเป็นปีแรกที่นักเรียนไทยได้รับการอนุมัติวีซ่าจากประเทศนิซีแลนด์เพิ่มขึ้นถึง 73% โดยจำนวนนักเรียนไทยในนิวซีแลนด์ที่เพิ่มสูงขึ้นนั้นส่วนใหญ่มาจากสถาบันการศึกษาในอ๊อคแลนด์ และแคนเทอเบอรี่ ซึ่งเป็นเป้าหมายหลักด้านการศึกษาของนักเรียนไทยและต่างชาติ นายจอห์น แลกซัน ผู้อำนวยการประจำภูมิภาคเอเชียใต้ เอเชียตะวันออกเฉียงใต้ และตะวันออกกลางของนิวซีแลนด์ กล่าวว่า เป็นเรื่องน่ายินดีที่เห็นคนไทยจำนวนมากเลือกเดินทางไปศึกษาต่อที่ประเทศนิวซีแลนด์ และนักเรียนไทยมีโอกาสสัมผัสประสบการณ์การศึกษาที่ดีเลิศในนิวซีแลนด์ เห็นได้จากยอดการอนมุมัติวีซ่านักเรียนในระดับมหาวิทยาลัยที่เพิ่มขึ้นถึง 73% ในปี 2017 ซึ่งสูงกว่าประเทศอื่นๆในเอเชียตะวันออกเฉียงใต้ไม่ว่าจะเป็น มาเลเซีย อินโดนีเซีย เวียดนาม และฟิลิปปินส์ ซึ่งปัจจุบันจะเห็นว่านักเรียนไทยเลือกที่มาศึกษาต่อที่นิวซีแลนด์มากกว่าเดิม จากที่เคยไปศึกษาต่อที่สหรัฐอมเริกา และสหราชอาณาจักร เนื่องจากประเทศนิวซีแลนด์มีสภาพแวดล้อมที่ปลอดภัยและเป็นมิตร และมหาวิทยาลัยทุกแห่งในนิวซีแลนด์ล้วนติดอันดับท็อปสามเปอร์เซ็นต์ของโลก มร.เบน คิง เอกอัครราชทูตนิวซีแลนด์ประจำประเทศไทย กล่าวว่า ในช่วงไม่กี่ปีที่ผ่านมามีนักเรียนไทยกว่า 3,000 คนได้เดินทางไปศึกษาต่อที่นิวซีแลนด์ เพื่อเสริมสร้างโอกาสการทำงานในระดับสากลผ่านระบบการศึกษามาตรฐานระดับโลก และเพิ่มพูนประสบการณ์การใช้ชีวิตที่เป็นเอกลักษณ์พร้อมทั้งพัฒนาทักษะทางธุรกิจในช่วงที่อาศัยอยู่ในนิวซีแลนด์ โดยนักเรียนต่างชาติในนิวซีแลนด์จะได้รับอนุญาตให้ทำงานพิเศษได้ถึง 40 ชั่วโมงต่อสัปดาห์ ทำให้มีโอกาสที่จะพัฒนาทักษะและเรียนรู้ประสบการณ์ที่เกี่ยวข้องกับงาน อีกทั้งนิวซีแลนด์ยังมีวีซ่าสำหรับนักเรียนที่ต้องการจะฝึกงาน หรือทำงานต่ออีกด้วย ทั้งนี้ คนไทยที่เดินทางไปศึกษาต่อที่นิวซีแลนด์ มีตั้งแต่ในระดับโรงเรียนไปจนถึงระดับปริญญาเอก ซึ่งหลักสูตรการศึกษาที่ได้รับความนิยมจากสถาบันอุดมศึกษาต่างๆในนิวซีแลนด์ ได้แก่ การจัดการ การพาณิชย์ สังคมวัฒนธรรม และวิทยาศาสตร์ทางธรรมชาติและทางกายภาพ “ในแต่ละปีจะมีเยาวชนไทยเดินทางไปนิวซีแลนด์มากกว่า 1,000 คน เพื่อศึกษาต่อในโรงเรียนมัธยมศึกษา ซึ่งเยาวชนไทยและผู้ปกครองเหล่านี้ จะได้รับการต้อนรับด้วยวัฒนธรรมของชาวกีวี่ที่อบอุ่นและเป็นมิตร โดยสภาพแวดล้อมที่มีความปลอดภัยสูงทำให้นิวซีแลนด์เป็นทางเลือกที่ดีสำหรับผู้ปกครองและครอบครัวเพื่อให้บุตรหลานของตนได้รับการศึกษาระดับมัธยมศึกษาที่ได้รับการยอมรับในระดับโลก” มร.เบน คิง กล่าวและเสริมว่า นิวซีแลนด์เป็นประเทศที่ได้รับการจัดอันดับให้เป็นประเทศที่มีความสงบสุขที่สุดในโลก โดย The 2016 Global Peace Index เมื่อเทียบกับอีก 162 ประเทศ ในด้านความปลอดภัยและความเสี่ยงที่จะเกิดความรุนแรงต่อบุคคล เป็นการกระตุ้นให้เห็นถึงความตระหนักในระบบการศึกษาของประเทศนิวซีแลนด์ที่กำลังเติบโตขึ้นในประเทศไทย และเราหวังเป็นอย่างยิ่งที่นิวซีแลนด์จะเป็นตัวเลือกแรกสำหรับนักเรียนไทย ด้าน น.ส.ช่อทิพย์ ประมูลผล ผู้จัดการฝ่ายการตลาดและยุทธศาสตร์ความสัมพันธ์ หน่วยงานการศึกษานิวซีแลนด์ ประจำประเทศไทย ให้ความเห็นว่า เป็นที่ทราบกันดีว่านิวซีแลนด์มีมาตรการอนุมัติวีซ่าที่เข้มงวดมาก เพราะเป็นประเทศที่ให้ความสำคัญในเรื่องของความปลอดภัยและได้รับการยอมรับว่าเป็นประเทศที่ปลอดภัยที่สุดในโลก ฉะนั้นการที่ทางรัฐบาลนิวซีแลนด์ได้เพิ่มการอนุมัติวีซ่าให้นักเรียนไทยมากขึ้นถึง 73% นั้นแสดงให้เห็นว่าทางรัฐบาลนิวซีแลนด์ให้ความสำคัญกับนักเรียนไทยเป็นอย่างมาก ซึ่งที่นิวซีแลนด์นอกจากนักเรียนไทยจะได้พัฒนาทักษะด้านการศึกษาที่สำคัญแล้วระบบการศึกษานิวซีแลนด์ ยังสนับสนุนให้นักเรียนมีการพัฒนาเป็นบุคคลที่มีความคิดสร้างสรรค์ใหม่ๆ สามารถคิดนอกกรอบ มีความคิดวิเคราะห์ กล้าคิด กล้าแสดงออกและประยุกต์ใช้ความรู้ต่างๆไปสู่การปฏิบัติ ไม่ใช่เพียงการท่องจำ หรืออยู่แต่ในห้องเรียน.",
  "url": "https://www.dailynews.co.th/education/578277",
  "date": "2017-06-07T08:00:15.809Z"
}