{
  "id": 578331,
  "title": "เรียก 77 ว่าที่รองศธจ. รายงานตัว | เดลินิวส์",
  "description": "“ชัยพฤกษ์” ลงนามประกาศชื่อผู้ผ่านการสรรหาเป็นรองศึกษาธิการจังหวัด เรียก 77 คนรายงานตัว วันที่ 12 มิ.ย.นี้ หากไม่มาถือว่าสละสิทธิ์\r\n ",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์ ,ศธจ.,รองศึกษาธิการจังหวัด,รายงานตัว,สละสิทธิ์,ประกาศชื่อ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (7 มิ.ย.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ(ศธ.) เปิดเผยว่า ตนได้ลงนามในประกาศสำนักงานปลัดกระทรวงศึกษาธิการ (สป.ศธ.) เรื่อง รายชื่อผู้ผ่านการสรรหาเพื่อแต่งตั้งให้เป็นผู้ดำรงตำแหน่งรองศึกษาธิการจังหวัด (ศธจ.) ตำแหน่งประเภทอำนวยการระดับต้น สังกัด สป.ศธ. โดยเรียงลำดับจากผู้ที่ได้คะแนนรวมสูงสุด เป็นรายภาค ดังนี้ สำนักงานศึกษาธิการภาค 1 นายกฤษณะ เลิศวิชานันท์ นายวินัย ยงเขตรการณ์ นางธนภร เศรษฐี นายรังสรรค์ อินทพันธุ์ นายวีระวัฒน์ โพธิ์ทองสำนักงานศึกษาธิการภาค 2 นายวินัย ตะปะสา นายสิทธิพงษ์ พฤกษอาภรณ์ นายนันทภพ เคหา นายสุเชษฐ ประชากุล   สำนักงานศึกษาธิการภาค 3 นายนุสินธุ์ รุ่งเดช นายนพรัตน์ เทพตะขบ นางทวีวรรณ แน่วแน่ นายพีระพงษ์ ไชยทองศรี นายทวีป ฉิมไทย สำนักงานศึกษาธิการภาค 4 ว่าที่ร.ต.นันต์ชัย แก้วสุวรรณ์ นายรัฐวิทย์ ทองนวรัตน์ ว่าที่ รต.สมชาย งามสุขสวัสดิ์ นายโอภาส ต้นทอง สำนักงานศึกษาธิการภาค 5นายสมสันต์ ลือกำลัง นายพนัส ทองภูเบศร์ นายกริช นุ่มวัด นายศุภชัย เจริญขำ สำนักงานศึกษาธิการภาค 6 นายไกรสิทธิ์ เลิศไกร นายพรศักดิ์ จินา นางณันศภรณ์ นิลอรุณ นายอนุวัฒน์ เฮ้งศิริ   สำนักงานศึกษาธิการภาค 7นายปราโมทย์ เกี่ยวพันธ์ นายทรงศักดิ์ โต๊ะทอง นายนิวรณ์ แสงวิสุทธิ์ นายสันติภัทร โคจีจุล นายสุทัศน์ แก้วพูล สำนักงานศึกษาธิการภาค 8 นายมนูญ บุญชูวงศ์ นายชูสิน วรเดช นายอะเดช  มุทะจันทร์ นายพันเทพ สุวรรณขันธ์ นายโชคดี ศรัทธากาล สำนักงานศึกษาธิการภาค 9 นายศุภมิตร ศิรกัณฑะมากุล นายเศรษฐา เสนะวงศ์ สิบโท ไชยยันต์ เกิดเหมาะ นายธนะชัย อุปริรัตน์ สำนักงานศึกษาธิการภาค 10นายจรินทร์ สุรเสรีวงษ์ นายชาติชาย วงศ์กิตตะ ว่าที่ ร.ต.พูนศักดิ์ พระรัตภูมี นายกฤต สุวรรณพรหม นายเฉลิมชัย แสนมหาชัย   สำนักงานศึกษาธิการภาค 11 นายชวรงค์  วงศ์ศรีทา นายสังวาลย์  ศรีโคตร นายรัฐศาสตร์  กองสินแก้ว สำนักงานศึกษาธิการภาค 12 นายสุวัฒน์ชัย  แสนราช นายสมาน  แก้วคำไสย์ นายรัชพร  วรรณคำนายภัทรวรรธน์  นิลแก้วบวรวิชญ์ สำนักงานศึกษาธิการภาค 13 นายชาตรี  ปุระมงคล นายอุดมศักดิ์  เพชรผา นายบุญสนอง  พลมาตย์ นายเสรี  ตุ้มอ่อน สำนักงานศึกษาธิการภาค 14 นายสุวิทย์  ศรีฉาย นายโสธร  บุญเลิศ นายกิตติภัทท์  ไกรเพชร ว่าที่ ร.ต.เจษฎาภรณ์  พรหนองแสน   สำนักงานศึกษาธิการภาค 15 นายเสริมศิษฐ์  พิมพันธ์ดี นายธนาวัฒน์  คำราช นายศิริเศรษฐ  ศรีกอกนายสมภูมิ  ธรรมายอดดี สำนักงานศึกษาธิการภาค 16 นายวัลลภ ไม้จำปา นายพนิตอ ใหม่ประสิทธิกุล นายอดุล เทพกอม นางสาวประไพพร อุทธิยา สำนักงานศึกษาธิการภาค 17 นายลือชัย  ชูนาคา นายธวัชชัย  ชูหน้า นายวีนัสส์  ถายาธัชนันท์ ว่าที่ พ.ต.ประหยัด  แก่นชา นายสัมฤทธิ์  ไวเปีย สำนักงานศึกษาธิการภาค 18 นายสมาน บุตศรี นายธัญ  สายสุจริต นายธนู  อักษร นายรณชัย  ทัดช่อม่วง ทั้งนี้ให้ผู้ผ่านการสรรหาตามรายชื่อดังกล่าวต้องมารายงานตัว เพื่อกำหนดตำแหน่งรอง ศธจ.ที่จะบรรจุแต่งตั้งในแต่ละภาค ในวันที่ 12 มิถุนายนนี้ ที่ห้องประชุมหม่อมหลวงปิ่นมาลากุล ศธ. หากผู้ผ่านการสรรหาไม่มารายงานตัวจะถือว่าสละสิทธิ์.                  ",
  "url": "https://www.dailynews.co.th/education/578331",
  "date": "2017-06-07T10:00:20.572Z"
}