{
  "id": 578336,
  "title": "แผนการศึกษาชาติเน้นปั้นกำลังคนคุณภาพ | เดลินิวส์",
  "description": "เจาะแผนการศึกษาชาติปั้นกำลังคนรองรับอุตสาหกรรมใหม่ เคลื่อนสู่ประเทศไทย 4.0 เอกชนหนุนเพาะต้นกล้ากำลังคนที่มีคุณภาพเรียนรู้ด้วยการปฏิบัติ",
  "keywords": "สกศ.,แผนการศึกษา,ปั้นกำลังคน,อุตสาหกรรมใหม่,ประเทศไทย 4.0 ,เพาะต้นกล้า,เรียนรู้,ด้วยการปฏิบัติ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (7มิ.ย.)ที่ โรงแรมโกลเด้น ซิตี้ จังหวัดระยอง สำนักงานเลขาธิการสภาการศึกษา(สกศ.) จัดการประชุมแถลงแผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 ภาคตะวันออก ซึ่งเป็นการเดินสายแถลงครั้งที่ 2 เรื่อง “แผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 กับการขับเคลื่อนไทยแลนด์ 4.0” โดย ม.ล.ปนัดดา ดิศกุล รมช.ศึกษาธิการ ปาฐกถาพิเศษ“ศาสตร์พระราชากับการพัฒนาการศึกษา” ว่า ขอให้ทุกฝ่ายทุกหน่วยงานช่วยกันขับเคลื่อนแผนการศึกษาแห่งชาติ พ.ศ. 2560 - 2579 ให้คนไทยได้รับการศึกษาเรียนรู้ตลอดเวลา โดยนำศาสตร์พระราชาขับเคลื่อนประยุกต์ใช้ให้เกิดการปฏิบัติอย่างเป็นรูปธรรม มุ่งเน้นคุณภาพนักเรียนเป็นเด็กดี รักพ่อแม่ เคารพครูอาจารย์ และขยันหมั่นศึกษาตามพระราชปณิธานของในหลวงทั้งสองพระองค์ จึงขอความร่วมมือศึกษานิเทศก์ คณะกรรมการศึกษาธิการจังหวัด(กศจ.) ศึกษาธิการภาค(ศธภ.) ศึกษาธิการจังหวัด(ศธจ.) ตลอดจนภาคเอกชน และทุกภาคส่วนที่เกี่ยวข้องช่วยขับเคลื่อนการศึกษาของชาติ โดยเฉพาะอย่างยิ่ง ครู อาจารย์ ถือเป็นฟันเฟืองสำคัญในการปลูกฝังและสร้างแม่แบบผลิตเด็กและเยาวชนที่มีคุณภาพ เพื่อเป็นกำลังคนที่มีสมรรถนะสูงรองรับการพัฒนาประเทศในอนาคต ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา กล่าวว่า แนวทางขับเคลื่อนตามแผนการศึกษาชาติ รัฐบาลเน้นความสำคัญในยุทธศาสตร์ที่ 2 คือ การผลิตและพัฒนากำลังคน การวิจัย และนวัตกรรม เพื่อสร้างขีดความสามารถในการแข่งขันของประเทศที่มีแผนงานและโครงการที่สำคัญของยุทธศาสตร์ขับเคลื่อนสู่ประเทศไทย 4.0 เน้นการพัฒนาแรงงานในอุตสาหกรรมยานยนต์และชิ้นส่วนฯ การพัฒนาครูช่างและช่างซ่อมบำรุงอากาศยาน เติมเต็มในอุตสาหกรรมอนาคต (New S-curve) โดยเฉพาะอย่างยิ่งโครงการพัฒนาระเบียงเศรษฐกิจพิเศษภาคตะวันออก (อีอีซี) ซึ่งเป็นความหวังของประเทศและส่งผลต่อวิถีชีวิตโดยตรงของชาวระยองและพื้นที่ภาคตะวันออกทั้ง 8 จังหวัด ดังนั้น แผนการศึกษาชาติที่ขับเคลื่อนลงลึกไปถึงแผนการศึกษาภาค 18 ภาค และแผนการศึกษา 77 จังหวัด จึงมุ่งเน้นเพิ่มสมรรถนะกำลังคนอนาคต 20 ปี ตามความจำเป็นตามความต้องการเชิงพื้นที่ รองรับการพัฒนากำลังคนสู่ความเป็นประเทศไทย 4.0 ผศ.ดร.อนุสรณ์ ธรรมใจ รองอธิการบดี ฝ่ายวิจัยและบริการวิชาการ มหาวิทยาลัยรังสิต ฐานะคณะอนุกรรมการสภาการศึกษาเฉพาะกิจ ด้านจัดทำแผนการศึกษาแห่งชาติ กล่าวว่า ทุกคนมีส่วนช่วยเหลือ ส่งเสริม สนับสนุน ชี้ทิศทางการศึกษาของประเทศไทย โดยเฉพาะอย่างยิ่งพื้นที่ภาคตะวันออกตามโครงการอีอีซีซึ่งเป็นความหวังการส่งเสริมอุตสาหกรรมอนาคต เพื่อขับเคลื่อนเศรษฐกิจ ยกระดับคุณภาพชีวิต ตลอดจนพัฒนาประเทศในอนาคตอย่างน้อย 2 ทศวรรษ โดยสิ่งที่ต้องเร่งรัด คือ การบูรณาการศักยภาพด้านต่าง ๆ ของประเทศอย่างเต็มที่ ระบบการศึกษาที่มีคุณภาพสามารถเปลี่ยนประเทศไทย สอดคล้องกับระบบการเมืองของประเทศ ที่มีความขัดแย้งน้อยที่สุด สร้างคนรุ่นใหม่ สร้างพลเมืองที่มีคุณภาพ สร้างพลโลกที่มีความรับผิดชอบต่อโลกจึงเกิดสันติภาพอย่างแท้จริง โดยเฉพาะอย่างยิ่งพ่อแม่ผู้ปกครองต้องเปลี่ยนทัศนคติใหม่รส่งเสริมบุตรหลานเรียนอาชีวศึกษา จบการศึกษาแล้วได้รับผลตอบแทนที่ดี มีงานทำมั่นคง เพราะตลาดแรงงานยังขาดผู้มีทักษะด้านอาชีวศึกษา เพื่อต่อยอดอุตสาหกรรมอนาคต (New S - curve) เช่น อุตสาหกรรมหุ่นยนต์ (Robotics) อุตสาหกรรมการบินและโลจิสติกส์ (Aviation and Logistics) อุตสาหกรรมเชื้อเพลิงชีวภาพและเคมีชีวภาพ (Biofuels and Biochemicals) อุตสาหกรรมดิจิทัล (Digital) และอุตสาหกรรมการแพทย์ครบวงจร (Medical Hub) ซึ่งในประเทศอุตสาหกรรมก้าวหน้า เช่น เยอรมนี ญี่ปุ่น เกาหลีใต้ ฯลฯ ประสบความสำเร็จด้วยการสร้างกำลังคนอาชีวศึกษาที่เข้มแข็ง นายเสมา พูลเวช บริษัท เอสซีจี เคมิคอลล์ จำกัด กล่าวว่า ปัจจุบันสถานประกอบการต้องการกำลังคนที่มีพฤติกรรมการเรียนรู้อย่างต่อเนื่อง รู้จักเรียนรู้โลกกว้างนำไปสู่กระบวนการเรียนรู้ด้วยการปฏิบัติ สัมผัสการทำงานได้จริง เข้าใจศาสตร์องค์ความรู้ต่าง ๆ ได้ด้วยตนเอง ทำให้เกิดการพัฒนาศักยภาพในตนเองได้อย่างรวดเร็วและเท่าทันความเปลี่ยนแปลงทางเทคโนโลยีต่าง ๆ แนวทางส่งเสริมการเรียนอาชีวศึกษาผ่านสถาบันการศึกษาต่าง ๆ ตามที่ระบุในแผนการศึกษาแห่งชาติซึ่งเป็นระดับแมคโคร ขณะที่การขับเคลื่อนสู่การปฏิบัติเป็นระดับไมโคร ผ่านกระบวนการสร้างการเรียนรู้ด้วยการชี้แนะของครูอาจารย์ ดังนั้น การสร้างต้องเริ่มเพาะต้นกล้ากำลังคนที่มีคุณภาพที่ดีตั้งแต่วันนี้",
  "url": "https://www.dailynews.co.th/education/578336",
  "date": "2017-06-07T10:00:18.196Z"
}