{
  "id": 578350,
  "title": "5เดือนศธ.มีร้องเรียนทุจริตเพียบ | เดลินิวส์",
  "description": "“โกศล” แฉในรอบ 5 เดือนมีเรื่องร้องเรียนทุจริตเข้ามาจำนวนมาก ส่วนใหญ่เกี่ยวผอ.เขตพื้นที่ฯ-ผอ.โรงเรียน เฟ้นมาสะสาง 24 เรื่อง ชี้ศธ.ถูกนักการเมืองครอบงำมานาน ลั่นทำลายวัฒนธรรมองค์กรของศธ.ที่มีเครือข่ายการทุจริต",
  "keywords": "พล.ท.โกศล ประทุมชาติ,ปัญหาทุจริตของ ศธ. ,ผอ.เขตพื้นที่ฯ-ผอ.โรงเรียน,เครือข่ายการทุจริต,ทุจริตสื่อการเรียนการสอน สพป.เขต3,นักการเมืองครอบงำ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (7 มิ.ย.)พล.ท.โกศล ประทุมชาติ ที่ปรึกษารัฐมนตรีว่าการกระทรวงศึกษาธิการ (ศธ.)ในฐานะรองประธานคณะกรรมการอำนวยการการขับเคลื่อนแก้ปัญหาการทุจริตของ ศธ. เปิดเผยว่า เร็วๆนี้ ตนจะรายงานต่อ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศธ. ให้รับทราบผลการดำเนินการแก้ปัญหาทุจริตของ ศธ. ที่ได้รับการร้องเรียน ในช่วง  5 เดือนที่ผ่านมา ซึ่งมีเรื่องร้องเรียนเข้ามาจำนวนมาก โดยตนได้คัดเลือกมา 24 เรื่องที่สำคัญ เร่งด่วน และจะส่งผลเสียหายในวงกว้าง เพื่อดำเนินการสืบสวนข้อเท็จจริง โดยส่วนใหญ่เป็นการร้องเรียนถึงการทุจริตของผู้บริหารสถานศึกษา และผู้อำนวยการสำนักงานเขตพื้นที่การศึกษา (สพท.) ส่วนเรื่องร้องเรียนที่เหลือได้ส่งให้ต้นสังกัดตั้งคณะกรรมการสืบสวนข้อเท็จจริงต่อไป พล.ท.โกศล กล่าวต่อไปว่า เรื่องที่ได้ตรวจสอบและลงโทษผู้กระทำผิดแล้วมี 7 เรื่องใหญ่ๆ โดยมี ผอ.โรงเรียน และ ผอ.สพท.ที่เกี่ยวข้องถูกสั่งย้าย และตั้งกรรมการสอบสวนข้อเท็จจริงแล้ว ส่วนปัญหาทุจริตสื่อการเรียนการสอน ของสำนักงานเขตพื้นที่การศึกษาประถมศึกษา(สพป.)มหาสารคาม เขต3 ตรวจสอบใกล้เสร็จสิ้นแล้ว โดยจากการสอบปากคำผู้เกี่ยวข้อง 30 ราย พบว่า มีมูลทุจริตจริง ซึ่งจะสามารถมัดตัวผู้กระทำผิดได้ 100% ซึ่งเกี่ยวข้องกับ ผอ.สพท. ขณะเดียวกันผอ.สพท.คนดังกล่าว ยังมีความเกี่ยวพันกับปัญหาการทุจริตการสอบคัดเลือกครูผู้ช่วย ของสำนักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) เมื่อปี 2556 ซึ่งสำนักงานคณะกรรมการข้าราชการครูและบุคลากรทางการศึกษา (ก.ค.ศ.) จะส่งเรื่องให้บอร์ด ก.ค.ศ. ที่มี รมว.ศธ.พิจารณาว่า จะลงโทษไล่ออก หรือ ปลดออกจากราชการ เป็นต้น       “ศธ.ถูกครอบงำด้วยนักการเมืองที่มาเป็น รมว.ศธ. มานาน และแต่ละยุค เป็นไม่ถึงปี ก็ไป นักการเมืองเหล่านี้มาเป็นรัฐมนตรีแล้ว ก็มากอบโกย จนข้าราชการประจำทำอย่างไรก็ได้ให้ตัวเองอยู่รอด วัฒนธรรมองค์กรกลายเป็นระบบพรรคพวก เป็นเครือข่ายการทุจริต ดังนั้น การทุจริตของ ศธ.เริ่มจากผู้กำหนดนโยบาย ลงสู่ผู้อำนวยการเขตพื้นที่ฯ และโรงเรียน เป็นวัฒนธรรมองค์กรแบบผิดๆ ซึ่งเราจะพยายามทำลายวัฒนธรรมนี้ให้ได้ ด้วยการหาคนดีเข้ามาทำงาน โดยเฉพาะตำแหน่งผู้บริหารองค์กรหลักในแต่ละแท่ง” พล.ท.โกศล กล่าว.",
  "url": "https://www.dailynews.co.th/education/578350",
  "date": "2017-06-07T12:00:22.895Z"
}