{
  "id": 578371,
  "title": "\"ณมน\"ยึดหลักพอเพียงประเมินคุณภาพการศึกษา | เดลินิวส์",
  "description": "ผอ.สมศ.ขอฟังนโยบายก่อนวางแนวทางประเมินรอบสี่  ยึดหลักเศรษฐกิจพอเพียง ไม่เน้นเอกสาร พร้อมพัฒนาระบบไอซีทีลดภาระในการประเมิน ยืนยันประเมินภายนอกระดับอุดมศึกษายังจำเป็น",
  "keywords": "รศ.ดร.ณมน จีรังสุวรรณ,ผอ.สมศ.,พอ.อ.อ.ประจิน จั่นตอง,ประเมินรอบสี่,รังเกียจทุจริต,ปรัชญาเศรษฐกิจพอเพียง ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(7มิ.ย.)รศ.ดร.ณมน จีรังสุวรรณ ผอ.สำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา(สมศ.) เปิดเผยว่า จากการที่วิเคราะห์การประเมินคุณภาพภายนอกสถานศึกษาของ สมศ. 16 ปีที่ผ่านมา พบว่า เป็นการสร้างภาระให้สถานศึกษามากขึ้น แต่คุณภาพการศึกษาไม่ดีขึ้น ดังนั้นตนจึงมีแนวทางในการทำงานของตน คือ จะร่วมมือกับสถานศึกษาทุกระดับ ทั้งการศึกษาขั้นพื้นฐาน อาชีวศึกษา และอุดมศึกษา ในการพัฒนาระบบการประเมินคุณภาพภายนอก ทั้งเกณฑ์การประเมิน ตัวบ่งชี้ และผู้ประเมิน ให้มีคุณภาพ และสอดคล้องกับการประเมินคุณภาพภายใน โดยยึดตามหลักปรัชญาเศรษฐกิจพอเพียงของพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 คือ พอเพียงกับความต้องการและความจำเป็น ไม่เน้นการทำงานเอกสาร ที่เป็นการเพิ่มภาระงาน แต่จะลดภาระงานด้วยการพัฒนาระบบเทคโนโลยีสารสนเทศ ให้ใช้งานได้สะดวก ง่าย และกลมกลืนไปกับงานประจำวันของผู้ใช้ ผอ.สมศ.กล่าวต่อไปว่า ตนจะเข้าพบพล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรี เพื่อรับฟังนโยบาย รวมถึงจะเข้าพบ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ(ศธ.) และดร.ชัยพฤกษ์ เสรีรักษ์ ปลัด ศธ. เพื่อรับฟังความเห็นเกี่ยวกับการประเมินภายนอกด้วย จากนั้นจึงจะวางระบบการประเมินภายนอกรอบสี่ต่อไป อย่างไรก็ตามกรณีที่สถาบันอุดมศึกษา และ สมศ.มีความเห็นไม่ตรงกันเรื่องการประเมินคุณภาพภายนอกนั้น เรื่องนี้คงต้องคุยกันก่อน แต่ขอยืนยันว่าการประเมินคุณภาพภายนอกระดับอุดมศึกษายังมีความจำเป็นที่ต้องได้รับการดูแลให้เป็นตามมาตรฐาน และเป็นไปตามพ.ร.บ.การศึกษาแห่งชาติ พ.ศ.2542 ที่กำหนดให้ประเมินคุณภาพภายนอกของสถานศึกษาอย่างน้อยหนึ่งครั้งทุก 5 ปี",
  "url": "https://www.dailynews.co.th/education/578371",
  "date": "2017-06-07T14:00:24.338Z"
}