{
  "id": 578342,
  "title": "นายกฯย้ำมาตรการดูแลความปลอดภัย | เดลินิวส์",
  "description": "โฆษก ศธ.แจงนายกรัฐมนตรี ห่วงมาตรการดูแลความปลอดภัย สั่งทุกกระทรวงเข้มดูแลอาคารสถานที่ในหน่วยงานราชการ พร้อมให้ สกศ.เป็นที่ตั้งสำนักงานคณะกรรมการอิสระปฎิรูปการศึกษา",
  "keywords": "ดร.กมล รอดคล้าย,ประชุมผู้บริหาร ศธ.,พล.อ.ประยุทธ์ จันทร์โอชา ,มาตรการดูแลความปลอดภัย,ดูแลอาคารสถาน,คณะกรรมการอิสระปฎิรูปการศึกษา,สกศ.,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ (7 มิ.ย.) ดร.กมล รอดคล้าย เลขาธิการสภาการศึกษา (สกศ.) ในฐานะโฆษกกระทรวงศึกษาธิการ (ศธ.) เปิดเผยว่า  ในการประชุมผู้บริหาร ศธ.เมื่อเร็วๆนี้ นพ.ธีระเกียรติ เจริญเศรษฐศิลป์ รมว.ศึกษาธิการ ได้แจ้งที่ประชุมรับทราบว่า พล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี  มีความห่วงใยสถานการณ์ความไม่ปลอดภัยต่างๆ ทั้งเรื่องอัคคีภัย อุทกภัย หรือแม้กระทั่งเหตุภัยพิบัติด้านอื่นๆ ดังนั้นจึงฝากกำชับทุกกระทรวงให้ดูแลความปลอดภัยทุกด้านอย่างเข้มงวด ซึ่ง รมว.ศึกษาธิการ จึงย้ำให้ทุกหน่วยงานในองค์กรหลักศธ.ที่มีสถานศึกษาต้องดูแลความปลอดภัย ทั้งอาคารสถานที่ของส่วนราชการต่างๆ เช่น กล้องวงจรปิด เครื่องดับเพลิง เป็นต้น หากเกิดเหตุการณ์ขึ้นหัวหน้าส่วนราชการจะต้องมีส่วนรับผิดชอบด้วย   โฆษก ศธ.กล่าวต่อไปว่า ที่ประชุมยังเห็นชอบให้มีการจัดตั้งสำนักงานคณะกรรมการอิสระเพื่อการปฎิรูปการศึกษาขึ้นที่สำนักงานเลขาธิการสภาการศึกษา (สกศ.) โดยใช้งบประมาณสนับสนุนและบุคลากรจากองค์กรหลักฯ ซึ่งมีนายเฉลิมชนม์ แน่นหนา ผอ.สำนักกฎหมายการศึกษา รักษาการในตำแหน่งที่ปรึกษาด้านระบบการศึกษาของ สกศ.เป็นหัวหน้าสำนักงานเลขานุการ เพราะคณะกรรมการฯชุดดังกล่าวจะเข้ามาวางทิศทางการศึกษาของประเทศในระยะยาว ดังนั้นไม่ว่ารัฐบาลใดเข้ามาบริหารประเทศสามารถหยิบแนวทางที่คณะกรรมการอิสระฯชุดนี้มาใช้ได้  โดยในสัปดาห์หน้าจะมีการประชุมคณะกรรมการอิสระฯ พร้อมตั้งโฆษกคณะกรรมการอิสระฯ นอกจากนี้ รมว.ศึกษาธิการ ยังย้ำให้ทุกหน่วยงานในศธ.เตรียมการชี้แจงการประชุมสภานิติบัญญัติแห่งชาติ (สนช.) ในวันที่ 8 มิ.ย.นี้  ซึ่งมีวาระสำคัญในการพิจารณาร่าง พ.ร.บ.งบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ.2561 วงเงิน 2.9 ล้านบาทที่คณะรัฐมนตรี(ครม.)เป็นผู้เสนอ และการแปรญัตติร่างข้อบัญญัติงบประมาณรายจ่าย ประจำปีงบประมาณ พ.ศ.2561  ",
  "url": "https://www.dailynews.co.th/education/578342",
  "date": "2017-06-07T12:00:25.247Z"
}