{
  "id": 578435,
  "title": "\"สังฆราช\" ทรงเตือนพระ-เณร อย่าลืมคุณครูบาลี | เดลินิวส์",
  "description": "สมเด็จพระสังฆราช ทรงตั้งเปรียญธรรม 3 ประโยคพระ-เณร 817 รูป ทรงเตือนอย่าลืมพระคุณบูรพาจารย์สอนบาลี พร้อมประกาศธรรมสร้างแสงสว่างแก่โลก",
  "keywords": "สมเด็จพระสังฆราช,ตั้งเปรียญธรรม3ประโยค,มหาเปรียญ,เรียนบาลี,วิชาบาลี,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 7 มิ.ย.) ที่วัดพระปฐมเจดีย์ จังหวัดนครปฐม มีพิธีทรงตั้งเปรียญธรรม(ป.ธ.) 3 ประโยค และมอบประกาศนียบัตรแด่พระภิกษุสามเณรที่สอบได้ประโยค 1-2 แด่พระภิกษุสามเณรในเขตปกครองคณะสงฆ์หนกลาง รวม 817 รูป โดยมีสมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก (อมฺพรมหาเถร) เสด็จไปทรงเป็นประธาน โดยภายหลังทรงประกอบพิธีทรงตั้งเปรียญธรรม 3 ประโยคเสร็จแล้ว สมเด็จพระสังฆราช ประทานพระโอวาท ว่า พระภิกษุสามเณร ที่สอบได้ป.ธ. 3 และประโยค 1-2 คงเคยมีความรู้สึกท้อแท้ ประสบความยากลำบากในการเรียนบาลี ความลำบากในการเรียนนี้ หากพิเคราะห์ให้ลึกซึ้งแล้ว ย่อมไม่อาจเทียบได้เลยกับความวิริยะอุตสาหะของสมเด็จพระสัมมาสัมพุทธเจ้า ตลอดจนพระสาวกและบูรพาจารย์ทั้งปวง ที่สู้อดทนแสวงหาสัจธรรมเนิ่นนานหลายอสงไขยแสนกัป จนสามารถบรรลุถึงความจริง และยังมีความกรุณายิ่งใหญ่ นำความจริง ความถูกต้องตรงแท้เหล่านั้น มาอนุเคราะห์สั่งสอนแก่โลก ขอท่านทั้งหลายลองตรึกตรองให้ใกล้ตัวเข้ามาดูเถิดว่า ตำราเรียนบาลีที่ท่านใช้เล่าเรียนอยู่แต่ละเล่ม กว่าพระมหาเถราจารย์จะรจนาได้สำเร็จ ท่านต้องมีความอดทนบากบั่น และมุ่งประโยชน์ต่อเราทั้งหลายผู้เป็นอนุชน อย่างยิ่งยวดเพียงไร ผู้เล่าเรียนศึกษาอยู่ภายหลัง นับเป็นผู้รู้ตามท่าน จักลืมพระคุณอันเลิศล้ำนี้ไปไม่ได้เป็นอันขาด   สมเด็จพระสังฆราช ประทานพระโอวาท ต่อไปว่า ถ้าท่านมหาเปรียญและสามเณรเปรียญ รวมทั้งผู้ผ่านประโยคเบื้องต้น มีความสำนึกพระคุณบูรพาจารย์ได้เช่นนี้แล้ว ความท้อถอยอ่อนล้าในการศึกษาเล่าเรียนก็ย่อมทุเลาเบาบางลง และพร้อมจะพากเพียรแสวงหาความรู้ ให้เพิ่มพูนถึงขั้นที่สูงยิ่งๆขึ้นไป ให้สมเป็นศิษย์มีครู มีสมเด็จพระบรมครูผู้เป็นพระศาสดาของพวกเราเป็นปฐม และขอจงอย่าลืมหน้าที่สำคัญที่สุด คือเมื่อเข้าใจพระบาลีได้ถูกต้องตรงตามความหมายในพระไตรปิฎก และในพระคัมภีร์ต่างๆแล้ว ขอจงประกาศธรรมเหล่านั้นเป็นแสงสว่างทางปัญญาแก่โลกนี้ต่อไป อันจะเป็นการเฉลิมพระราชศรัทธาของสมเด็จบรมบพิตร พระราชสมภารเจ้า ผู้ทรงพระคุณอันประเสริฐ ผู้เป็นพระบรมราชูปถัมภก แห่งการศึกษาพระบาลี ที่ท่านทั้งหลายได้ร่ำเรียนอยู่นี้อีกด้วย.       ",
  "url": "https://www.dailynews.co.th/education/578435",
  "date": "2017-06-07T16:03:42.416Z"
}