{
  "id": 578401,
  "title": "โขนยกรบมหรสพออกพระเมรุมาศในหลวงร.9 สมพระเกียรติ | เดลินิวส์",
  "description": "กรมศิลปากร ระดมศิลปินนักแสดงกว่า 3,000 ชีวิตจัดมหรสพพระราชพิธีออกพระเมรุมาศสมพระเกียรติตามโบราณราชประเพณี พร้อมจัดแสดงโขนหน้าพระเมรุมาศ ชุดพระรามข้ามสมุทร –ยกรบ รำลึกพระมหากรุณาธิคุณในหลวงร.9",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,กรมศิลปากร,มหรสพออกพระเมรุมาศ,พระเมรุมาศ,มหรสพสมโภช,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้( 7 มิ.ย.) ที่โรงละครแห่งชาติ นายวีระ โรจน์พจนรัตน์ รมว.วัฒนธรรม(วธ.) พร้อมนายอนันต์ ชูโชติ อธิบดีกรมศิลปากร แถลงข่าวการแสดงมหรสพสมโภชในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยนายวีระ กล่าวว่า วธ.โดยสำนักการสังคีต กรมศิลปากร ได้รับมอบหมายจากรัฐบาลจัดการแสดงมหรสพสมโภช เนื่องในงานพระราชพิธีถวายพระเพลิงพระบรมศพตามแบบแผนโบราณราชประเพณี โดยใช้ผู้แสดงจากนาฏศิลปิน สำนักการสังคีต นักเรียน นักศึกษา วิทยาลัยนาฏศิลป 12 แห่งทั่วประเทศ สถาบันบัณฑิตพัฒนศิลป์ และศิลปินจากที่ต่างๆ รวมทั้งสิ้น 3,084 คน  \"เนื่องจากในหลวง รัชกาลที่ 9 ทรงเป็นองค์อัครศิลปิน มีศิลปินหลายสาขาต้องการมีส่วนร่วมเพื่อแสดงความจงรักภักดี โดยในเวทีการแสดงละครยังได้เปิดโอกาสให้ศิลปินพื้นบ้านร่วมถวายความจงรักภักดีครั้งนี้ด้วย ซึ่งจะเป็นรวมศิลปินอย่างหลากหลาย ตั้งแต่ศิลปินแห่งชาติ ศิลปินพื้นบ้าน ศิลปินรุ่นเยาว์ เพื่อจัดการแสดงที่สมพระเกียรติ อย่างไรก็ตามกรมศิลปากร ได้เริ่มฝึกซ้อมการแสดงแล้ว และจะมีการซ้อมใหญ่ในวันที่ 16-20 ต.ค. 2560 ที่วิทยาลัยนาฎศิลป ศาลายา จังหวัดนครปฐม อีกทั้งวธ.จะนำเรื่องการแสดงมหรสพทั้งหมดรายงานต่อพล.อ.ประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ในฐานะประธานกรรมการอำนวยการจัดงานพระราชพิธีถวายพระเพลิงพระบรมศพฯ จากนั้นนายกรัฐมนตรี จะนำความขึ้นกราบบังคมทูลต่อไป\"รมว.วัฒนธรรม กล่าว ด้านนายอนันต์ กล่าวว่า สำหรับการแสดงมหรสพในพระราชพิธีครั้งนี้ ประกอบด้วย การโขนหน้าพระเมรุมาศ หน้าพระที่นั่งทรงธรรม เรื่องรามเกียรติ์ ชุดพระรามข้ามสมุทร –ยกรบ รำลึกพระมหากรุณาธิคุณ โดยมีผู้แสดง ผู้พากย์ – เจรจา  ผู้บรรเลง ขับร้อง และผู้เกี่ยวข้องจำนวน 300 คน  โดยเหตุที่เลือกโขนหน้าไฟเรื่องรามเกียรติ์  ชุด ยกรบ เป็นการแสดงโขนที่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงพระกรุณาโปรดเกล้าฯ ให้กรมศิลปากรจัดการแสดงต้อนรับพระราชอาคันตุกะอยู่เสมอ  นอกจากนี้ทรงมีพระราชวินิจฉัยเกี่ยวกับการแสดงโขนเพื่อปรับปรุงให้จัดการแสดงอย่างพร้อมเพรียงและสวยงาม การแสดงโขนหน้าพระเมรุมาศครั้งนี้จึงเป็นการน้อมรำลึกในพระมหากรุณาธิคุณของพระองค์ท่าน นายอนันต์ กล่าวต่อไปว่า ส่วนแสดงมหรสพในเวทีกลางแจ้ง บริเวณสนามหลวงด้านทิศเหนือ มี 3 เวที ประกอบด้วย 1.เวทีการแสดงหนังใหญ่เบิกหน้าพระ และการแสดงโขนรามเกียรติ์  แบ่งเป็น 3 ส่วน คือ การแสดงหนังใหญ่ ชุดจับลิงหัวค่ำ ส่วนที่ 2 การแสดงโขนหน้าจอ และโขนชักรอก เรื่องรามเกียรติ์ ชุดพระรามข้ามสมุทร ชุดศึกทศกัณฐ์ครั้งแรก ทัพสิบขุนสิบรถ ชุดท้าวมาลีวราชว่าความ ชุดนางมณโฑหุงน้ำทิพย์ ชุดศึกทศกัณฐ์ขาดเศียรขาดกร และชุดสีดาลุยไฟ พระรามคืนนคร  ส่วนที่ 3 การแสดงโขนหน้าจอ และโขนชักรอก เรื่องรามเกียรติ์ ชุดรามาวตาร ทศกัณฐ์รบสดายุ หนุมานถวายพล พิเภกสวามิภักดิ์ เป็นการแสดงของโขนพระราชทานของมูลนิธิส่งเสริมศิลปาชีพ โดยใช้ผู้แสดงจำนวน 1,420 คน อธิบดีกรมศิลปากร กล่าวอีกว่า  ส่วนเวทีที่ 2 เวทีการแสดง ประกอบด้วย การแสดงละครเรื่องพระมหาชนก การแสดงหุ่นหลวง ตอนหนุมานเข้าห้องนางวานรินทร์ การแสดงหุ่นกระบอก เรื่องพระอภัยมณี ตอนกำเนิดสุดสาครจนถึงเข้าเมืองการะเวก รำกิ่งไม้เงินทอง ละครใน เรื่องอิเหนา ตอนบุษบาชมศาล– อิเหนาตัดดอกไม้ – ฉายกริช – ท้าวดาหาบวงสรวง และละคร เรื่องมโนห์รา ใช้ผู้แสดง 422 คน สำหรับเวที3 การบรรเลงดนตรีสากล “ธ คือ ดวงใจไทยทั่วหล้า” เป็นการบรรเลงและขับร้องเพลงพระราชนิพนธ์ในพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช เพลงเทิดพระเกียรติ บทเพลงที่ประพันธ์ขึ้นเพื่อแสดงความอาลัย โดยมีวงดนตรี อ.ส.วันศุกร์ วงสหายพัฒนา โรงเรียนราชินี วงดนตรี 4 เหล่าทัพ วงดนตรีสถาบันกัลยาณิวัฒนา  กองสวัสดิการ สำนักงานตำรวจแห่งชาติ กรมประชาสัมพันธ์ จุฬาลงกรณ์มหาวิทยาลัย เข้าร่วมด้วย รวมผู้แสดงทั้งหมด  942 คน ซึ่งทั้ง 3 เวทีจะเริ่มแสดงตั้งแต่ 18.00 น.ของวันที่ 26 ต.ค.จนถึง06.00 น.ของวันที่ 27 ต.ค. และการแสดงของทุกเวทีจะหยุดการแสดงเมื่อมีพระราชพิธีบนพระเมรุมาศ.   ",
  "url": "https://www.dailynews.co.th/education/578401",
  "date": "2017-06-07T14:00:22.331Z"
}