{
  "id": 578406,
  "title": "มทร.ธัญบุรีคุมเข้มรับน้อง | เดลินิวส์",
  "description": "อธิการบดี มทร.ธัญบุรี ออกประกาศคุมเข้มจัดกิจกรรมรับน้อง-ประชุมเชียร์ ต้องสร้างสรรค์ ห้ามรุนแรง ห้ามออกนอกสถานที่ กำหนดเวลาชัดเจน",
  "keywords": "รศ.ดร.ประเสริฐ ปิ่นปฐมรัฐ, มทร.ธัญบุรี,คุมเข้ม,รับน้อง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(7 มิ.ย.)รศ.ดร.ประเสริฐ ปิ่นปฐมรัฐ อธิการบดีมหาวิทยาลัยเทคโนโลยีราชมงคล (มทร.) ธัญบุรี เปิดเผยว่า เนื่องจาก มทร.ธัญบุรี กำลังจะเปิดภาคเรียนที่ 1 ปีการศึกษา 2560 ในวันที่ 19 มิ.ย.นี้ ซึ่งทุกปีที่ผ่านมาในช่วงเปิดเทอมใหม่มักมีการจัดกิจกรรมรับน้องและประชุมเชียร์ของแต่ละคณะ ดังนั้นเพื่อให้การจัดกิจกรรมดังกล่าวเป็นไปด้วยความเรียบร้อย เหมาะสม มหาวิทยาลัยจึงได้ออกประกาศ การจัดกิจกรรมรับน้องและประชุมเชียร์ ประจำปีการศึกษา 2560 โดยทุกกิจกรรมจะต้องอยู่ในความรับผิดชอบของผู้บริหาร คณาจารย์ของคณะ ต้องเป็นกิจกรรมลักษณะสร้างสรรค์ ห้ามรุ่นพี่บังคับขู่เข็ญ กดดัน หรือ ละเมิดสิทธิส่วนบุคคลทั้งกายและใจ หน่วยงานที่จัดกิจกรรม ต้องเป็นองค์การนักศึกษา สโมสรนักศึกษาของคณะ อธิการบดี มทร.ธัญบุรี กล่าวต่อไปว่า ทุกกิจกรรมต้องเสนอเป็นโครงการ และได้รับอนุมัติจากอธิการบดีก่อน ที่สำคัญห้ามดื่มสุรา สิ่งมึนเมา สารเสพติดทุกชนิด สำหรับระยะเวลาการจัดกิจกรรมให้เริ่มตั้งแต่วันที่ 19 มิ.ย. ถึงวันที่ 2 ก.ค.2560 เท่านั้น โดยในช่วงวันจันทร์-ศุกร์ ให้จัดได้ตั้งแต่เวลา 08.00 -18.00 น. ส่วนวันเสาร์-อาทิตย์ เวลา 09.00-16.00 น. และต้องจัดกิจกรรมภายในมหาวิทยาลัยเท่านั้น “การที่มหาวิทยาลัยต้องกำหนดระยะเวลาการรับน้องที่ชัดเจน เนื่องจากเมื่อหมดระยะเวลาจัดกิจกรรมแล้วนักศึกษาจะได้มุ่งมั่นในการเรียน ซึ่งเป็นนโยบายที่ มทร.ธัญบุรีใช้มา 3 ปีแล้ว ทำให้จำนวนนักศึกษาออกกลางคันลดลงอย่างต่อเนื่อง อย่างไรก็ตามหากนักศึกษาคนใดหรือกลุ่มใดละเลยหรือฝ่าฝืนไม่ปฎิบัติตามประกาศดังกล่าวทาง มทร.ธัญบุรี จะดำเนินการตามระเบียบของมหาวิทยาลัยขั้นเด็ดขาด.",
  "url": "https://www.dailynews.co.th/education/578406",
  "date": "2017-06-07T14:00:26.401Z"
}