{
  "id": 578584,
  "title": "แก้กฎประเมินคุณภาพสถานศึกษา | เดลินิวส์",
  "description": "ศธ.แก้ไขกฎกระทรวงฯว่าด้วยวิธีการประกันคุณภาพการศึกษาคืบหน้า ให้สถานศึกษากำหนดมาตรฐานที่จะใช้ในการประเมินตนเอง โดยอยู่ภายใต้กรอบที่ ศธ.กำหนดให้ ",
  "keywords": "ดร.ชัยพฤกษ์ เสรีรักษ์,ศธ.,แก้ไขกฎกระทรวง,การประกันคุณภาพการศึกษา,สถานศึกษา,กำหนดมาตรฐาน,ประเมินตนเอง,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "  วันนี้ (8 มิ.ย.) ดร.ชัยพฤกษ์ เสรีรักษ์ ปลัดกระทรวงศึกษาธิการ (ศธ.) กล่าวถึงความคืบหน้าการแก้ไขกฎกระทรวงว่าด้วยระบบ หลักเกณฑ์ และวิธีการประกันคุณภาพการศึกษา พ.ศ.2553 ว่า ศธ.ได้ส่งร่างแก้ไขกฎกระทรวงดังกล่าวให้สำนักเลขาธิการคณะรัฐมนตรี (สลค.) แล้ว ขณะนี้อยู่ระหว่างการรับฟังความคิดเห็นของหน่วยงานที่เกี่ยวข้อง ซึ่งเมื่อผ่านการรับฟังความเห็นแล้ว ก็จะนำเข้าพิจารณาในที่ประชุม ครม. เพื่อเห็นชอบและประกาศใช้ โดยจะเริ่มใช้ในการประเมินคุณภาพภายนอกรอบ 4 ของสำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา (สมศ.) สำหรับแนวทางการประเมินคุณภาพสถานศึกษารูปแบบใหม่ตามกฎกระทรวงดังกล่าว คือ สถานศึกษาจะเป็นผู้กำหนดมาตรฐานที่จะใช้ในการประเมินผลเอง โดยอยู่ภายใต้กรอบมาตรฐานที่ ศธ.กำหนดให้ ซึ่งจะมีจำนวนไม่มาก และเป็นไปในลักษณะเปิดกว้างให้ครอบคลุมบริบททุกกลุ่มโรงเรียน จากเดิมที่ สมศ.จะเป็นผู้กำหนดตัวมาตรฐาน และเมื่อสถานศึกษากำหนดมาตรฐานของตนเองแล้ว ก็จะมีการประเมินตนเอง โดยประเมินว่าสถานศึกษาของตัวเองทำได้ตามมาตรฐานที่กำหนดหรือไม่ มากน้อยอย่างไร จากนั้นให้รายงานผลมายังต้นสังกัด เพื่อที่จะเข้ารับการพิจารณา โดยต้นสังกัดจะร่วมกับ สมศ. จัดคณะผู้เชี่ยวชาญลงพื้นที่ประเมินว่าแต่ละสถานศึกษาดำเนินการตรงกับมาตรฐานที่ประเมินตัวเองหรือไม่ ซึ่งคณะผู้เชี่ยวชาญนอกจากจะทำหน้าที่ประเมินความถูกต้องแล้ว ยังจะเป็นผู้ให้คำแนะนำแก่สถานศึกษาในด้านการพัฒนาด้วย \"การประกันคุณภาพภายนอกรอบใหม่ จะไม่ใช่การประเมินเพื่อตัดสินว่าใครได้ระดับไหน ผ่านหรือไม่ผ่าน แต่จะเป็นการลงไปดูและประเมินเชิงพัฒนา มีผู้เชี่ยวชาญไปช่วยแนะนำ ซึ่งการประเมินก็จะเน้นข้อมูลเชิงคุณภาพ ไม่ใช่เน้นข้อมูลเชิงปริมาณ จากนี้การประเมินคุณภาพภายนอกก็ไม่จำเป็นต้องมีผู้ประเมินจำนวนมาก โรงเรียนไม่ต้องเตรียมเอกสารที่จะให้คณะกรรมการประเมินเข้าไปตรวจ อีกทั้งจะไม่เป็นการดึงครูออกจากชั้นเรียนด้วย\" ปลัด ศธ.กล่าวและว่า นอกจากนี้ในส่วนของ สมศ. เองก็ได้เริ่มกระบวนการรับฟังความเห็นเกี่ยวกับการประเมินคุณภาพภายนอกรอบ 4 จากหน่วยงานที่เกี่ยวข้องแล้ว และช่วงเดือนกรกฎาคมนี้ก็จะลงไปสร้างความเข้าใจในระดับพื้นที่ด้วย.",
  "url": "https://www.dailynews.co.th/education/578584",
  "date": "2017-06-08T14:00:20.197Z"
}