{
  "id": 578509,
  "title": "ภาพรวมสร้างพระเมรุมาศ คืบหน้าแล้ว 52% | เดลินิวส์",
  "description": "\u0027กรมศิลปากร\u0027 เผยความคืบหน้าก่อสร้างพระเมรุมาศภาพรวมก้าวหน้า 52% พร้อมติดตั้งนั่งร้านรอบบุษบกทั้ง 9 องค์แล้วเตรียมกรุเสา เพดาน ชั้นเชิงกลอน",
  "keywords": "กรมศิลปากร,สร้างพระเมรุมาศ,พระเมรุมาศ, ในหลวงร.9,สถาปัตยกรรมพระเมรุมาศ,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "เมื่อวันที่ 8 มิ.ย. ที่บริเวณท้องสนามหลวงฝั่งทิศใต้ กรมศิลปากร เปิดพื้นที่พระเมรุมาศให้สื่อมวลชนติดตามความคืบหน้าการก่อสร้างพระเมรุมาศ สิ่งปลูกสร้างประกอบพระเมรุมาศ ในพระราชพิธีถวายพระเพลิงพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยขณะนี้การดำเนินการก่อสร้างพระเมรุมาศโดยภาพรวมคืบหน้าแล้ว 52% โดยสำนักสถาปัตยกรรม ได้ขึ้นโครงสร้างหลักของบุษบกทั้ง 9 องค์ ปูพื้น ติดตั้งขั้นบันไดทุกด้านเสร็จแล้ว อยู่ระหว่างกรุผิว และติดตั้งองค์ประกอบทางสถาปัตยกรรมของฐานชาลาชั้นที่  1, 2 และ 3 ได้แก่ ฐานสิงห์ ราชวัตร ฐานเทวดา ซึ่งผู้รับจ้างได้ติดตั้งนั่งร้านรอบบุษบกทั้ง 9 องค์ เพื่อเตรียมกรุเสา ผนัง เพดาน และชั้นเชิงกลอน ขณะที่สถาปนิกได้ดำเนินการขยายแบบเท่าจริงองค์ประกอบพระเมรุมาศ เพื่อนำไปสร้างแล้วนำมาปนะกอบติดตั้งแล้ว ได้แก่ เสา คันทวย ชั้นเชิงกลอน นอกจากนี้กำลังดำเนินการขยายแบบส่วนบนของเครื่องยอดบุษบก สำหรับพระที่นั่งทรงธรรม ขณะนี้อยู่ระหว่างมุงหลังคาส่วนสุดท้ายบริเวณเหนือโถงประธาน ได้ทยอยติดตั้งซุ้มคูหาลายซ้อนไม้ และเริ่มตกแต่งภายใน ส่วนศาลาลูกขุน 1 และ 2 คืบหน้าแล้ว 50%  ขณะที่ทิม ทับเกษตร คืบหน้า 51% สำหรับประติมากรรมนั้น เทวดานั่งอัญเชิญฉัตรและบังแทรก 32 องค์ เขียนสีเสร็จแล้ว 8 องค์ ทั้งนี้โดยความรวมมีความคืบหน้าทั้งหมดอย่างเห็นได้ชัดเจน.  ",
  "url": "https://www.dailynews.co.th/education/578509",
  "date": "2017-06-08T08:00:28.931Z"
}