{
  "id": 578616,
  "title": "ญี่ปุ่นยกย่องนักวิจัยไทยให้รางวัลวัฒนธรรมเอเชียฟูกูโอกะ | เดลินิวส์",
  "description": "ญี่ปุ่นยกย่อง \u0027ผาสุก พงษ์ไพจิตร\u0027 ให้รางวัลวัฒนธรรมเอเชียฟูกูโอกะ ทำงานวิจัยวิชาการส่งเสริมวัฒนธรรม-สันติภาพ สร้างประโยชน์ส่งผลต่อการเปลี่ยนแปลงสังคม ถือเป็นคนไทยคนที่ 8 ที่ได้รับรางวัลนี้\r\n ",
  "keywords": "วีระ โรจน์พจนรัตน์,วธ.,ศ.ดร.ผาสุก พงษ์ไพจิตร,รางวัลวัฒนธรรมเอเชียฟูกุโอกะ,ญี่ปุ่นให้รางวัลนักวิจัยไทย,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(8 มิ.ย.) นายวีระ โรจน์พจนรัตน์ รมว.วัฒนธรรม กล่าวว่า ตนได้รับการประสานงานจาก คณะเลขานุการแห่ง Fukuoka Prize Committee   โดยรายงานผล ผู้ได้รับรางวัลวัฒนธรรมเอเชียฟูกุโอกะ  หรือ Fukuoka Prize  ประจำปี 2560 ของประเทศญี่ปุ่น ซึ่งมอบให้ผู้ทำงานส่งเสริมวัฒนธรรมเอเชียและส่งเสริมสันติภาพ โดยในปีนี้ มีผู้ได้รับการคัดเลือก 2 ราย ได้แก่  ศ.ดร.ผาสุก พงษ์ไพจิตร อาจารย์ประจำคณะเศรษฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้รับรางวัลสาขาเศรษฐศาสตร์ และ ดร.คริส เบเกอร์ ชาวอังกฤษ สาขาประวัติศาสตร์ โดยคณะกรรมการพิจารณาเห็นว่า ผลงานวิจัยของ นักวิจัยไทย มีความหลากหลาย  และมีความเกี่ยวเนื่องกับการเปลี่ยนแปลงในสังคมไทยนับตั้งแต่การขยายตัวทางเศรษฐกิจอย่างรวดเร็วในช่วงปี2523 เป็นต้นมา โดยเป็นการวิเคราะห์ที่ผสมผสานทั้งหลักการ แนวคิดแบบตะวันออกและตะวันตก อาศัยวิธีการทั้งจากสังคมศาสตร์และมนุษยศาสตร์ ช่วยต่อยอดให้แก่งานวิชาการได้ ทั้งในด้านสาระและวิธีการวิจัย นอกจากนี้ ผู้ได้รับรางวัลทั้ง 2 ราย ยังได้สร้างประโยชน์ให้แก่สังคมอีกด้วย ทั้งนี้ ศ. ดร.ผาสุก  นับเป็นคนไทยคนที่ 8  ที่ได้รับรางวัลวัฒนธรรมเอเชียฟูกุโอกะ สำหรับประวัติ ศ.ดร.ผาสุก พงษ์ไพจิตร เกิดเมื่อวันที่  11 กุมภาพันธ์ 2489 เป็นนักเศรษฐศาสตร์ชาวไทย และเป็นอาจารย์ประจำคณะเศรษฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ตั้งแต่ปี 2514 จนถึงปัจจุบัน จบการศึกษาเศรษฐศาสตร์จากมหาวิทยาลัยโมนาช ประเทศออสเตรเลีย และได้รับปริญญาเอกจากมหาวิทยาลัยเคมบริดจ์ ประเทศอังกฤษ เคยได้รับการรับเชิญไปสอนยังมหาวิทยาลัยจอห์นฮอปกินส์ สหรัฐอเมริกา ในปี 2554 ศ.ดร.ผาสุก มีชื่อเสียงจากการเป็นผู้เขียนรายงานการวิจัยและหนังสือหลายฉบับเกี่ยวกับการทุจริตในประเทศไทย โดยได้ทุนศาสตราจารย์วิจัยดีเด่น ประจำปี 2552 จากสำนักงานกองทุนสนับสนุนการวิจัย (สกว.) กับจุฬาลงกรณ์มหาวิทยาลัย ได้รับตำแหน่งเป็นเมธีวิจัยอาวุโสประจำ สกว. ประจำปี 2550 และ2554 และได้รับตำแหน่งทางวิชาการเป็นศาสตราภิชานแห่งจุฬาลงกรณ์มหาวิทยาลัย  ",
  "url": "https://www.dailynews.co.th/education/578616",
  "date": "2017-06-08T16:03:37.897Z"
}