{
  "id": 578604,
  "title": "พศ.ยันจัดการโทษร้ายแรง เจ้าหน้าที่เอี่ยวทุจริตเงินวัด | เดลินิวส์",
  "description": "พศ.ยังไม่ชี้ชัดแก้ปัญหาจัดการทรัพย์สินวัดอย่างไร รอหารือคณะสงฆ์ก่อน ยันไม่มีกฎหมายให้อำนาจตรวจสอบได้ เป็นเพียงผู้รับเรื่องรายงานมหาเถรฯ ขณะที่ปี 2559 มีวัดรายงานบัญชีทรัพย์สินมาแล้วกว่า 39,000 วัด ส่วนปัญหาทุจริตเงินวัดพื้นที่สงขลา หากพบเจ้าหน้าที่ พศ.มีเอี่ยว พร้อมลงโทษทางวินัยร้ายแรง",
  "keywords": "พ.ต.ท.พงศ์พร พราหมณ์เสน่ห์,พศ.,มหาเถรสมาคม,ทุจริตเงินวัด,บัญชีทรัพย์สินวัด,กฎหมายจัดการทรัพย์ฺสินวัด,โกงเงินวัด,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(8 มิ.ย.) ที่อาคารสมเด็จพระมหารัชมังคลาจารย์(ช่วง วรปุญฺโญ) สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.)อำเภอพุทธมณฑล จังหวัดนครปฐม สมเด็จพระอริยวงศาคตญาณ สมเด็จพระสังฆราช สกลมหาสังฆปริณายก(อมพรฺมหาเถร) เสด็จทรงเป็นประธานการประชุมมหาเถรสมาคม(มส.) ครั้งที่ 15/2560 โดยมีพ.ต.ท.พงศ์พร พราหมณ์เสน่ห์ ผอ.สำนักงานพระพุทธศาสนาแห่งชาติ(พศ.) เลขาธิการมหาเถรสมาคม เข้าร่วมประชุมในครั้งนี้ โดยพ.ต.ท.พงศ์พร เปิดเผยภายหลังการประชุมว่า ตามที่ตนได้แถลงข่าวในวันที่ 5 มิ.ย.ที่ผ่านมาว่า พล.ต.อ.พิชิต ควรเดชะคุปต์ ประธานคณะกรรมาธิการศาสนา ศิลปะ วัฒนธรรม และการท่องเที่ยว สภานิติบัญญัติแห่งชาติ(สนช.) จะเข้ากราบทูลถวายสักการะสมเด็จพระสังฆราช และกรรมการมส. พร้อมจะหารือพศ.ในเรื่องการจัดการทรัพย์สินวัดด้วยนั้น ทางพล.ต.อ.พิชิต ได้ทำหนังสือแจ้งมาทางพศ.ว่าจะเข้าสักการะมส.ในวันที่ 20 มิ.ย.นี้แทน ส่วนการประชุมมส.วันนี้ไม่ได้การหารือเกี่ยวกับเรื่องการจัดการทรัพย์สินวัดแต่อย่างใด พ.ต.ท.พงศ์พร กล่าวต่อไปว่า ขณะนี้คณะสงฆ์ยังไม่มีสัญญาณอะไรออกมาเกี่ยวกับเรื่องการแก้ปัญหาการจัดการทรัพย์สินของวัด แต่ทางพศ.อาจจะมีการติดต่อประสานงานหารือกับพระมหาเถระในกรรมการมส.ก็เป็นไปได้อีกทางหนึ่ง ส่วนที่กมธ.ศาสนาจะมาพบมส. และเรื่องการจัดการทรัพย์สินวัดถือเป็นประเด็นร้อนในสังคม ก็จะเป็นช่องทางหนึ่งที่จะมีการหารือเรื่องดังกล่าวได้ ส่วนระบบการจัดการบัญชีทรัพย์สินของวัดที่ใช้ในขณะนี้ยังยึดกฎกระทรวงศึกษาธิการฉบับที่ 2 พ.ศ.2511 ออกตามพ.ร.บ.คณะสงฆ์ พ.ศ.2505 โดยเจ้าอาวาสเป็นผู้จัดการ ไวยาวัจกร เป็นผู้ทำบัญชี และเงินเกิน 3,000 บาทต้องฝากไว้ที่ธนาคารในนามของวัด ซึ่งมติมส.ปี2558ให้วัดส่งรายงานบัญชีทรัพย์สินปีละ 1 ครั้ง ตามที่พศ.กำหนด พศ.ก็ได้กำหนดเป็นบัญชีรับจ่ายอย่างง่าย ผลการรายงานบัญชีทรัพย์สินวัดประจำปี 2559 จาก 40,000 วัดรายงานมาแล้ว 39,000 วัด ถือว่าเกินร้อยละ80 ทั้งนี้ส่วนที่พศ.เคยแถลงไปว่า รายงานมา 180 วัดนั้น เป็นข้อมูลที่คลาดเคลื่อนตนจึงขอกราบขออภัยด้วย \"พศ.ไม่มีอำนาจในการตรวจสอบบัญชีวัด เพียงแต่มีหน้าที่รับรายงานข้อมูลเป็นตัวเลขเพื่อรายงานต่อมส. และขณะนี้ก็ยังไม่มีกฎเกณฑ์ในการตรวจสอบบัญชีทรัพย์สินของวัด แต่ที่จะตรวจสอบวัดได้ก็ต้องเป็นพระ ส่วนกรณีกองบังคับการป้องกันและปราบปรามการกระทำความผิดเกี่ยวกับการทุจริตและประพฤติมิชอบ หรือ บก.ปปป. มีการออกมาเปิดเผยเกี่ยวกับการทุจริตเงินวัดนั้น เรื่องดังกล่าวเป็นการรับเงินทอนบูรณะวัดซ่อมแซมวัด จากที่ได้ยินมากรณีที่เกิดขึ้นที่จังหวัดสงขลา มีการโอนเงินอุดหนุนจากพศ.ไปที่วัดและมีบุคคลไปรับคืนมาจากวัด ตัวอย่างเช่น ให้พระใช้ 1 ล้าน  บุคคลรับกลับมา 3 ล้าน จึงเรียกว่า การทุจริตเงินทอน เป็นต้น ซึ่งรูปแบบการโอนเงินของพศ.จะใช้การโอนผ่านบัญชีธนาคารไปยังวัด ผู้ที่จะเบิกถอนได้ก็ต้องเป็นเจ้าอาวาส เมื่อถอนมาแล้วไปคืนให้แก่เจ้าหน้าที่ที่มารับ โดยขณะนี้ทางพศ.รอผลการสอบสวนหากมีการแจ้งข้อหากัน พศ.จะต้องดำเนินการวินัยต่อเจ้าหน้าที่ของพศ. ทั้งนี้หากวัดทั่วประเทศมีระบบบัญชีที่มีมาตรฐานก็จะช่วยป้องกันปัญหาดังกล่าวได้ อย่างไรก็ตาม พศ.ยืนยันว่า หากพบว่า เจ้าหน้าที่ของพศ.ทุจริตก็ต้องดำเนินการทางวินัยร้ายแรง หากในบ้านไม่สะอาดก็ต้องทำบ้านเราให้สะอาด ส่วนในเรื่องของพระที่ถอนเงินจากบัญชีหากพบว่ามีการกระทำผิด ก็ต้องให้พระสังฆาธิการดำเนินการตามพระธรรมวินัย\"ผอ.พศ.กล่าว นายอินทพร จั่นเอี่ยม ผอ.สำนักงานศาสนสมบัติ พศ. กล่าวว่า ในปี 2560 สำนักงานคณะกรรมการพัฒนาระบบราชการ(ก.พ.ร.) กำหนดเป้าหมายตัวชี้วัดการปฏิบัติราชการให้พศ.รวบรวมบัญชีรายรับ-รายจ่ายมาตรฐานของวัด โดยรอบของปี 2560 จะมีรอบบัญชีตั้งแต่วันที่ 1 ตุลาคม 2559 ถึง 30 มิถุนายน 2560  ซึ่งขณะนี้ พศ.ได้ทำหนังสือที่ 0005/01926 เรื่องขอความอนุเคราะห์วัดให้จัดทำบัญชีวัด ถึงเจ้าคณะปกครองทั่วประเทศ พร้อมกับแบบสรุปรายชื่อวัดที่ส่งรายงานทางการเงิน ประจำปี 2560 แบบที่ 1 และแบบสรุปบัญชีรายรับ-รายจ่าย ประจำปี 2560 แบบที่ 2 โดยสำนักงานศาสนสมบัติ ขอให้วัดดำเนินการให้แล้วเสร็จและส่งแบบรายงานดังกล่าวภายในวันที่ 5 กรกฎาคม2560 ซึ่งการแจ้งบัญชีรายรับ รายจ่ายของวัดนั้น ถือว่า ดำเนินการมาตามปกติ แต่ในปีนี้ การดำเนินการจะถือว่า เป็นระบบมากยิ่งขึ้น ที่สำคัญอยากให้ประชาชนเข้าใจด้วยว่า วัดไม่ได้มีแต่เพียงรายรับอย่างเดียว วัดก็มีรายจ่ายที่มากทั้ง ค่าน้ำ ค่าไฟ การจัดกิจกรรมสาธารณประโยชน์ สาธารณะสงเคราะห์ต่างๆ การบริหารจัดการวัดอยู่มาก.        ",
  "url": "https://www.dailynews.co.th/education/578604",
  "date": "2017-06-08T16:00:21.076Z"
}