{
  "id": 578612,
  "title": "ปี60\"ผีตาโขน\"พร้อมขบวนเทิดพระเกียรติร.10จัดยิ่งใหญ่ | เดลินิวส์",
  "description": "วธ.จับมือจังหวัดเลย จัดงานผีตาโขน-มหกรรมหน้ากากนานาชาติ ปี 2560 พร้อมริ้วขบวนเทิดพระเกียรติร.10 อย่างยิ่งใหญ่ 24-26 มิ.ย.นี้ โชว์ความโดดเด่นเอกลักษณ์ท้องถิ่นยกระดับสู่นานาชาติ",
  "keywords": "กฤษศญพงษ์ ศิริ,วธ.,จังหวัดเลย,ผีตาโขน,มหกรรมหน้ากากนานาชาติ,การละเล่นผีตาโขน,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้(8 มิ.ย.)ที่ศูนย์มานุษยวิทยาสิรินธร (องค์การมหาชน) นายกฤษศญพงษ์ ศิริ ปลัดกระทรวงวัฒนธรรม(วธ.) แถลงข่าวจัด “ประเพณีบุญหลวงการละเล่น  ผีตาโขนและมหกรรมหน้ากากนานาชาติ ประจำปี 2560” ว่า วธ.ร่วมกับ จ.เลย หน่วยงานภาครัฐ ภาคเอกชน และเครือข่ายด้านวัฒนธรรมจัด งานประเพณีบุญหลวงการละเล่นผีตาโขน และมหกรรมหน้ากากนานาชาติ ประจำปี 2560 ระหว่างวันที่ 24-26 มิ.ย.นี้ ที่ บริเวณหน้าที่ว่าการอำเภอด่านซ้าย จ.เลย โดยปีนี้การจัดงานผีตาโขน จะมีการจัดขึ้นอย่างยิ่งใหญ่ ตอกย้ำความโดดเด่นเอกลักษณ์ของศิลปวัฒนธรรมท้องถิ่น เพื่อยกระดับสู่นานาชาติ โดยมีกิจกรรม ประกอบด้วย พิธีตักบาตรแด่พระสงฆ์เพื่อถวายเป็นพระราชกุศลแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช บรมนาถบพิตร 100 รูป พิธีบวชพราหมณ์ ที่ อุโบสถวัดโพนชัย พิธีเบิกพระอุปคุต พิธีบายศรีสู่ขวัญเจ้าพ่อกวน-เจ้าแม่นางเทียม (บ้านเจ้าพ่อกวน) พิธีจุดบั้งไฟบูชาพญาแถนเพื่อขอฝน พิธีทิ้งหน้ากากผีตาโขน กิจกรรมเสวนาวิชาการ งานประเพณีบุญหลวงและการละเล่นผีตาโขน อีกทั้งยังมีการประกวดแต่งแต้มลวดลายและสีสันหน้ากากผี การประกวดแข่งขันการเต้นและการแต่งกายผีตาโขนน้อย กิจกรรมสีสันนครแห่งหน้ากาก 4 ภาค กิจกรรมสาธิตประดิษฐ์หน้ากากผีตาโขนและผีขนน้ำ ซึ่งจะมีนักแสดงผีตาโขนเข้ารวมกว่า 500 คน จาก 11 ชุมชน  ปลัดวธ. กล่าวต่อไปว่า นอกจากนี้ ยังมีการแสดงแสง สี เสียง และขบวนแห่ด้านศิลปวัฒนธรรม อาทิ ขบวนเทิดพระเกียรติฯ ขบวนแห่พระเวสสันดร 13 กัณฑ์ ขบวนแห่ของเจ้าพ่อกวน เจ้าแม่นางเทียม และคณะพ่อแสน ขบวนรถวิถีการดำรงชีวิตของภาคอีสาน ขบวนผีตาโขนยุคโบราณ ยุคกลาง ยุคสมัยใหม่ และอีกหนึ่งไฮไลท์ คือ การแสดงหน้ากากนานาชาติจาก 7 ประเทศ ได้แก่ ลาว กัมพูชา อินโดนีเซีย ฟิลิปปินส์ เกาหลี อินเดีย และไทย  การแสดงการละเล่นผีตาโขนและผีขนน้ำ รวมทั้งการจัดแสดงและเลือกซื้อสินค้าการเกษตรหนึ่งผลิตหนึ่งตำบลท้องถิ่นของดีบ้านฉัน ทั้งนี้ ภายหลังเสร็จสิ้นการจัดงานแล้ว วธ. จะนำนิทรรศการและการแสดงหน้ากากนานาชาติมาจัดแสดงที่ศูนย์วัฒนธรรมอาเซียน ภายในหอศิลป์ร่วมสมัยราชดำเนิน ระหว่างวันที่ 1-2 ก.ค.และที่ศูนย์การค้าสยาม สแควร์วัน ในวันที่ 2 ก.ค.นี้ ด้านนายประยูร อรัญรุท นายอำเภอด่านซ้าย กล่าวว่า แนวทางการจัดงานปีนี้ มีการปรับการจัดงาน โดยจะคิดนอกกรอบ  เพิ่มนวัตกรรมให้มากขึ้น ตามนโยบาย 4.0  ของรัฐบาล ที่ใช้วัฒนธรรมนำท่องเที่ยว แต่ไม่ผิดจารีตประเพณีที่สำคัญจะมีการจัดขบวนแห่เทิดพระเกียรติ สมเด็จพระเจ้าอยู่หัว และมีขบวนแห่พระเวสสันดร กัณฑ์ที่ 13 ด้วย       ",
  "url": "https://www.dailynews.co.th/education/578612",
  "date": "2017-06-08T16:00:23.350Z"
}