{
  "id": 578815,
  "title": "สกอ.ประกาศผลครูคืนถิ่นปี 60 | เดลินิวส์",
  "description": "\r\n\r\n\r\nสกอ.ประกาศรายชื่อผู้ผ่านการคัดเลือกโครงการผลิตครู เพื่อพัฒนาท้องถิ่นปี 2560แล้ว ผลมีผู้ผ่านการคัดเลือกฯ 3,792 คน “ขจร”ย้ำต้องมารายงานตัวตามกำหนด ไม่มาถือว่าสละสิทธิ์  ขอดูคะแนนได้ที่ สกอ.ภายในวันที่  23 มิ.ย.นี้\r\n ",
  "keywords": " นายขจร  จิตสุขุมมงคล ,สกอ.,ครูคืนถิ่นปี60,ประกาศผล,รับ 5,100 คน ,ศึกษาชั้นปีที่ 5,ครูหลักสูตรระดับปริญญาตรี 5 ปี,สอศ.,กศน.,สพฐ.,กรุงเทพมหานคร,เดลินิวส์,เดลินิวส์ออนไลน์,เดลินิวส์วันนี้,ข่าวเดลินิวส์ออนไลน์,ข่าวเดลินิวส์ล่าสุด,ข่าว,ข่าวด่วน,ข่าววันนี้,ข่าวร้อน,ข่าวบันเทิง,ข่าวเด่นวันนี้,ข่าวดารา,ข่าวล่าสุด,คลิป,คลิปด่วน,คลิปข่าว,คลิปร้อน,คลิปฮอต,ท่องเที่ยว,สกู๊ปพิเศษ,ไลฟ์สไตล์,lifestyle,ความงาม,เรื่องย่อละคร,เทคนิค,ดวง,ตรวจหวย,special scoop,dailynews,เซ็กซ์,ไอที,ทิป,ยานยนตร์,หนังสือพิมพ์,สาระน่ารู้,ข่าวล่าสุด,สุขภาพ,แต่งบ้าน,อาหาร,แฟชั่น",
  "category": "education",
  "content": "วันนี้ ( 9 มิ.ย.)นายขจร  จิตสุขุมมงคล  รองเลขาธิการคณะกรรมการการอุดมศึกษา(กกอ.) ในฐานะโฆษกสำนักงานคณะกรรมการการอุดมศึกษา (สกอ.) เปิดเผยว่า ตามที่ สกอ.ได้เปิดรับสมัครและสอบคัดเลือกเข้าร่วมโครงการผลิตครูเพื่อพัฒนาท้องถิ่นปี 2560 ในรูปแบบการประกันการมีงานทำ โดยคัดเลือกนิสิตนักศึกษาครูหลักสูตรระดับปริญญาตรี 5 ปี ที่กำลังศึกษาชั้นปีที่ 5 ปีการศึกษา 2559ในสาขาวิชาที่กําหนด นั้น ขณะนี้ สกอ.ได้ดำเนินการคัดเลือกโครงการดังกล่าวเรียบร้อยแล้ว  และในวันนี้ (9 มิ.ย.) สกอ.ได้ประกาศรายชื่อผู้ผ่านการคัดเลือกฯ จำนวน 3,792 คน  โดยจำแนกตามจังหวัด สาขาวิชา สำนักงานเขตพื้นที่การศึกษา วิทยาลัย หรือสถานศึกษา ทางเว็บไซต์ https://muakru.job.thai.com แล้ว  ขณะที่จำนวนรับทั้งสิ้น 5,100 คน  แบ่งเป็นสังกัดสํานักงานคณะกรรมการการศึกษาขั้นพื้นฐาน(สพฐ.) 4,830 คน สํานักงานคณะกรรมการการอาชีวศึกษา(สอศ.) 245 คน สํานักงานส่งเสริมการศึกษานอกระบบและการศึกษาตามอัธยาศัย(กศน.)10 คน และกรุงเทพมหานคร 15 คน   นายขจร  กล่าวต่อไปว่า  สำหรับผู้ผ่านการคัดเลือกจะต้องมารายงานตามวัน เวลา และสถานที่ที่กำหนด หากไม่มารายงานตัวตามที่กำหนดจะถือว่าสละสิทธิ์ และ สกอ.จะเรียกตัวสำรองมาทดแทนตำแหน่งดังกล่าว นอกจากนี้ผู้ผ่านการคัดเลือกจะต้องเข้าร่วมกิจกรรมพิเศษ และโครงการอบรมตามที่โครงการกำหนด โดยไม่มีข้อยกเว้น หากไม่มีเหตุอันควร และผู้ผ่านการคัดเลือกฯจะต้องมีคุณสมบัติตามที่กำหนด อย่างไรก็ตามผู้ที่ประสงค์ทราบผลคะแนนสอบ สามารถยื่นคำร้องขอดูคะแนนสอบได้ที่สกอ.ภายใน15 วันนับจากวันที่ประกาศรายชื่อผ่านการคัดเลือกเข้าโครงการฯหรือภายในวันที่ 23 มิ.ย. นี้  ",
  "url": "https://www.dailynews.co.th/education/578815",
  "date": "2017-06-09T18:00:20.715Z"
}